{"text": "股市下跌，油价创历史新高   新加坡（路透社）——由于油价接近每桶47美元创下新高以及数据显示美国贸易赤字扩大至历史最高水平引发了对全球最大经济体健康状况的新担忧，出口商带领亚洲股市周一整体下跌。", "Human_Answer": ""}
{"text": "油价下跌2美元，因预期美国冬季初天气温和将限制取暖油需求。", "Human_Answer": ""}
{"text": "欧佩克敦促美国动用紧急石油储备\nNEW YORK, October 27 (newratings.com) - 欧佩克已要求美国政府释放战略石油储备以帮助缓解不断上涨的油价。", "Human_Answer": ""}
{"text": "cricket: 澳洲队观看印度队崩盘，澳大利亚队在第一场测试赛中掌握了主动权，印度队仅得到150分（丢掉6个局），而澳大利亚队则得到了474分。", "Human_Answer": ""}
{"text": "贝尔霍恩在第九局下半关键一击帮助红袜队。好吧，虽然那时一垒没有人，但二垒和三垒都有跑者，且还有两人出局。而且当时红袜队确实落后一分，此前他们已经浪费了", "Human_Answer": ""}
{"text": "火星和士力架巧克力棒将在英国缩小包装 英国伦敦（路透社）——明年初，火星和士力架的巨型巧克力棒将在英国缩小包装，因为一家主要食品制造商正响应有关分量失衡以及肥胖率上升的压力。", "Human_Answer": ""}
{"text": "房地美高管与监管机构针锋相对（路透社）——路透社报道，周三，房地美高管与监管机构针锋相对，高管们否认有任何会计不当行为，而监管机构则表示，住房金融机构的管理层可能需要离职。", "Human_Answer": ""}
{"text": "“战略伙伴关系”将在峰会期间正式确立：总理 新德里：总理曼莫汉·辛格周日表示，欧盟委员会提议授予印度“战略伙伴关系”的地位将在即将举行的印度-欧盟峰会期间正式确立，该峰会由荷兰总理扬·贝肯德斯主持。", "Human_Answer": ""}
{"text": "英特尔测试芯片展示新技术：英特尔，全球最大的半导体制造商，在周一表示，该公司建造了一枚测试芯片，采用了新的工艺，能够在笔尖大小的区域内集成1000万个晶体管，从而实现更快的速度。", "Human_Answer": ""}
{"text": "科学家首次目睹病毒附着在DNA上的过程。这种令人惊讶的相互作用的物理证据可能有助于研发阻止某些感染的药物。——克里斯滕·菲利普科西", "Human_Answer": ""}
{"text": "莫桑比克人准备投票 今天早上，莫桑比克人将前往投票站参加总统和议会选举。该国选举委员会表示，估计该国有1800万人，其中一半的人已经注册。", "Human_Answer": ""}
{"text": "Craigslist 上的帖子寻找政治对手 招募一名布什支持者——但不会一起去海滩散步、共进烛光晚餐或冬日清晨相依偎。缺失环节", "Human_Answer": ""}
{"text": "足球/冠军联赛/马卡比Tel Aviv充满信心尽管有伤……马卡比Tel Aviv今晚将举行一个短训 session，并且结束了明天与拜仁慕尼黑在罗什哈桑比赛之前的准备工作。", "Human_Answer": ""}
{"text": "萨马拉重见天日：美国和伊拉克军队巡逻着被严重破坏的萨马拉街道，这座城市在两天一边倒的战斗中被从叛乱分子手中夺回，居民们周日出来报告说，他们感到口渴、饥饿，并且平民中有伤亡情况，据该市新闻服务的报道。", "Human_Answer": ""}
{"text": "7月经济数据好坏参半：7月资本耐用品订单环比增幅创下四个月以来最高。与此同时，新房销售出现下滑，根据两份报告的数据显示。", "Human_Answer": ""}
{"text": "绿军凯尔特人队格林计划因犹太教赎罪日缺席与巨人队的比赛（路透社）——洛杉矶道奇队的肖恩·格林计划缺席将于星期六进行的比赛，对手是死敌旧金山巨人队，以遵守犹太历最神圣的日子——赎罪日，球队发言人周四表示。", "Human_Answer": ""}
{"text": "英国第三大食品零售商J·泰森百货面临50亿英镑（72亿欧元、91亿美元）的收购要约。", "Human_Answer": ""}
{"text": "星座公司以9.7亿美元收购莫德维葡萄酒和啤酒分销商 美国星座品牌公司（STZ.N：报价、简介、研究）周二表示，该公司已提出一项非自愿的9.7亿美元收购要约，欲收购葡萄酒生产商罗伯特·莫德维公司。", "Human_Answer": ""}
{"text": "一名马来西亚妇女声称自己与6000多只蝎子共处了36天，创下了新的世界纪录。", "Human_Answer": ""}
{"text": "乘组为周四的太空站之旅做准备（法新社）——本周四，将乘坐俄罗斯制造的“联盟”号飞船前往国际空间站的三名男性宇航员将首次进行此项旅程，打破了长达35年的传统。", "Human_Answer": ""}
{"text": "维多利亚·赖特对特立尼达·罗纳德·“ wink ”·赖特投以暗示，他在与肖恩·莫斯利在曼达lay海湾进行的世界拳击协会和世界拳击理事会轻量级拳王卫冕战中以多数点数获胜，从而确认了自己作为世界上排名第一的轻量级拳手的地位。", "Human_Answer": ""}
{"text": "美国运通利润增长14% 美国运通（AXP.N：报价、资料、研究）周一表示，该公司季度盈利增长14%，符合分析师预期，这主要是由于信用卡持卡人的消费和借款增加，同时贷款损失减少。", "Human_Answer": ""}
{"text": "大通曼哈顿银行的山田认为道琼斯工业平均指数将下跌。今年该指数三次未能突破其先前高点，每次都跌至大约10000点，最近一次是一周前。", "Human_Answer": ""}
{"text": "俄罗斯和法国在各自的半决赛中均以2-0领先，两队有望在莫斯科举行的联合会杯决赛中相遇。", "Human_Answer": ""}
{"text": "俱乐部在Smoltz身上拿下两分，但还是输给了亚特兰大。迈克·汉普顿显然没有收到关于公民银行公园是打击手天堂的通知。这位亚特兰大的左投在八月表现不佳，显然对这里并不感冒。", "Human_Answer": ""}
{"text": "审阅：Microsoft Print Reader表现不错（AP）——花时间在网上，你很可能需要输入用户名和密码来检查电子邮件、访问银行账户或阅读报纸文章。", "Human_Answer": ""}
{"text": "年薪20,421英镑。地点：伦敦。公司：埃pping森林区……曼彻斯特联足球俱乐部（MUFC）的收购战远未结束，马尔科姆·格拉泽再次增加了他对世界上最有价值足球俱乐部的持股比例。", "Human_Answer": ""}
{"text": "弗雷迪麦克开始支付前CEO的房贷 在周五，联邦住房贷款抵押公司弗雷迪麦克表示，在一家联邦法院解除了一项政府冻结令后，该公司已经开始向其前董事长兼首席执行官莱尔登·C·布伦德塞尔支付此前拖欠的薪酬。这项冻结令是在一起待决的会计纠纷中下达的。", "Human_Answer": ""}
{"text": "被绑架的意大利人已在菲律宾南部获释周三，官员们表示，一名意大利援助工作者在被当地武装分子绑架一天后从菲律宾南部的丛林中获释。", "Human_Answer": ""}
{"text": "“黑色星期二”让Windows管理员忧心忡忡 忘了周一早晨的忧郁吧。对于Windows管理员来说，每月的第二个周二已经成为他们畏惧的一天。因为这一天微软会发布其每月的补丁包。", "Human_Answer": ""}
{"text": "法国在科特迪瓦的军事行动是个错误，卡扎菲如是说。巴黎，11月24日（法新社）——在总统希拉克访问的前夜，利比亚领导人穆阿迈尔·卡扎菲在接受采访时表示，法国对科特迪瓦采取军事行动是个错误。", "Human_Answer": ""}
{"text": "牛仔队选择了J.琼斯。其他几名跑卫在去年四月的选秀中排名更高，但牛仔队交易下降选择了他，因此受到了批评。现在，人们的看法正在改变。", "Human_Answer": ""}
{"text": "满脸笑容、手拿饮料的人们是专为晚餐而来——他们可是从伊拉克特意赶来的。", "Human_Answer": ""}
{"text": "巴勒斯坦安全部门负责人穆萨·阿拉法特（堂兄弟为耶西·阿拉法特）乘坐的车队遭遇疑似汽车炸弹袭击，袭击发生在加沙城，穆萨·阿拉法特幸存下来。此次袭击表明巴内部派系冲突正在加剧。", "Human_Answer": ""}
{"text": "五角大楼威胁称，如果朝鲜攻击韩国，将导致“最严重的后果”（加拿大通讯社）加拿大通讯社——华盛顿（美联社）——美国周五向韩国承诺，如果在美国计划从南韩撤军后朝鲜使用大规模杀伤性武器，“将导致最严重的后果”。", "Human_Answer": ""}
{"text": "危险以不可预知的形式出现。——希腊雅典——我看到巴西的万德雷·德·利马几乎径直向我跑来。这位身高5英尺5英寸、体重119磅的马拉松选手是从马拉松小镇开始比赛的，那里是马拉松赛跑的发源地，距今已有2494年历史。", "Human_Answer": ""}
{"text": "ATA提交破产申请  洛杉矶（路透社）——ATA控股公司（ATA Holdings Corp.，股票代码：ATAH.O），旗下低成本航空公司ATA Airlines的母公司，在周二提交了第11章破产保护申请。随着票价下跌和燃油价格飙升，该公司资金枯竭。", "Human_Answer": ""}
{"text": "今年圣诞节英国将恢复一项90年的皇室传统，向海外驻军赠送礼物，但赠送物品将从 piping and pencils （管风琴和铅笔）变成 cameras and games （相机和游戏）。defense spokesman说。", "Human_Answer": ""}
{"text": "Q&A：i2公司的桑杰伊·西杜关于供应链管理策略。在本周的方向2004用户大会上，i2技术公司（一家供应链管理软件制造商）的联合创始人、董事长兼临时首席执行官桑杰伊·西杜谈到了他公司的计划。", "Human_Answer": ""}
{"text": "西班牙国家队教练面临种族歧视调查——西班牙足球协会昨日对国家队主教练路易斯·阿拉贡内斯展开了纪律调查，但反种族歧视活动人士预计他只会被警告了事。", "Human_Answer": ""}
{"text": "美元担忧引发华尔街抛售 美元下跌的担忧促使周一股市下跌，投资者对通胀上升的担忧超过了他们对假期购物季良好开端的满意情绪。", "Human_Answer": ""}
{"text": "爱尔兰航空公司都柏林航空宣布削减成本计划，都柏林航空向员工提供至少4万欧元的自愿离职补偿，作为削减成本计划的一部分。", "Human_Answer": ""}
{"text": "卡特尔在阿富汗总统选举中即将获胜（路透社）——周日， Hamid Karzai 在阿富汗的历史性总统选举中接近获得多数选票，只剩下对指控的违规行为进行调查，然后是美国支持的现任总统和五年任期的问题。", "Human_Answer": ""}
{"text": "沙龙警告利库德党，如果支持反对党工党组建联合政府，否则将面临提前选举。以色列总理沙龙昨日警告他的右翼利库德党，如果它不支持与反对党工党组建联合政府，那么将面临提前选举。", "Human_Answer": ""}
{"text": "西蒙尼借调至西班牙马德里 Racing Club（体育网络）—— 阿根廷中场迭戈·西蒙尼将离开马德里竞技加盟他家乡的 Racing Club Avellaneda。", "Human_Answer": ""}
{"text": "昂山素季将被软禁一年 缅甸军政府将把反对党领袖昂山素季软禁在家至少到明年11月27日，其反对党全国民主联盟如此表示。", "Human_Answer": ""}
{"text": "密歇根州立大学击败中央康涅狄格州立大学（AP）——Kelli Roehrig 得了 15 分，其中包括在比赛开始时的一波 24-2 的得分潮，15 号种子密歇根州立大学在周六进行的 Spartan Classic 首场比赛中以 77-42 大胜中央康涅狄格州立大学。", "Human_Answer": ""}
{"text": "田径：奥尔松跳远夺冠摩纳哥，9月18日（世界田径总决赛）——克里斯蒂安·奥尔松在周六的摩纳哥世界田径总决赛中凭借出色的冷静表现成功卫冕了 Triple Jump 的冠军。", "Human_Answer": ""}
{"text": "Tellabs会冒险一试吗？也许这家光网络供应商应该取消与AFC的合并。", "Human_Answer": ""}
{"text": "加州披露大规模身份盗窃事件 加利福尼亚州已警告居民，其个人数据可能已被黑客入侵 UC伯克利研究人员使用的数据库遭到破坏。", "Human_Answer": ""}
{"text": "卡罗莱纳黑豹队球队报告（体育新闻网）- 在周一晚上对阵绿湾包装工队的揭幕战中，卫冕NFC冠军卡罗莱纳黑豹队的情况并没有按计划进行。在主场面对喧闹的观众，卡罗莱纳队的表现远没有达到预期。", "Human_Answer": ""}
{"text": "巴西足球运动员在比赛中因心脏病发作去世。球员保罗·德奥利韦拉，绰号“塞尔辛ho”，是巴西甲级联赛球队桑加图诺的队员，在周三晚对阵圣保罗的比赛中半场结束后因心脏病发作去世。", "Human_Answer": ""}
{"text": "微软准备移除媒体播放器（PC世界）- PC世界报道，软件巨头将遵守法院命令，并在必要时遵守欧盟的要求。", "Human_Answer": ""}
{"text": "谷歌启动Google Print在网上搜索是日常工作的重要部分，但往往书籍和其他印刷资料会被遗漏。", "Human_Answer": ""}
{"text": "欧洲央行行长特里谢在周五表示，欧元汇率近期的上涨令人不安，美国财政部对强势美元的承诺也很重要。", "Human_Answer": ""}
{"text": "蒙哥马利说他的莱德杯“通票”已经得到了队友们的批准，这些队友已经获得了本月在美国奥克兰山举行的与美国队比赛的参赛资格。——瑞士克朗斯-苏-谢尔（路透社）", "Human_Answer": ""}
{"text": "卡尔州立大学被抢了。在新年前的一天，加州大学本应与密歇根大学在玫瑰碗对阵，庆祝自1959年以来加州大学首次重返帕萨迪纳的圣地上。", "Human_Answer": ""}
{"text": "赏金猎人在喀布尔受审：指控其运营私人酷刑室的人在喀布尔受审，称他无法获得公正审判，因为FBI没收了关键证据并将这些证据锁在了美国大使馆里。", "Human_Answer": ""}
{"text": "Microsoft Office 2004 for Mac 补丁 1 版本：留时间娱乐，留时间专注。当你准备好开展工作时，Microsoft Office 2004 for Mac 可为你提供直观智能的工具，帮助你将想法和机遇转化为实际行动。", "Human_Answer": ""}
{"text": "两名维和士兵在海地被射伤：海地官员称，该国联合国维和部队中有两名士兵在不同的事件中被射伤并受了伤。", "Human_Answer": ""}
{"text": "欧盟准备为土耳其入盟开绿灯布鲁塞尔：欧盟在周三试图继续对土耳其施压，使其加入欧盟组织，因为最后一刻的讨价还价似乎将在峰会上决定土耳其能否获得绿灯。", "Human_Answer": ""}
{"text": "美国无意推翻朝鲜政权——报道    东京（路透社）——日本一家报纸周六报道称，美国已决定在一段时间内逐步改变朝鲜状况，而不是寻求推翻金正日政权。", "Human_Answer": ""}
{"text": "黑莓与苹果电脑同步 一家软件开发商——信息家电伙伴公司宣布推出一款应用程序，可以同步研究制作公司（RIM）的黑莓移动设备与苹果公司的Mac OS X操作系统。", "Human_Answer": ""}
{"text": "NASA局长递交辞呈 为期三年的任期在一场太空悲剧和对航天局的额外审查中结束。", "Human_Answer": ""}
{"text": "日本人在两天内抢购了20万台PSP掌上游戏机（法新社）——据索尼公司称，日本的电子游戏迷在上周日购买了索尼公司推出的全部20万台PlayStation Portable（PSP）掌上游戏机。", "Human_Answer": ""}
{"text": "随着投资者等待美联储主席格林斯潘发表讲话，美元在周三小幅走高。预计格林斯潘的讲话将表明美国利率今年将进一步上升。", "Human_Answer": ""}
{"text": "伦顿在线企业以1亿美元售出。加利福尼亚伍德兰山的United Online公司将用现金以1亿美元的价格收购位于伦顿的Classmates-dot-com公司。", "Human_Answer": ""}
{"text": "利物浦对阵拜耳勒沃库森的关键战役：利物浦似乎在欧冠淘汰赛首轮抽到了相对较容易的对手。但贝尼特斯不会低估这个经验丰富的对手。", "Human_Answer": ""}
{"text": "莱德杯：欧洲队有望获胜 欧洲队在个人赛中需要获得三分半即可赢得莱德杯。", "Human_Answer": ""}
{"text": "2004年10月7日（ COMPUTERWORLD 报道）——为了进一步打入软件基础设施市场，应用软件供应商 SAP 公司推出了其 NetWeaver 中间件和集成堆栈的一系列新的 Java 和商务智能增强功能。", "Human_Answer": ""}
{"text": "利比亚领导人卡扎菲主办苏丹达尔富尔冲突小型峰会。埃及、乍得、尼日利亚和利比亚的领导人希望非洲领导人能够不借助制裁手段解决联合国称之为世界最严重的人道主义危机的苏丹达尔富尔地区危机，并就此进行了讨论。", "Human_Answer": ""}
{"text": "赫拉特在周末暴力事件后恢复平静 阿富汗西部城市赫拉特在昨天恢复了平静，此前支持被罢免的强势省长的人员与被派去维持和平的美阿部队之间发生了流血冲突。", "Human_Answer": ""}
{"text": "嘉信理财季度亏损 嘉信理财公司在其财政第三季度出现了4100万美元的亏损，原因是该公司承担了因裁员和其他重组措施而产生的费用，而这些措施旨在扭转持续下滑的局面。", "Human_Answer": ""}
{"text": "安理会讨论卢旺达军队入侵刚果民主共和国问题联合国安全理事会召开会议，讨论卢旺达军队 allegedly侵入邻国刚果民主共和国的问题。", "Human_Answer": ""}
{"text": "埃利克斯的汤姆斯预计将缺席3到6周，原因是有左侧肘关节脱位；奥沃森伤了，费城（体育网络） - 费城老鹰队的防守截锋霍利斯·汤姆斯因左肘脱臼预计将缺席3到6周。", "Human_Answer": ""}
{"text": "博塔洛·科隆选择约瑟·莫利纳担任捕手（AP）——博塔洛·科隆在安大略天使队的第一个赛季因约瑟·莫利纳担任捕手而发生了转变。", "Human_Answer": ""}
{"text": "美国战机再次轰炸伊拉克萨拉赫丁省拉马迪市（原Falluja已被并入拉马迪市）的目標。目击者说，周五美国战机对该市进行了第二次轰炸。", "Human_Answer": ""}
{"text": "-David Berlind 发布于 下午2:10（太平洋时间） 来自双关语部门：在关于IBM推出两款新pSeries服务器的文章中，News.com的Stephen Shankland引用IBM Unix副总裁Karl Freund的话说：“我们的目标是击败Sun，并且也许可以成为领先的……”", "Human_Answer": ""}
{"text": "服务业受高油价影响严重 两项调查显示，尽管服务业对上升的油价和利率信心下降，但制造商却迎来了九年来的最佳订单增长。", "Human_Answer": ""}
{"text": "甲骨文将以103亿美元收购 Peoplesoft，终结这场旷日持久的争斗。随着信息技术行业的成熟，此次合并是这一行业整合进程中的又一步。", "Human_Answer": ""}
{"text": "适量饮酒可以减少心脏病发作后受损组织的损伤，研究发现，在适度范围内饮酒有助于保持组织光滑和清晰。健康日新闻——密苏里大学哥伦比亚分校的一项研究指出，适量饮用任何种类的酒精都可以减少心脏病发作后受影响组织的损伤。心脏病发作会导致身体多个区域的血流减少……", "Human_Answer": ""}
{"text": "斋月结束时，其教训仍然萦绕心间。一位穆斯林记者考虑了一份沙特报纸的文章中关于如何度过一个成功的斋月的清单。", "Human_Answer": ""}
{"text": "英特尔在法庭上击败了AMD。AMD试图说服美国法院批准向欧盟委员会反垄断调查披露超过60000页英特尔文件的请求未能成功。", "Human_Answer": ""}
{"text": "飓风“艾万”直扑古巴西部——2004年9月20日，加强后的飓风“艾万”正以每小时160英里的速度向古巴西部进发，在此之前，它已经重创了开曼群岛，导致洪水泛滥，淹没了许多房屋，并刮下了屋顶上的瓦片。这场缓慢移动且极具危险性的五级飓风是记录中袭击该地区最强的风暴之一，在抵达开曼群岛前已造成加勒比海地区至少68人死亡，预计在其路径上还将威胁到数百万人的生命……", "Human_Answer": ""}
{"text": "通用电气因未披露前首席执行官杰克·韦尔奇的退休福利包而受到证券交易委员会的警告。", "Human_Answer": ""}
{"text": "立陶宛关闭车臣叛乱分子网站 立陶宛暂时封锁了一个发布车臣叛乱分子领导人活动信息的网站。", "Human_Answer": ""}
{"text": "成功的对接为两次太空行走铺平了道路。国际空间站的船员们周一将一艘紧急救生舱从一个对接端口移到了另一个端口，为计划于明年进行的两次太空行走扫清了障碍。", "Human_Answer": ""}
{"text": "曼尼·拉米雷斯赢得世界系列赛最有价值球员（AP）- 曼尼·拉米雷斯在红袜队的历史上占有一个珍贵的位置——这位长发盖帽击球手是他们的第一位世界系列赛最有价值球员。", "Human_Answer": ""}
{"text": "五角大楼令人不安的作用在总统选举投票前不到两个月，密苏里州的秘书长突然宣布，他将允许该州（对选举结果影响关键）的军事选民从作战区通过电子邮件向国防部发送选票。", "Human_Answer": ""}
{"text": "前坦帕湾球员杰克逊签约老东家坦帕，FL（体育网络） – 坦帕湾在周二签约了前坦帕湾球员兼超级碗MVP德克斯特·杰克逊，以增强其突然变得薄弱的安全卫位置深度。", "Human_Answer": ""}
{"text": "美国航空公司乘客服务员工的工会与这家破产航空公司达成了一个初步的劳工协议。", "Human_Answer": ""}
{"text": "皇家马德里将在空旷的体育场参加欧冠决赛，球队将在下个月进行第六场亦是最后一场欧冠小组赛，面对着连续八个赛季以来首次在小组赛就被淘汰的可能性。", "Human_Answer": ""}
{"text": "免费病毒扫描：如果您的计算机运行变慢或频繁崩溃，可能存在病毒。现在扫描以找出问题！本服务可检测病毒、间谍软件和蠕虫，并包括免费的垃圾邮件和弹出窗口拦截器。", "Human_Answer": ""}
{"text": "联邦机构展开新一轮打击网络犯罪行动　美国执法机关最近针对与互联网相关的犯罪展开的新一轮打击行动已导致超过100人被捕。", "Human_Answer": ""}
{"text": "肯尼亚绿色活动家赢得诺贝尔和平奖 奥斯陆（路透社）——肯尼亚环保人士旺加里·马塔伊成为首位赢得诺贝尔和平奖的非洲女性，她因植树数千万棵以拯救环境而受到表彰。该奖项标志着对瑞典阿尔弗雷德·诺贝尔1895年遗嘱的新诠释，诺贝尔创立了这一奖项。", "Human_Answer": ""}
{"text": "长颈海怪悄悄接近猎物（路透社）——据路透社报道，科学家们周五表示，数百万年前生活在现在的中国地区的长颈海爬行动物可能利用其僵硬的长颈悄悄接近毫无防备的猎物并将其吸入。", "Human_Answer": ""}
{"text": "世界；比格利：我想过简单生活，这是最后的请求。世界新闻：这段几乎五分钟的录音在比格利的家人声称他们拥有证明这位来自利物浦的62岁工程师已被杀害的证据两天后发布。", "Human_Answer": ""}
{"text": "西北航空公司飞行员工会领导人一致批准薪酬削减协议 明尼阿波利斯——西北航空公司飞行员工会的首席执行委员会周六以10比0的投票结果一致批准一项初步协议，该协议将使飞行员的薪酬每年减少2.65亿美元。 航空线飞行员协会西北分公司投票通过将这份为期两年的协议提交给工会成员进行确认……", "Human_Answer": ""}
{"text": "凯尔特人传统吸引了里弗斯波士顿教练道克·里弗斯正在与鲍勃·库西和KC·琼斯打高尔夫时，这两位凯尔特人名人堂成员开始谈论比尔·拉塞尔。", "Human_Answer": ""}
{"text": "林克印刷支持丹纳her收购 林克印刷技术公司表示，在竞争对手提出较低收购报价退出后，该公司支持美国丹纳her公司提出的8600万英镑的收购要约。", "Human_Answer": ""}
{"text": "巴勒斯坦人在哈马斯分子被击毙后寻求报复，周五，巴勒斯坦激进分子向加沙地带的犹太人定居点发射了迫击炮，暴力事件因此再次升级。", "Human_Answer": ""}
{"text": "印度新闻：伊朗核电站将于2006年投入运行。“尚待解决的一个问题是关于乏燃料返还的协议，这个问题非常复杂。”萨巴وري解释说，并强调伊朗决定将乏燃料返还给俄罗斯。", "Human_Answer": ""}
{"text": "英格兰的板球运动员取消了飞往哈拉雷的航班，在津巴布韦政府禁止几名英国记者覆盖该队巡回赛之后。", "Human_Answer": ""}
{"text": "调查显示，大多数台湾人认为台湾是一个独立主权的太平洋岛国，这凸显了台湾日益增强的assertiveness和民族认同感。", "Human_Answer": ""}
{"text": "更新：诺基尔公司将裁员10% 诺基尔网络公司(Nortel Networks Corp.)将裁减其10%的员工，约3500人，以降低成本。", "Human_Answer": ""}
{"text": "“虚拟女友”索要礼物（AP）　来自AP的消息——她需要甜言蜜语的呵护和礼物的宠爱，但你永远看不到她的真容。香港一家公司为具有视频功能的新手机开发了“虚拟女友”。", "Human_Answer": ""}
{"text": "苹果电脑 调高目标股价 新闻稿，10月27日纽约（newratings.com）-First Albany公司的分析师重申对苹果电脑（AAPL.NAS）的“买入”评级。", "Human_Answer": ""}
{"text": "今天，德国警方逮捕了三名伊拉克人，首席联邦检察官称他们似乎正密谋袭击正在这里与总理赫尔穆特·施罗德会谈的伊拉克总理艾亚德·阿利维。", "Human_Answer": ""}
{"text": "击败黑客，学习间谍技术——在意大利科技博览会上 MILAN（路透社）——指纹传感器、开门的小装置以及用来窃听不知情目标的传输器等神奇科技产品在周四开幕的意大利最大科技博览会上亮相。", "Human_Answer": ""}
{"text": "攻击以色列军队适得其反：在以色列军方对从埃及走私武器的隧道进行破坏行动时，袭击以色列装甲推土机的武装分子意外地导致另外三名巴勒斯坦人死亡。", "Human_Answer": ""}
{"text": "在2003年的0-13赛季之后，“黑骑士”队希望效仿……连续第10年，Army-Navy比赛的门票已经售罄，这并非没有原因。这场105年的宿敌对决中，从令人兴奋的预赛节目到无数值得尊敬的方面都令人瞩目。", "Human_Answer": ""}
{"text": "诺威公司发布企业版桌面Linux：诺威公司（Novell Inc.）已宣布推出基于SuSE Linux的Novell Linux Desktop 9。该产品得到了诺威公司全面的企业级支持、培训和咨询服务的支持。", "Human_Answer": ""}
{"text": "至少35人在埃及爆炸事件中丧生　　一系列爆炸昨晚袭击了三个对以色列人来说很受欢迎的埃及度假胜地，导致至少35人死亡，160多人受伤。", "Human_Answer": ""}
{"text": "原油担忧拖累美股今日波动的原油价格继续给股市带来压力，主要美国指数小幅下跌。经济增长前景和即将举行的选举引发的疑问削弱了美元，并增加了投资者的不确定性。", "Human_Answer": ""}
{"text": "新版《侠盗猎车手》视频游戏登陆Xbox平台洛杉矶（路透社）——出版商Take-Two互动软件公司周四宣布，《侠盗猎车手：圣安德烈斯》将于明年六月登陆Xbox和个人电脑平台。", "Human_Answer": ""}
{"text": "麦凯恩参议员呼吁棒球界“恢复公正性”麦凯恩参议员要求美国职业棒球大联盟的球员和老板们收紧运动的药物检测政策，以“恢复该项运动的公正性”。", "Human_Answer": ""}
{"text": "科威特部长保证释放印度人质 新德里：科威特外交部长谢赫·穆罕默德·萨巴赫·阿勒萨巴赫在周三表示，科威特正与伊拉克当局密切合作，以确保在伊拉克被绑架的三名印度人的安全和迅速释放。", "Human_Answer": ""}
{"text": "eyeing 一块折扣 哈特斯廷斯 如果有人能把巴诺书店（NYSE:BKS）、游戏驿站（NYSE:GME）、百视达（NYSE:BBI）和天美利娱乐（Nasdaq:TWMC）的年终音乐业务整合起来，提供一个折扣，那该多好啊。", "Human_Answer": ""}
{"text": "即将发生的变革可能将在洛根机场引发一场激烈的“跑道争夺战”。目前，洛根机场的竞争本已十分激烈，未来几个月这种竞争态势可能会更加严峻。", "Human_Answer": ""}
{"text": "更新1：库珀回归执教巴伦西亚加甲挣扎球队巴伦西亚据报道，巴伦西亚俱乐部周二表示，已说服前教练赫克托·库珀重返俱乐部，担任贝尼托·弗洛罗的永久性替代者。弗洛罗上周被解雇。", "Human_Answer": ""}
{"text": "ATA航空公司申请破产保护 印第安纳波利斯的ATA航空公司今天申请了破产保护。该航空公司在上海芝加哥米德威机场有一个主要枢纽。", "Human_Answer": ""}
{"text": "尽管返回舱在坠落在犹他沙漠后已经损坏，科学家们仍乐观地认为他们可以从其中获取一些有用的数据。官员们在周四表示。", "Human_Answer": ""}
{"text": "巴基斯坦和印度同意重启第二条铁路联络线巴基斯坦伊斯兰堡：巴基斯坦和印度周五结束了为期两天关于重启霍克拉帕尔-蒙巴奥铁路联络线的会议，并同意采取必要措施早日恢复火车服务。", "Human_Answer": ""}
{"text": "波士顿科学公司生产的支架获得延期批准 生产医疗设备的波士顿科学公司周四表示，美国食品药品监督管理局已批准将其Taxus Express2药物洗脱冠状动脉支架系统的保质期延长至九个月，此前为六个月。", "Human_Answer": ""}
{"text": "伊拉克安全部队向纳杰夫圣殿逼近，战斗激烈伊拉克安全部队于周二逼近纳杰夫的一座圣殿，距离该圣殿仅400米（约合 yards），就在政府几个小时之前警告圣城内的什叶派叛乱分子，如果他们不投降就会被杀。", "Human_Answer": ""}
{"text": "太阳队107, 湖人队102。 Amar Stoudemire拿下33分，其中包括在比赛还剩51.8秒时的关键三分罚球，帮助菲尼克斯太阳队在周五晚上以107-102战胜洛杉矶湖人队。", "Human_Answer": ""}
{"text": "迪乌夫吐口水留下了苦涩的味道：塞内加尔前锋迪乌夫因为在与朴茨茅斯队的上周末联赛中朝德泽乌脸上吐口水而被罚款两周的工资。", "Human_Answer": ""}
{"text": "以色列准备与新巴勒斯坦政府协调从加沙撤军事宜——官员们昨日表示，这表明在后阿拉法特时代合作可能得以恢复。此前，沙龙总理曾提出“单方面撤军”的概念。", "Human_Answer": ""}
{"text": "雅虎、地球链接公司将测试新型反垃圾邮件系统華盛頓（路透社）——地球链接公司和雅虎公司周一宣布，它们将开始测试一种新的反垃圾邮件技术。该技术通过在客户电子邮件中嵌入数字签名的方式来区分合法邮件和不需要的垃圾邮件。", "Human_Answer": ""}
{"text": "这是一个蝙蝠侠才能完成的工作！p2pnet网OT新闻：突破安全“易如反掌”，“……接近女王的阳台比见自己的孩子还要容易”。", "Human_Answer": ""}
{"text": "辛姆斯受伤 新奥尔良，路易斯安那（体育网络）——在周日与新奥尔良队的比赛首节中，坦帕湾海盗队的四分卫克里斯·辛姆斯因左肩受伤离场。", "Human_Answer": ""}
{"text": "头号种子在维也纳遭遇出局奥地利维也纳（体育网络）——头号种子戴维·纳尔班迪安、尼古拉斯·马苏和莱恩·舒赫特勒周五在室内BA-CA网球锦赛中均止步八强。", "Human_Answer": ""}
{"text": "尤多约诺访问 strife 四起的亚齐印尼新总统访问亚齐省，那里军队正在对叛乱分子展开大规模攻势。", "Human_Answer": ""}
{"text": "马来西亚发现更多禽流感病例<br>马来西亚吉隆坡 – 马来西亚在已隔离三周的疫区发现了新的禽流感病例，引发了新一轮扑杀家禽和筛查人员以遏制这种可能致命疾病的传播。", "Human_Answer": ""}
{"text": "联合航空提高燃油附加费  \n纽约（路透社）——联合航空母公司UAL公司宣布，由于燃料成本飙升，它将现有的每位乘客往返各加收10美元的燃油附加费提高5美元。", "Human_Answer": ""}
{"text": "油价因供应担忧及美国总统选举前的不确定性回升，本周油价下跌了8%。", "Human_Answer": ""}
{"text": "陈水扁的亲独立政党在台湾地区选举中意外落败 台北（路透社）——周六举行的选举中，陈水扁领导的政党意外落败，这一结果在北京得到了欢迎，北京方面认为这是朝着远离其视为危险的独立倾向迈出的一步。", "Human_Answer": ""}
{"text": "波黑主要穆斯林、塞尔维亚人和克罗地亚民族主义政党在初步计票中领先，但投票率首次低于50%。", "Human_Answer": ""}
{"text": "earnings预警：卢cent自2000年以来首个盈利年份 奇美集团发布乐观财报……IBM净利润虽受法律费用影响但仍小幅增长……诺基亚利润下降但销售额强劲。", "Human_Answer": ""}
{"text": "Peoplesoft与Oracle之间的僵局可能将持续下去，两家公司再次陷入僵持，有可能会进行代理权争夺战，这可能会持续到明年春天。", "Human_Answer": ""}
{"text": "美国联邦储备即将进行第三次利率上调。经济学家们预计，美国联邦储备将在周二将利率上调至1.75%，这是今年的第三次上调。", "Human_Answer": ""}
{"text": "维珍欲分网络音乐市场一杯羹 维珍成为首批进入日益拥挤的网络音乐市场的大型音乐零售商之一。", "Human_Answer": ""}
{"text": "微软尚未对谷歌构成威胁——但愿如此。在过去的十年里，网络搜索从一项学术实验发展成为一项价值数十亿美元的业务。微软并未参与其中，而是满足于将其MSN搜索服务外包给竞争对手雅虎。", "Human_Answer": ""}
{"text": "里克·梅杰斯成为南加州大学洛杉矶分校的主教练（体育网络）——里克·梅杰斯接受了出任南加州大学男子篮球队主教练的邀请，并于周三下午举行了介绍会。", "Human_Answer": ""}
{"text": "中国官员因文物盗窃案被判死刑（法新社）——自1949年共产党执政以来，中国最大的一起文物盗窃案的涉案人员被判处死刑。", "Human_Answer": ""}
{"text": "壳牌将成为一家公司，并废除双重董事会。伦敦：皇家荷兰/壳牌宣布了激进的计划，即将其各自的持股公司合并，并对其公司治理结构进行了审查，这一审查是由其石油储备丑闻引发的。", "Human_Answer": ""}
{"text": "美国军方承认在2003年4月对巴格达一家酒店的袭击中“没有过错或疏忽”，尽管军事方面知道那里有数百名记者驻扎。据无国界记者组织报道，此次袭击导致两名记者死亡。", "Human_Answer": ""}
{"text": "在CNET News.com的迈克·里奇蒂说，微软在追寻更好的搜索之旅中，长horn项目充满了坑洼和绕行路段。", "Human_Answer": ""}
{"text": "克什米尔巴士会谈将继续，印巴在两天的会谈结束后仍未就开通分隔克什米尔两地首都之间的巴士服务达成一致。", "Human_Answer": ""}
{"text": "NBC在雅典奥运会上的表现像一个真正的冠军一样出色。在悉尼奥运会上表现糟糕之后，NBC通过多频道的、大幅扩展的报道证明了自己的奥运实力，既做得更好，也更精彩。", "Human_Answer": ""}
{"text": "NHL工会主席鲍勃·古登诺夫在周二表示，处于停摆状态的球员们依然团结一致，而赛季前景堪忧。我希望本赛季能够进行，但", "Human_Answer": ""}
{"text": "贝克汉姆否认在2006年世界杯后退役，他否定了有关他在2006年世界杯后退役的报道，并透露了自己的决心，要成为国家队出场次数最多的 outfield 球员。", "Human_Answer": ""}
{"text": "拉德克利夫将参加纽约马拉松 马拉松世界纪录保持者保罗拉德克利夫将在下月参加ING纽约城马拉松。拉德克利夫表示她很高兴能参加这次比赛，尤其是在雅典失利之后。", "Human_Answer": ""}
{"text": "这就是海军队是如何做到的：他们比西点军校早两年聘请了修复性的教练，从而将这场竞争以几乎诗意的比分49-49-7扳平。虽然水兵们早在大约三年前的十二月就聘用了他们的修复性教练，但西点军校直到昨天才做到这一点。", "Human_Answer": ""}
{"text": "SEC 对福特和通用虎视眈眈：美国汽车制造商在沉重的员工福利成本压力下摇摇欲坠，现在又多了一件心事：联邦政府决心弄清楚这些成本是否得到了公平合理的核算。", "Human_Answer": ""}
{"text": "NHL：谈判未取得进展 在当前集体合同协议还剩一个月即将到期之前，NHL方面和球员协会代表进行了近4个半小时的会谈，但并未在新的合同协议上取得任何进展。", "Human_Answer": ""}
{"text": "MCI有可能成为一只价值股。该公司表示其收入正在稳定，如果真是这样，那么一只价值股就即将诞生。", "Human_Answer": ""}
{"text": "好消息：“钓鱼”骗局仅骗取5亿美元：据周三发布的一项研究显示，“钓鱼”网络诈骗给美国消费者造成的损失仅为5亿美元。此外，研究还发现，三分之二的上网美国人注意到网络欺诈行为有所增加。", "Human_Answer": ""}
{"text": "麦克吉霍：要么用我，要么交易我 迈利斯·麦克吉霍要求布法罗比尔队如果他在开幕日不是首发跑卫就交易他，据美国Associated Press在周五报道的一名消息源说。", "Human_Answer": ""}
{"text": "微软刷新Mac版Office　随着微软和苹果计算机公司在新兴的数字媒体市场上的竞争日益激烈，微软Mac业务部门发布了Office 2004 for Mac的重要更新。", "Human_Answer": ""}
{"text": "麦格蕾思和他的队友们将新秀们打得落花流水。昨天开始的国际板球理事会冠军 Trophy 赛正式拉开帷幕，两届板球明星展开八强赛对决——但结果却变成了一边倒的比赛。", "Human_Answer": ""}
{"text": "破产法中关于退休储蓄的储蓄问题在美国最高法院审理中。美国最高法院昨日审议了人们在申请破产时能保护多少退休储蓄的问题，这是一个重要问题，因为越来越多的美国人陷入债务。", "Human_Answer": ""}
{"text": "《侠盗猎车手：圣安德烈斯》是一款暴力而刺激的游戏。由于其图形暴力和粗俗的语言，这款游戏并非适合所有人。但对于这款销售量达3200万套的系列游戏的老粉丝们来说，如果他们想知道这部续作是否不辜负人们的期望，答案无疑是肯定的。", "Human_Answer": ""}
{"text": "土耳其卡车司机和一名伊拉克男子在伊拉克北部高速公路上被发现死亡（路透社）——一位土耳其外交官周六表示，警方在伊拉克北部的高速公路上发现了两名遇害者的尸体。", "Human_Answer": ""}
{"text": "T-Mobile、Colubris达成酒店Wi-Fi协议：T-Mobile USA已与Accor Hotels旗下的Red Roof Inns达成协议，为其提供Wi-Fi接入服务。此外，Colubris Networks已被i-Hotel International选中，帮助其在加拿大各地的酒店提供高速无线接入服务。", "Human_Answer": ""}
{"text": "扬基队球迷急切等待球票 一周前，里亚居民丹·克雷斯勒在工作时上网冲浪，他和一位同事偶然发现了一个绝对的宝藏。", "Human_Answer": ""}
{"text": "布迪·里斯认为有很多超车空间，今天在加利福尼亚赛车场举行的丰田印第400赛的起跑位置并不会带来多大差别……这对于目前印第赛车联赛积分领先的托尼·卡内以及印第500赛冠军来说是个好消息。", "Human_Answer": ""}
{"text": "软银和摩托罗拉在洽谈 软银正与摩托罗拉洽谈购买3G手机的事宜。", "Human_Answer": ""}
{"text": "三个球队有机会在德甲冬歇前最后一轮比赛中夺得“冬季冠军”的荣誉头衔。BERLIN: 在德甲联赛五周冬歇期开始前的最后一轮比赛中，有三支球队有机会夺得“冬季冠军”的荣誉头衔。", "Human_Answer": ""}
{"text": "东京股市周一小幅高开，原因是投资者在周五市场下跌之后进行抄底。美元兑日元汇率上涨。", "Human_Answer": ""}
{"text": "报道：电子投票机问题导致选票丢失华盛顿——据报道，在周二举行的普选中，电子投票机的问题导致北卡罗来纳州的一个县丢失了超过4500张选票，并使美国总统乔治·布什在俄亥俄州的一个县多获得了超过3800张选票。", "Human_Answer": ""}
{"text": "摩森发布盈利预警，因销售缓慢股价下滑 在发布盈利预警后，由于加拿大地区销量下滑以及巴西地区盈利性出现问题，摩森公司股价周五下跌。", "Human_Answer": ""}
{"text": "5号野猪队想要找回保罗·比恩尼安 axe，明尼苏达州土拨鼠队的主教练格伦·马森将会在周六亲自看看那个离开的人。约翰·斯托科是5号野猪队的首发quarterback。", "Human_Answer": ""}
{"text": "Broadcom 的 54g 芯片组提升了 Wi-Fi 覆盖范围。由于博通公司推出了两款新的 54g 无线局域网芯片组，现在 Wi-Fi 用户可以享受最高可达现有解决方案 5 倍距离的高速无线连接。", "Human_Answer": ""}
{"text": "切尔西主帅穆里尼奥无视了与波尔图球迷发生的不愉快事件，在斯坦福桥球场以3比1击败欧洲冠军波尔图之前，穆里尼奥轻描淡写地处理了一起与波尔图球迷的冲突。", "Human_Answer": ""}
{"text": "难怪它结束得如此之快。仅仅想象红袜队在季后赛中的第二次横扫——上次还是大约30年前佩德、耶茨、卢和林恩以及埃文斯组成的红袜队在1975年美国联盟冠军系列赛中横扫了洋基队——对国家来说就已经足够甜美了，而不必去思考其中的意义……", "Human_Answer": ""}
{"text": "摩森公司以3.81亿美元特别股息甜化与科罗拉多啤酒制造商阿道夫·科尔斯公司合并的提议——蒙特利尔（加拿大通讯社）——在啤酒生产商宣布股东若同意与其进行拟议中的合并，将获得特别溢价后，摩森公司股价周五有所上涨。", "Human_Answer": ""}
{"text": "巴勒斯坦人前往巴黎调查阿拉法特死因 约旦河西岸拉马拉（路透社）——巴勒斯坦领导人计划派遣一个代表团前往巴黎，以了解上周阿拉法特在法国医院去世的原因，官员们周三表示。", "Human_Answer": ""}
{"text": "斯通谢弗：波音最终会赢得美国空中加油机合同。波音公司（NYSE: BA）首席执行官哈里·斯通谢弗仍然充满信心。周一，这家航空航天和军事承包商的负责人坚持认为，他的公司最终会胜出。", "Human_Answer": ""}
{"text": "美国：伊拉克囚犯不会被释放  \n Baghdad, Iraq - 伊拉克领导人和美国官员周三迅速行动，否认将很快释放萨达姆·侯赛因的顶级生物战科学家，此前一位高级伊拉克官员表示已决定释放她……", "Human_Answer": ""}
{"text": "佩雷斯：以色列极端分子可能试图刺杀沙龙（路透社）--反对党领导人西蒙·佩雷斯周二表示，他担心以色列极端分子可能会试图刺杀总理 Ariel Sharon，后者因计划明年从加沙地带撤军而正成为日益高涨的右翼势力的目标。", "Human_Answer": ""}
{"text": "科学家说，霸王龙喜欢啃肋骨（路透社）——据路透社报道，在周二召开的一个地质学家会议上，有科学家表示，霸王龙像人类吃烤肋排时会啃一样，也会刮掉猎物肋骨上的肉。", "Human_Answer": ""}
{"text": "拉斯维加斯风格的赌场入侵中国 在这个曾经破旧的澳门，闪耀的拉斯维加斯式赌博已经登场，为中国的老赌客们带来了新的魅力，而这个前葡萄牙殖民地可能从此不再一样。", "Human_Answer": ""}
{"text": "更新：受Inspired Jimenez激励，Jimenez在香港公开赛上半场领先。米格尔·安赫尔·吉梅内斯在第二轮打出64杆，以两杆优势在周五香港公开赛上半场领先。吉梅内斯拿下了六个小鸟球，扩大了领先优势。", "Human_Answer": ""}
{"text": "澳大利亚在系列赛中对邻国毫不留情，他们在周二进行的第二场也是最后一场板球测试赛中以213分的优势击败新西兰，从而以2比0赢得了系列赛。", "Human_Answer": ""}
{"text": "阿拉维的指控是对克里的一次提振IRAQ的临时总理阿拉维在上周美国总统选举前的一周，指责美英联军导致了伊拉克的安全局势恶化，这对美国总统布什造成了又一次打击。", "Human_Answer": ""}
{"text": "德约奇无缘中国公开赛首轮 北京（路透社）——詹妮娜·德约奇表现糟糕，本赛季一直如此，她在周二进行的中国公开赛首轮比赛中以6-3、6-0输给了泰国选手塔纳苏甘。", "Human_Answer": ""}
{"text": "英国批准泰瑟电击枪用于部分警员 新 York/London（路透社）——在英国决定批准使用泰瑟电击枪后，泰瑟国际公司的股价周三大幅上涨。英国目前不允许大多数警察携带枪支。", "Human_Answer": ""}
{"text": "前总理特纳希望乌克兰重新选举能公平公正（加拿大通讯社）加拿大通讯社 - 多伦多（CP）—前总理约翰·特纳周五承诺，他的选举观察团将帮助乌克兰在第二次总统选举中实现公平和公正的结果。", "Human_Answer": ""}
{"text": "企业即时通讯：默认即危险 企业经常会选择一款企业级即时通讯系统，比如IBM Lotus Instant Messaging和Web conferencing、Jabber Messenger或Microsoft LCS（Live Communications Server），认为内部使用的即时通讯不会受到威胁。", "Human_Answer": ""}
{"text": "以色列坦克涌入加沙 refugee 营——目击者报道  加沙（路透社）——以色列军队于周四加大了在以色列城镇遭受致命火箭袭击后对武装分子的搜捕力度，当时一列以色列坦克涌入加沙北部杰巴利耶 refugee 营的心脏地带。", "Human_Answer": ""}
{"text": "在移动电话上接收卫星广播 2004-12-02 在未来五年内，通过移动电话接收卫星广播将成为可能。XM Satellite Radio Holdings的首席执行官休·帕纳罗确认，他的公司正在为此努力。", "Human_Answer": ""}
{"text": "当Sun Microsystems（报价, 图表）总裁兼COO乔纳森·施瓦茨在周二于纽约举行的一场活动中向金融服务客户阐述他的观点时，他引发了分析师社区的大量讨论。", "Human_Answer": ""}
{"text": "国际空间站乘组从哈萨克斯坦草原发射升空 一支携带美俄太空乘组的俄罗斯火箭于周四凌晨从哈萨克斯坦的拜科努尔航天发射场发射升空，执行为期两天飞往国际空间站的任务。", "Human_Answer": ""}
{"text": "2003年雅典奥运会 / 海斯夺得奇特的女子100米跨栏冠军：在周二晚进行的雅典奥运女子100米跨栏决赛中，美国选手夺冠，而比赛早期的一次碰撞则淘汰了她最主要的两名对手。", "Human_Answer": ""}
{"text": "华尔街预计在周四开盘时将会小幅下跌，但德州仪器公司的股票可能会上涨，因为该公司给出了乐观的盈利预期。", "Human_Answer": ""}
{"text": "Winamp漏洞：数字攻击利用皮肤进行伪装；用户应注意被篡改的主题；该漏洞允许攻击者控制PC。", "Human_Answer": ""}
{"text": "阿巴斯访问科威特期间寻求援助巴勒斯坦领导人马哈茂德·阿巴斯表示，他将在周日访问科威特期间寻求财务援助，这是自1990-91年海湾战争恶化科威特与巴勒斯坦关系以来，高级巴勒斯坦官员首次进行此类访问。", "Human_Answer": ""}
{"text": "霍金斯给这位金童的盔甲留下了一道裂缝。从纸面上看，这似乎是一场青春与经验的对决。甚至看起来有可能成为经典意义上的重炮手对拳击手的比赛。", "Human_Answer": ""}
{"text": "美国房地产投资者的目光转向墨西哥NEW YORK（路透社）——美国房地产投资者正向边境以南地区转移，将资金投入一系列他们认为将从墨西哥经济增长中产生诱人回报的项目和房产。", "Human_Answer": ""}
{"text": "莫雷les试图证明自己值得这场重量级比赛。尽管在这里参赛的堤华纳拳手莫雷les对马科斯·安东尼奥·巴雷拉怀有纯净而强烈的憎恨可能已经足以成为他的动力，但还有一些更实际的因素对他有利。", "Human_Answer": ""}
{"text": "欧洲最强的国防：法国 当你听到“强大军事”或“军事-工业综合体”这样的词时，第一个想到的就是一个国家。", "Human_Answer": ""}
{"text": "德国放弃对前阿根廷军政府官员的起诉德国放弃了对被认为涉及德国人遇害案的前阿根廷军政府官员的起诉。", "Human_Answer": ""}
{"text": "道琼斯指数上涨101点，庆祝布什连任美国总统华尔街在周三迎来了坚实的增长，由于投资者欢迎华盛顿政策的连续性，并对油价上涨置之不理。", "Human_Answer": ""}
{"text": "火星机器人，来自曼哈顿筒仓下达指令当NASA的一辆火星车在距离地球2亿英里的火星上钻透一块岩石时，指令却来自下曼哈顿。", "Human_Answer": ""}
{"text": "微软提供Office 2004服务包1（MacCentral）——微软公司的Mac商业部门（MacBU）于周二宣布了Office 2004 for Mac服务包1的可用性，这是该公司流行的产品ivity应用软件套件最新Macintosh版本的更新。根据微软的说法，该服务包“解决了用户反馈中认为可能存在的安全问题和错误。”此外，新版本还支持Microsoft错误报告协议（MERP），允许客户匿名向微软发送错误报告。", "Human_Answer": ""}
{"text": "英国表示，如果伊朗不履行在11月前暂停铀浓缩活动的承诺，伊朗可能面临联合国安理会采取行动。德黑兰则坚决宣称其有权继续这一计划。", "Human_Answer": ""}
{"text": "亚利桑那州流感疫苗将推迟到达 今年在亚利桑那州接种流感疫苗可能会遇到延误甚至长时间排队的情况。美国最大的两家流感疫苗生产商之一因发现其疫苗中有污染批次而推迟了发货时间。", "Human_Answer": ""}
{"text": "NetContinuum推出Web服务和Web应用防火墙NetContinuum是一家领先的应用防火墙提供商，今天宣布将其旗舰产品Application Security Gateway与Forum Systems的领先Web服务防火墙XWall集成在一起。", "Human_Answer": ""}
{"text": "北约负责人表示，欧洲与美国在恐怖主义问题上存在关键性的“认知差距”。", "Human_Answer": ""}
{"text": "在艰难时期顶级经理人的建议：实事求是 做对事情还不够。在今天快速变化的市场环境中，商业领导者必须把对的事情做正确。", "Human_Answer": ""}
{"text": "微软进入消费者网络日志市场 公司推出免费测试版服务以促进流行互联网活动", "Human_Answer": ""}
{"text": "美国原油价格再次上涨，由于官方数据显示取暖油库存减少，原油价格创下新高。", "Human_Answer": ""}
{"text": "格林斯潘警告婴儿潮一代福利问题杰克森，怀俄明州——美国联邦储备委员会主席艾伦·格林斯潘周五表示，如果国会不迅速采取行动削减已经承诺给婴儿潮一代的社保和医疗保障福利，国家将面临“突然而痛苦的选择”……", "Human_Answer": ""}
{"text": "股市高开，油价下跌助力   新 YORK（路透社）——周三美股高开，此前一天市场经历了剧烈抛售，原油价格进一步下跌，缓解了人们对高原油价格对企业和消费者支出影响的担忧。", "Human_Answer": ""}
{"text": "微软面临新的欧盟调查 欧盟监管机构昨日展示了他们的权力，下令对微软和时代华纳收购全球领先反盗版软件供应商一事进行深入调查。", "Human_Answer": ""}
{"text": "X-43在太平洋上达到6600英里/小时　NASA的X-43无人驾驶飞机于周二在该计划的最后一次试飞中达到了每小时6600英里的速度，为研究人员提供了用于未来超高速飞机和航天器的数据。", "Human_Answer": ""}
{"text": "羊多莉创造者寻求进行人类克隆 造出世界上第一只从成体细胞克隆出的羊多莉的其中一位研究人员周二表示，他正在寻求许可，以便为医学研究制造克隆的人类胚胎。", "Human_Answer": ""}
{"text": "《侠盗猎车手》道德迷宫：不放水的游戏 《侠盗猎车手》系列游戏销量超过3000万份，是最受欢迎的游戏系列之一。但今天，它希望通过新发布的《侠盗猎车手：圣安德烈斯》打破所有记录。", "Human_Answer": ""}
{"text": "修正版 - 开幕式上歌舞飞扬，肯尼亚地雷会议召开 在内罗毕的报道标题为“开幕式上歌舞飞扬，肯尼亚地雷会议召开”请在第七段阅读……他说道，有超过22000人被杀害和致残……而不是……他说道，有2000人被杀害和致残……（数字更正）。", "Human_Answer": ""}
{"text": "阿富汗拘留塔利班嫌疑人以谋杀卡里扎伊 Kabul（路透社）——官员们周五表示，三名涉嫌参与企图在卡里扎伊总统首次竞选活动前往喀布尔以外地区期间用火箭袭击其直升机并谋杀他的塔利班成员已被拘留。", "Human_Answer": ""}
{"text": "五角大楼：任何新的加油机协议都将开放给竞争性...美国副国防 secretary Paul Wolfowitz 表示，任何计划替换空军加油机都将包括重新向除波音公司之外的公司开启投标。", "Human_Answer": ""}
{"text": "锁-out，奥运会可能有关联 如果赛季因为锁-out 而取消，很可能也就意味着NHL球员将不会参加2006年在意大利都灵举行的冬奥会。", "Human_Answer": ""}
{"text": "施瓦辛格、劳拉·布什今天将发表讲话——纽约——加州州长阿诺德·施瓦辛格、第一夫人劳拉·布什、参议员……", "Human_Answer": ""}
{"text": "搜索正在开展寻找度假村中的野狗昆士兰国家公园和野生动物官员已经开始搜寻进入福雷斯特岛一家度假酒店房间并对床上婴儿表示接近的野狗。", "Human_Answer": ""}
{"text": "在印度次大陆的心脏地带，板球运动的最后一块堡垒终于被攻陷。澳大利亚的Test球队昨晚庆祝着他们提前一场比赛取得的历史性胜利，从而征服了板球运动的最后一块堡垒。", "Human_Answer": ""}
{"text": "在预测季后赛的比赛时，要注意那些擅长奔跑的球队……——亚特兰大——目前有10支NFL球队战绩为6胜3负或以上。其中8支在AFC。这表明2004年的强队主要集中在AFC。除了曼宁领军的印第安纳波利斯小马（以及表现异常的杰克逊维尔 jaguars）之外，AFC的8支球队有三个共同点。", "Human_Answer": ""}
{"text": "数百万人面临养老金困境 英国政府资助的一份报告即将指出，除非人们工作更长时间或储蓄更多以填补570亿英镑的缺口，否则数百万英国人将在退休后面临贫困。", "Human_Answer": ""}
{"text": "科蒂克收购UCB表面特种业务美国纽泽西州科蒂克工业公司将斥资15亿美元收购UCB集团的表面特种业务。交易完成后，科蒂克的营业额将达到2.", "Human_Answer": ""}
{"text": "鲁斯特将在2005年后退休。前NASCARNextel（威斯汀）杯冠军鲁斯特·华莱士在周一于丹佛贝奇举行的期待已久的新闻发布会上确认，他将在2005赛季结束后退役。", "Human_Answer": ""}
{"text": "西雅图鹰队的西德韦斯特被列为周日对阵匹兹堡钢人队（费城州的 Keystone 状态对决）的疑问球员。地点：海因茨场，费城，宾夕法尼亚州（体育网络）", "Human_Answer": ""}
{"text": "简要概括：思科报告访问控制服务器漏洞汇总；东芝调整电视Wi-Fi功能……音乐推广商提供音乐会下载……WS-I着手处理Web服务附件问题。", "Human_Answer": ""}
{"text": "联合国安理会将讨论苏丹问题。2004年11月17日星期三，联合国儿童基金会发言人保罗·克莱科姆在苏丹喀土穆表示，希望联合国安理会在内罗毕于周四开始举行的会议能够促进达成全面的苏丹和平协议。", "Human_Answer": ""}
{"text": "诺基亚推出新款手机诺基亚作为全球最大的手机制造商，最近宣布在其手机系列中推出了多项新技术，包括3款新的摄像头手机、大幅提升许多手机的内存以及在一款智能手机上增加了手写识别功能。", "Human_Answer": ""}
{"text": "出乎 speculation 的预料，Snow 将继续担任财长职务。白宫今天下午宣布，Snow 将留任财长，这粉碎了有关他将很快被内阁免职的猜测。", "Human_Answer": ""}
{"text": "美国海军陆战队审视 Fallujah 的未来（AP）——乍一看，美国海军陆战队并没有注意到 Fallujah 一座被炸毁房屋角落里的婴儿床有何特别之处。但当下士尼克·费内齐亚掀开床单时，一把卡拉什尼科夫步枪和防弹背心却躺在那张小床上。", "Human_Answer": ""}
{"text": "房地美的陨落　上周，有关美国最受人喜爱、最具美国特色公司之一——房地美这家按揭和金融服务巨头的一篇令人震惊的文章在华尔街披露。", "Human_Answer": ""}
{"text": "铝生产商美国铝业公司宣布，将于年底前关闭其位于俄亥俄州诺思伍德的汽车零部件工厂，以削减过剩产能，这将影响约140名员工。", "Human_Answer": ""}
{"text": "罗纳尔多留在巴西参加订婚晚宴：在获得许可后，罗纳尔多将于周日留在巴西参加与女友的订婚晚宴，因此巴西队将不会在他身边参加本周中在德国进行的友谊赛。", "Human_Answer": ""}
{"text": "科特哈德准备回归F1。大卫·科特哈德承认他渴望在红牛赛车队本周的测试中证明自己，他知道这可能是他最后一次机会为2005年的F1比赛争取一个席位。", "Human_Answer": ""}
{"text": "Circuit City 听从了 Verizon 的召唤，或者如有人认为的那样，一季度手机销售大幅下滑表明 Circuit City 应该选择美国最大的无线服务提供商。", "Human_Answer": ""}
{"text": "达文波特获胜；德门蒂耶娃在菲尔德斯塔德被淘汰菲尔德斯塔德，德国（体育新闻网）——前世界排名第一的达文波特轻松赢得第二轮比赛，但在上周 Hasselt 冠军德门蒂耶娃则在首轮比赛中落败，本次比赛奖金为 65 万美元的保时捷网球大奖赛。", "Human_Answer": ""}
{"text": "ARM将收购芯片系统设计公司With此次收购，ARM将获得340名员工，并在加州和印度增加生产设施。", "Human_Answer": ""}
{"text": "费德勒和罗迪克顺利晋级泰国半决赛   曼谷（路透社）——头号种子罗杰·费德勒和安迪·罗迪克在周五的比赛中直落三盘，顺利晋级泰国公开赛半决赛。", "Human_Answer": ""}
{"text": "帮助公司提前应对萨班斯-奥克斯法案截止日期的软件 公司需要在2005年前根据萨班斯-奥克斯法案记录其IT和财务控制，他们正在使用文档软件来帮助他们提前做好准备。", "Human_Answer": ""}
{"text": "纽约原油价格上涨至纪录高位49.74美元/桶，因市场担心尼日利亚叛军袭击可能减少石油产量，而美国炼油厂则难以补充飓风“伊万”破坏供应后造成的短缺。", "Human_Answer": ""}
{"text": "A9搜索结果来自五个来源。A9是亚马逊公司的搜索引擎，已重新推出了其搜索引擎。现在它提供了来自多个不同来源的搜索结果，包括IMDB当然还有亚马逊公司。  \n我决定搜索杜克·艾灵顿。“杜克·艾灵顿”带来了大约156,000个结果（少于……）", "Human_Answer": ""}
{"text": "油价上涨导致股市大幅下跌 周三，油价飙升盖过了有利的盈利消息，股市因此暴跌，投资者纷纷获利了结，担心市场正处于大宗商品泡沫之中。", "Human_Answer": ""}
{"text": "随着飓风逼近，佛罗里达州下令疏散大约30万居民。棕榈滩县沿海地区居民于周四下午2点开始撤离。", "Human_Answer": ""}
{"text": "热战中的阿森纳清晰地锁定了英格兰超级联赛的冠军。阿森纳在海布里的4-0大胜查尔顿后，在积分榜上领先第二名5分。", "Human_Answer": ""}
{"text": "微软董事长称赞中国和印度的技术热潮伯克利——比尔·盖茨今天在加州大学伯克利分校的一次演讲中谈到了工作外包的问题——这是听众这群工程学学生所关心的一个大话题，他们的未来似乎和硅谷的经济一样充满不确定性。", "Human_Answer": ""}
{"text": "布什称 Kerry 不适合领导美国，因为存在“巨大威胁”( REUTERS ) Reuters电 布什周六称，Kerry 是一个政治投机分子，不适合在“对美国的巨大威胁”面前领导美国。", "Human_Answer": ""}
{"text": "FDA考虑对与儿童自杀念头相关的抗抑郁药实施更严格的警告标签华盛顿——负责药物安全的食品和药物管理局官员迈克尔·埃文斯在周二表示，今年3月新增的警告似乎对儿童使用这些药物几乎没有影响。……据埃文斯说，1至17岁的儿童仍占处方抗抑郁药的7%。", "Human_Answer": ""}
{"text": "AOL 在 5 万英尺高空 AOL 正在努力让其在线旅游网站起飞，但可能会遇到颠簸的降落。", "Human_Answer": ""}
{"text": "通话是免费的，窃听则需额外付费。对犯罪分子和恐怖分子进行互联网电话监听既昂贵又复杂，对于试图销售这种电话服务的新企业来说，可能还会造成巨大的负担。", "Human_Answer": ""}
{"text": "俄亥俄州法官裁定使用打孔卡片投票是公平的（AP）－一位联邦法官裁定，使用打孔卡片选票并不剥夺人们的投票权。这是首次对因2000年总统选举佛罗里达州问题而受到指责的这种系统提出挑战的审判。", "Human_Answer": ""}
{"text": "硅片依然主宰市场　互联网或许永远改变了音乐产业，但在线下载在未来五年内仍将是唱片的补充，不会取而代之。", "Human_Answer": ""}
{"text": "Guidant 公司第三季度调整后的盈利和销售额均有所增长，略高于预期，该公司是一家生产心脏起搏器和除颤器的公司。", "Human_Answer": ""}
{"text": "道指小幅下跌，纳指和标普500持平 新 YORK（路透社）——蓝筹股道指小幅下跌，而纳指和标普500持平，投资者在周二等待美国预期中的基准利率上调25个基点以及科技领头羊思科系统公司的财报。", "Human_Answer": ""}
{"text": "美国消费者信心指数高于早些时候的预期。纽约（路透社）——据周五看到调查结果的消息人士称，尽管在月初时消费者信心有所下降，但随着油价从历史高位回落以及安全担忧情绪缓解，美国消费者信心指数在8月底回升，超过了预期。", "Human_Answer": ""}
{"text": "周六，在巴格达市中心阿尔-阿比亚电视台办公室外发生汽车炸弹爆炸事件，造成16人受伤，警方称。", "Human_Answer": ""}
{"text": "立陶宛将关闭车臣网站 立陶宛承诺采取行动关闭一个在波罗的海国家运作的车臣分离主义网站，并且该网站被战争首领谢尔米勒·巴萨耶夫用来为本月发生在俄罗斯南部学校人质事件负责。", "Human_Answer": ""}
{"text": "考察斯威森的举措——IBM是否计划收购CA？计算机关联公司请来IBM的老将约翰·斯威森担任CEO——这一举动通常被认为妙不可言——这让其他前IBM员工不禁疑惑，约翰是如何躲过IBM的“边境巡逻队”，活生生地逃了出去。", "Human_Answer": ""}
{"text": "logitech 推出激光追踪鼠标 logitech 公司于周三推出了一款新的鼠标，该鼠标使用激光束来追踪设备的移动。logitech 称，这款鼠标将会", "Human_Answer": ""}
{"text": "新贝agle任务计划公布 贝agle 2项目团队公布了下一次前往火星的贝agle任务的细节。领衔贝agle项目的科林·皮尔格科学家概述了在红色星球上放置一个新机器人实验室的计划。", "Human_Answer": ""}
{"text": "被拘留男子与Azahari有关联：印尼警方昨日表示，国家警察局局长戴·巴赫蒂亚尔称，警方已在雅加达大使馆爆炸案发生前几分钟内拘留了一名与臭名昭著的“伊斯兰国”嫌犯Azahari bin Husin在一起的男子，首次直接将Azahari与爆炸案联系起来。", "Human_Answer": ""}
{"text": "联合国安理会加强反恐行动（路透社）——面对全球恐怖袭击事件激增，联合国安全理事会周五一致投票决定加强反恐行动，但未授权制定一份新的恐怖分子名单，该名单上的人员可能面临制裁和惩罚。", "Human_Answer": ""}
{"text": "Gaza再见。在以色列之外， Ariel Sharon 经常被描绘成一个仅仅强硬和不妥协的政治鹰派分子，因而成为中东和平进程中的障碍。", "Human_Answer": ""}
{"text": "nextel利润增长　Nextel Communications Inc. 在周五报告称其第三季度的盈利和收入都有所改善，同时其用户基数也增至1450万，增加了55万。-《华盛顿邮报》", "Human_Answer": ""}
{"text": "美国 2,萨尔瓦多 0 布赖恩·奇宁又进了一个重要的球，美国队还收到了珠宝作为礼物。奇宁在比赛开始仅五分钟后就为美国队打进了第一个进球，而萨尔瓦多在随后的一次犯规中不得不以少打多。", "Human_Answer": ""}
{"text": "伊坎试图阻止另一桩企业收购 百万富翁投资者伊坎及其一群投资者正反对又一桩企业收购。这些投资者，在伊坎的带领下，已经积累了对迈兰实验室公司7%的持股。", "Human_Answer": ""}
{"text": "世卫组织日内瓦消息：自3月份以来，由于苏丹达尔富尔难民营条件恶劣，已有至少7万人死亡。", "Human_Answer": ""}
{"text": "绿党领袖对辩论内容感到惊讶 绿党领袖鲍勃·布朗表示，他对环境以及农村和区域澳大利亚等议题在昨天晚上的总理与反对党领袖之间的辩论中完全没有提及感到惊讶。", "Human_Answer": ""}
{"text": "尼泊尔政府办公地点爆炸造成多人伤亡　据警方消息，一枚重型炸弹在尼泊尔首都的一栋政府办公大楼的一楼爆炸，至少造成38人受伤。", "Human_Answer": ""}
{"text": "美联储的 beige 书表示，油价抑制了消费，美国经济正在扩张，但增长表现参差不齐，因为能源价格飙升开始抑制消费。", "Human_Answer": ""}
{"text": "索尼接受MP3格式 索尼似乎改变了对MP3音乐格式的态度，决定所有新播放器都将能够播放MP3文件。在此之前，索尼生产的所有音乐播放器仅使用该公司专有的ATRAC格式，这在一定程度上限制了用户的选择。", "Human_Answer": ""}
{"text": "诺基亚和飞利浦试行无线票务　在一项新的近距离无线通信（NFC）技术试行项目启动之后，德国的一些公共汽车乘客将能够使用他们的手机作为电子钱包。", "Human_Answer": ""}
{"text": "几支明尼苏达警局测试便携式指纹识别器艾agan，明尼苏达（美联社）——几名明尼苏达警察部门正在测试一种便携式设备，该设备可以扫描嫌疑人的指纹，并将其数字化地与明尼苏达州的犯罪记录和指纹数据库进行比对……", "Human_Answer": ""}
{"text": "排名第22位的华盛顿胡士基队（2胜0负）继续留在安克雷奇，在苏利文竞技场进行Great Alaska Shootout的第二场也是连续三场比赛中的第二场比赛，他们将参加半决赛。", "Human_Answer": ""}
{"text": "卡扎尔承诺为阿富汗带来新时代喀布尔，12月7日：周二，Hamid Karzai宣誓就任阿富汗首位民选总统，并承诺要为这个饱受战争摧残的国家带来和平，并终结该国经济对毒品的依赖。", "Human_Answer": ""}
{"text": "伊朗称将按计划暂停铀浓缩：伊朗星期日表示，它将在星期一履行暂停铀浓缩活动的承诺，并否认仍在生产用于浓缩的铀原料这一指控。", "Human_Answer": ""}
{"text": "红袜队创纪录地连续七年获得亚军（AP）——说说波士顿红袜队的一点特点：他们很稳定。自1918年以来红袜队一直没有赢得世界系列赛冠军，如今他们又创造了一项新的纪录。根据埃利雅斯体育局的数据，红袜队是历史上第一支连续七年获得亚军的球队。", "Human_Answer": ""}
{"text": "充满活力的克里猛烈抨击布什，在辩论后重振竞选势头，并对总统乔治·W·布什的伊拉克政策施加更多批评，力求在争夺白宫的竞选中扳回一城。", "Human_Answer": ""}
{"text": "白俄罗斯总统卢卡申科称赢得连任授权明斯克——白俄罗斯总统亚历山大·卢卡申科昨日表示，在周日废除总统任期限制的全民公投中，他已获得选民授权留任，但外国观察员表示，此次投票存在违规行为，且数千人抗议公投结果。", "Human_Answer": ""}
{"text": "贝尼特斯不会责怪杜德克 利物浦主教练拉斐尔·贝尼特斯对门将杰希·杜德克忠诚，在上周二晚上利物浦在安菲尔德通过卢马纳·卢阿鲁阿的头球补时扳平比分后，贝尼特斯没有责怪他的门将。", "Human_Answer": ""}
{"text": "红雀队通过打击和猛攻的方式闯入了系列赛。在NLCS的第七场比赛中，阿尔伯特·普霍尔和斯科特·罗林帮助圣路易斯以5-2战胜休斯顿太空人，重返世界系列赛。", "Human_Answer": ""}
{"text": "Rice 将从幕后走到前台：布什总统预计将于今天美国东部时间下午12时30分提名康多莉扎·赖斯担任国务卿。", "Human_Answer": ""}
{"text": "PeopleSoft拒绝了Oracle的收购报价：PeopleSoft（PSFT：纳斯达克）周三公开拒绝了Oracle（ORCL：纳斯达克）每股24美元的收购报价，称这一报价价值仅为8.", "Human_Answer": ""}
{"text": "西班牙逮捕5名 ETA 疑犯 西班牙警方在21人（包括疑似巴斯克分离主义组织领导人）被捕仅几天后，又逮捕了5名疑似 ETA 成员，官员们说。", "Human_Answer": ""}
{"text": "阿森纳试图延长不败纪录（AP）——在阿森纳将于周日对阵曼联的比赛中，不仅仅是创造一项新的不败纪录那么简单：比赛的结果可能会很大程度上决定谁将赢得英超冠军。", "Human_Answer": ""}
{"text": "与曼莫汉·辛格会面是印巴关系的重大突破：巴基斯坦总统佩尔韦兹·穆沙拉夫表示，他与印度总理曼莫汉·辛格的会面是印巴关系上的“重大突破”，因为这次会面取得了巨大的成功。", "Human_Answer": ""}
{"text": "通用电气同意以14亿美元收购SPX的消防和安全业务部门。通用电气表示，将以超过10亿美元的现金交易收购SPX公司Edwards Systems Technology的消防和安全业务部门。", "Human_Answer": ""}
{"text": "阿拉法特飞往法国接受治疗  \n安曼（路透社）——据目击者称，一架法国军机于周五从安曼起飞，接走病重的巴勒斯坦领导人阿拉法特，送他去巴黎接受治疗。", "Human_Answer": ""}
{"text": "微软能否凭借自己的商店击败iTunes？微软现在瞄准了一个苹果电脑公司在一年多前通过iTunes在线音乐商店开辟的市场。", "Human_Answer": ""}
{"text": "华盛顿——布什政府周五赢得中国承诺，将朝着建立一个灵活的、市场导向的货币制度方向前进。", "Human_Answer": ""}
{"text": "BCS 仍被视为一次失败 奥兰多，佛罗里达——在本赛季最重要的大学橄榄球比赛——排名第一位的南加州大学与排名第二位的俄克拉荷马大学之间的 BCS 全国冠军赛橙碗对决——举行前两天，大学橄榄球运动再次处于混乱的边缘。", "Human_Answer": ""}
{"text": "微软修复了Windows XP服务包2中的一个漏洞，为其添加了一个针对VPN的“紧急修复”，这体现了软件开发永无止境的过程。", "Human_Answer": ""}
{"text": "加里亚帕拉与芝加哥小熊队续约（AP）—Nomar Garciaparra非常喜欢他在芝加哥小熊队的短暂时光，因此他选择回来。", "Human_Answer": ""}
{"text": "美国队在 Ryder 杯历史上的最大失利全部归咎于三位顶尖球员，他们承受不了期望的压力，也无法抵挡欧洲队的强大攻势。", "Human_Answer": ""}
{"text": "直面癌症：为帮助其他患者理解复杂的治疗信息，失去儿子于癌症的父亲们自掏腰包建立了一个网站。——Kristen Philipkoski", "Human_Answer": ""}
{"text": "恐怖主义：澳大利亚成为瞄准对象了吗？雅加达澳大利亚大使馆爆炸案是否会在大洋洲引发“马德里效应”从而影响选举？10月9日的大选正激烈进行中。", "Human_Answer": ""}
{"text": "在与《星球大战》达成协议后，Pinewood的 fortunes 得以提升。Pinewood Shepperton昨日报告称，上半年利润增长了32%，这是该公司在今年进行9.2亿英镑 IPO 后首次公布电影制作业务的业绩。", "Human_Answer": ""}
{"text": "在塞纳威酒店爆炸案中，已有五人被捕。这是过去七年埃及全国发生的最悲剧性的恐怖事件。", "Human_Answer": ""}
{"text": "飓风中心负责人泰然处之（AP）——在危机时刻，马克斯·梅菲尔德将他的日程安排到四分钟一个时间段。这是国家飓风中心负责人分配给每个媒体团队的时间，他们聚集在一个类似地堡的建筑中制定预报。他预留了一个小时来帮助整理定期发布的通报，并暂停接听来自上级的电话，包括美国商务部部长唐·埃文斯。", "Human_Answer": ""}
{"text": "商标权诉讼 vs. 搜索：你会“搜”谷歌吗？Geico针对谷歌的商标诉讼是否有道理？案件将如何辩论？审判的结果可能是什么？商标专家组成的模拟法庭给出了他们的判决。", "Human_Answer": ""}
{"text": "中国第二大通信设备制造商中兴通讯（0763.HK）周日表示，预计其海外销售将在2006年贡献其总收入的大约40%，而2004年上半年这一比例仅为13.4%。", "Human_Answer": ""}
{"text": "下载与肮脏 该零售连锁企业想要分一杯羹——这个价值2500万英镑且还在增长的市场主要由苹果的iTunes垄断。Tesco提供的服务基本上和iTunes一样，价格也是每首歌79便士。", "Human_Answer": ""}
{"text": "爱尔兰队在空中进攻看起来非常强劲，昆恩在上半场投进4个达阵，帮助南达科他大学早早建立优势并轻松取得第三场胜利。——蒂姆·普里斯特。南本德，印第安纳——显然，南达科他大学有多种方式可以击败这支无胜绩的华盛顿胡克队。", "Human_Answer": ""}
{"text": "Borders利润上升，提升了业绩展望 纽约（路透社）——美国第二大图书零售商Borders集团（BGP．N：报价、概况、研究）周二表示，季度盈利上升，超出该公司和华尔街预期，主要原因是图书销量好于预期。", "Human_Answer": ""}
{"text": "尤克斯面临62亿美元的税款截止日期俄罗斯石油巨头尤克斯表示，该公司即将错过2002年应支付超过6亿美元的拖欠税款的截止日期。", "Human_Answer": ""}
{"text": "摩托罗拉收购MeshNetworks公司   摩托罗拉已同意收购MeshNetworks公司，后者是一家开发可用于快速部署并能自行构建的无线移动网络的技术和产品的公司。", "Human_Answer": ""}
{"text": "珀斯加入超级14联赛：澳大利亚橄榄球联盟（ARU）宣布，珀斯已被选为2006赛季扩展后的超级14联赛中的第四支澳大利亚球队。", "Human_Answer": ""}
{"text": "微软保留对Office替代品的法律诉讼权利　　微软与Sun Microsystems达成的和解协议中包括一项明确规定，保留微软对免费替代其主导产品Office软件的软件许可证持有者提起诉讼的权利。", "Human_Answer": ""}
{"text": "dotted line 杰伊·特里奥诺昨天被解雇，成为加拿大国家篮球队的教练，特里奥诺表示，解雇的原因是他无法为这份工作投入足够的时间。", "Human_Answer": ""}
{"text": "格拉泽提高对曼联的持股比例 伦敦：曼联有限公司昨日宣布，美国体育大亨马尔科姆·格拉泽提高了他对曼联的持股比例，从25.3%提高到27.63%，这加剧了他将收购曼联的猜测。", "Human_Answer": ""}
{"text": "简要：SAP启用搜索引擎技术汇总此外，上诉法院将重新审理电子邮件窃听案…Macromedia免费提供Flex…T-Mobile在热点区域增加安全措施。", "Human_Answer": ""}
{"text": "基因检测追踪非法象牙 一种可以用来确定偷猎象牙来源的基因检测可能有助于打击非法贩卖大象象牙及其制品的行为。", "Human_Answer": ""}
{"text": "高盛表示第四季度盈利增长23%，主要得益于投资银行、资产管理以及交易业务的强劲增长。", "Human_Answer": ""}
{"text": "世界经济增长率最高可达1973年以来的世界经济在2004年尽管油价上涨，国际货币基金组织表示其增长率将达到30年来最高。", "Human_Answer": ""}
{"text": "微软的采购协议引发担忧 尽管美国软件巨头微软在中国多个省份和直辖市的政府采购项目中几乎取得了全面胜利，但这一过程引发了担忧。", "Human_Answer": ""}
{"text": "陈宁在比赛末段的进球帮助美国队在世界杯预选赛中 salvaged 一场平局。尽管客队未能取胜，但在 Regional Semifinal 赛区中最具威胁的一场比赛后，美国队仍处于有利位置。", "Human_Answer": ""}
{"text": "两名美国人和一名英国人被绑架于伊拉克巴格达　巴格达——伊拉克内政部和目击者称，周四清晨，在巴格达曼苏尔区一座围墙环绕的两层住宅内，枪手劫持了三名人士。", "Human_Answer": ""}
{"text": "在原油价格创下历史新高之际，亚洲股市周三仍然表现坚挺，触及五个月来的高位，关键科技股的表现提振了美国同行的韧性，但高能源成本对企业和利润的影响令人担忧，这限制了市场的涨幅。新加坡（路透社）", "Human_Answer": ""}
{"text": "东京股市午盘上涨 东京（路透社）——由于日本银行的一项好于预期的企业情绪调查推动银行和保险公司股价上涨，东京的日经平均指数在周五午盘上涨了1.33%。", "Human_Answer": ""}
{"text": "法国反核抗议者在法国东部被运载放射性废料前往德国的火车切断腿部而死亡", "Human_Answer": ""}
{"text": "深入敌后：一名共和党人的建议——如何在民主党占主导的城镇生存：这确实是世界上最伟大的城市，但你现在身处敌后。", "Human_Answer": ""}
{"text": "在泰国南部，和平鸽纸片坠落，暴力事件再现——帕塔尼：周日，50架飞机在泰国南部撒下了1.2亿只和平鸽纸片，但在这一和平象征行动中，该地区穆斯林为主的动荡地区又发生了新的杀人事件。", "Human_Answer": ""}
{"text": "梅加瓦蒂拒绝承认失败　尽管在印尼首次直接总统选举中，随着大多数选票的统计，她落后太多", "Human_Answer": ""}
{"text": "伦敦上涨，因邦兹确认了全年业绩目标。周五，伦敦主要股票市场在公司新闻较少的一天中以积极态势开盘。在高级指数方面，邦兹股价上涨，该公司确认预计全年业绩将达到预期水平。", "Human_Answer": ""}
{"text": "埃切克表示德国向欧盟的付款应该被视为“在此期间，在欧盟中已经接受了德国统一给我们造成了沉重负担，因此这是一个特殊问题。”", "Human_Answer": ""}
{"text": "皇家空军护航战机参与炸弹威胁事件昨日，一名来电者声称某航班上装有炸弹，导致飞往英国的奥林匹克航空公司航班紧急降落在斯坦斯特德机场，机上的301名乘客安全撤离。", "Human_Answer": ""}
{"text": "世界接受印尼选举结果，世界各国领导人向印尼选举获胜者表示祝贺，但总统尚未承认败选。", "Human_Answer": ""}
{"text": "4国联合lobby争取常任席位 联合国－日本、巴西、德国和印度组成了一个lobby集团，互相帮助争取在联合国安全理事会获得常任席位，并阻止可能对他们不利的提案。", "Human_Answer": ""}
{"text": "秘鲁拘留叛乱领导人 将强攻警察局\n\n利马，秘鲁（路透社）——秘鲁当局拘留了一名前陆军上校，他曾领导南部安第斯小镇为期三天的起义，并表示除非支持者投降，否则将强攻仍有约200名支持者的警察局，总理卡洛斯·费尔罗在周二早些时候如此表示。", "Human_Answer": ""}
{"text": "欧佩克承诺增产以稳定油市雅加达——欧佩克主席周一表示，该组织将在未来几个月内将其闲置产能提高约每日一百万桶，以稳定世界石油市场。", "Human_Answer": ""}
{"text": "在中国普遍存在贪污现象 开平——在中国的这个城市以及其他许多城市中，高级官员们正贪污数以千万计的资金，并携家带口逃往海外。", "Human_Answer": ""}
{"text": "行星科学家唐纳休去世，终年83岁　汤姆·M·唐纳休是美国顶尖的空间和行星科学家之一，也是太空探索的先驱，他在上周因心脏手术引发的并发症去世。", "Human_Answer": ""}
{"text": "美国国债在亚洲市场持平，市场关注利率上升：美国国债价格在亚洲市场小幅波动，市场将注意力转向本周晚些时候的美联储政策制定会议，预计届时美联储将加息25个基点。", "Human_Answer": ""}
{"text": "Domino's Pizza 减少零售销售亏损（路透社）——全球第二大比萨连锁店 Domino's Pizza 公司周二表示，其最新一个季度的亏损有所减少，收入增长了 11%。", "Human_Answer": ""}
{"text": "威廉姆斯对阵老对手戴维斯 Venus威廉姆斯在美网第三轮比赛中以7-6(7/4)、6-3击败了美国选手丘德鲁宾，从而与头号种子戴维斯在16强中相遇。", "Human_Answer": ""}
{"text": "菲律宾外交官在阿富汗被绑架的兄弟呼吁释放他，并称他的兄弟是“一个非常好的人”，尊重所有穆斯林。", "Human_Answer": ""}
{"text": "股票期货在一系列美国经济数据公布前小幅上涨，纽约（路透社）——周三，股票期货上涨，预示市场开盘将走高，在本周库存数据公布前，油价有所下跌。", "Human_Answer": ""}
{"text": "Zafi计算机病毒出现在“祝你圣诞快乐”电子邮件中（National-NBC）2004年12月17日 - 今年互联网上的“圣诞破坏者”是一种名为“Zafi”的新计算机病毒。据防病毒公司赛门铁克称，Zafi假装是一封带有节日问候的电子邮件。", "Human_Answer": ""}
{"text": "Jets 31，Colts 7 纽约喷气机队在周六晚上找到了制胜的组合——查德·佩宁顿近乎完美的表现和机会主义的防守。", "Human_Answer": ""}
{"text": "PEOPLESOFT 否认高管会见过 ORACLE 新 York （路透社） — PeopleSoft 公司周二否认了分析师的一份报告，该报告称其高管近期与竞争对手软件供应商 ORACLE 公司的人员会面。去年，ORACLE 公司曾发起了一项敌意收购 PeopleSoft 的尝试。", "Human_Answer": ""}
{"text": "日本首相重组内阁东京——总理村山富市昨日重组了他的内阁，更换了几名高级部长，旨在提升其人气、巩固政治支持，并加快世界第二大经济体的改革步伐。", "Human_Answer": ""}
{"text": "系统X退回了排名：上个月，维吉尼亚理工大学基于Mac的System X被评定为全球第三快的计算机。重建后的Mac此后“榨取了一点额外的tera浮点运算”，但它可能已经赢得了", "Human_Answer": ""}
{"text": "海豚队选择菲利作为四分卫在他的赛季首个主要四分卫决策中，戴夫·瓦恩斯泰特选择了稳妥的选择。在周日的比赛中，迈阿密海豚队教练选择了显而易见的那个。", "Human_Answer": ""}
{"text": "加沙冲突造成更多人员死亡 三名巴勒斯坦武装人员在进入加沙南部的一个犹太人城镇后被以色列军队击毙。以色列坦克还在周三早些时候炮击北部加沙城镇贝特拉赫伊亚，造成三人死亡、十名儿童受伤。", "Human_Answer": ""}
{"text": "日本公司推出双网络手机（AP）AP - 日本最大的移动运营商已经开始销售一种手机，该手机可以在使用常规网络的同时，还能通过Wi-Fi无线网络进行互联网通话。", "Human_Answer": ""}
{"text": "约翰逊忍痛上场，在接球数上夺得联盟领先——贝·工作人员撰稿。旧金山——周日早上，埃里克·约翰逊开车去球场时，他受伤的肋骨疼痛难忍，不确定自己是否能上场比赛。", "Human_Answer": ""}
{"text": "谋杀案与马莎杀人案有相似之处 在一起案件中，警方向人们通报，在特威克纳姆发现一名年轻女子被殴打致死，这起案件令人想起学生马莎·麦唐纳的遇害案。", "Human_Answer": ""}
{"text": "谷歌 vs 谷歌：移动战场硝烟起 虽然谷歌的短信服务仅使用文本消息来提供搜索结果，但雅虎的新移动服务则提供了本地化搜索结果、地图以及网站图标，用户可以直接点击或拨打相关链接。", "Human_Answer": ""}
{"text": "洛马琴科 shut 下了圣路易斯队，莫里斯得不到进攻支持。马特·莫里斯每理由相信自己可以再次统治道奇队。上个月他曾用两安打完封对手——那么为什么他赛季末的表现不佳就重要吗？", "Human_Answer": ""}
{"text": "朝韩会谈未取得进展　有关解决几十年前朝鲜绑架日本公民纠纷的会谈于周日结束，日本官员表示未取得进展。", "Human_Answer": ""}
{"text": "在许多高尔夫俱乐部，同性成员希望将自己的伴侣也纳入享有全部特权的范围内，这一话题已成为众人热议的焦点，而十年前几乎没有人能想象会出现这样的讨论。", "Human_Answer": ""}
{"text": "空客A350和波音7E7的对比：在典型的三舱布局下，两种版本的A350可容纳245至285名乘客。而波音7E7梦想飞机的三种型号则可容纳217至289名乘客。", "Human_Answer": ""}
{"text": "阿拉法特承认自己犯了很多错误。巴勒斯坦领导人亚西尔·阿拉法特昨天发表了史无前例的忏悔声明，承认自己犯了错误，并承诺改正。", "Human_Answer": ""}
{"text": "Indonesian编辑因诽谤争议商人被判一年监禁 一家印尼法院判处一家主要媒体集团的编辑因诽谤一名争议商人而入狱一年。", "Human_Answer": ""}
{"text": "音乐高管追踪海盗音乐行业在赢得法院命令迫使互联网服务提供商交出文件后，打响了与互联网文件共享者法律斗争的第一枪", "Human_Answer": ""}
{"text": "幻想联赛吸引广告商的投资来自AOL、NFL.com甚至Best Buy等免费或低成本的服务正为幻想体育联赛吸引广告资金。", "Human_Answer": ""}
{"text": "PeopleSoft 提高员工薪酬 业务软件制造商 PeopleSoft 周五表示，公司将提高所有员工（除首席执行官外）的薪酬包，此举将使薪酬总额增加……", "Human_Answer": ""}
{"text": "Incoming CEO: 如父亲般的杜菲尔德再次执掌舵轮（SiliconValley.com）——如果要定义帕洛阿托软件公司PeopleSoft的各种怪癖和复杂性，那么这种精神就来自于其创始人兼再次出任的首席执行官大卫·A·杜菲尔德。", "Human_Answer": ""}
{"text": "休斯顿火箭队比赛报告 - 12月3日（体育新闻网） - 休斯顿火箭队在周四于美国航空中心以106-113输给了达拉斯小牛队，进入加时赛。特雷西·麦格雷迪也表现出色，砍下了赛季最高的48分，命中率达到了……（原文未给出命中率数据，因此保留原文）。", "Human_Answer": ""}
{"text": "刚果副总统抵制国民团结政府（路透社）——刚果四名副总统之一周一宣布，他将抵制该国的国民团结政府，并称对其族裔图西人亲属正在遭受种族灭绝行为表示担忧，同时质疑结束该国内战的和平协议是否取得成功。", "Human_Answer": ""}
{"text": "忽视北极变暖警告自讨苦吃　在过去的几周里，发生了两件具有全球意义的重大新闻事件，受到了广泛的国际媒体报道：乔治·布什当选为美国下一任总统，任期四年；以及巴勒斯坦领导人亚西尔·阿拉法特去世。", "Human_Answer": ""}
{"text": "维珍集团早在理查德·布兰森成为最新一位因真人秀节目而致富的亿万富翁之前，就在网络上销售音乐了，在他创办移动电话公司、航空公司和唱片公司之前，他就已经在伦敦牛津街的维珍唱片店销售音乐。", "Human_Answer": ""}
{"text": "柯达Java诉讼案进入处罚阶段 柯达声称太阳公司使用Java侵犯了它拥有的三项专利，这可能会影响Java未来的方向。——查尔斯·巴博克", "Human_Answer": ""}
{"text": "孟加拉国因反对党要求抗议针对反对党领导人的手榴弹袭击，再次关闭办公、学校、商店和企业。此次罢工是不到一周时间里的第二次罢工。", "Human_Answer": ""}
{"text": "Dodgers扩大对Giants的领先优势 查找大比赛投手的定义，你可能找不到杰夫·韦弗的名字。毕竟，韦弗是一名来自洛杉矶的右投手，他的战绩是12胜12负。", "Human_Answer": ""}
{"text": "拉姆斯菲尔德称赞萨尔瓦多向伊拉克部署兵力萨尔瓦多周五派遣了380名士兵前往伊拉克，美国国防部长拉姆斯菲尔德对此表示赞扬，并否认了要求增派部队的呼吁，据消息人士报道。", "Human_Answer": ""}
{"text": "萨达姆战争罪审判因伊拉克暴力升级而受阻（AP）- 由于伊拉克各地暴力事件加剧，使得审判准备工作变得更加困难和危险，对萨达姆·侯赛因进行战争罪审判实际上也成了一场审判。", "Human_Answer": ""}
{"text": "英特尔和微软将推出“数字欢乐”宣传活动。微软公司副总裁汤姆·布特纳表示，他的公司和英特尔希望消费者认识到，PC可以帮助他们充分利用自己的娱乐体验，从数字电影和音乐到照片和电视节目。", "Human_Answer": ""}
{"text": "一辆汽车炸弹在伊拉克北部城市基尔库克的一所警察学院外爆炸，造成至少20人死亡、36人受伤。据当局称，当时数百名学员和 civilians 正在离开学院。救护车迅速赶往现场，那里有七辆车起火……", "Human_Answer": ""}
{"text": "前信贷_suisse第一波士顿首席技术银行家弗兰克·P·夸特罗尼上周被判处监禁18个月，他在昨天向审理他案件的上诉法院请求封存信件，并指责法官对他表现出冷漠。", "Human_Answer": ""}
{"text": "手机变花朵：移动电话是消费者电子设备中更换速度最快的产品之一。技术进步和口味变化使得客户不断升级他们的手机，从而留下越来越多被淘汰的手机。", "Human_Answer": ""}
{"text": "常规怀疑对象可能面临挑战 2004赛季只剩下八周时间（或五个比赛），托尼·卡那安和巴迪·里斯在IRL印地赛车锦标赛中的领先地位正开始受到威胁。", "Human_Answer": ""}
{"text": "马来西亚、泰国将讨论禽流感问题（路透社）马来西亚将于下周派高级农业官员代表团前往泰国，就加强边境管控以阻止禽流感蔓延进行紧急会谈。这已经导致马来西亚北部的 Kelantan 状态进入隔离状态。", "Human_Answer": ""}
{"text": "伊朗否认报道称已秘密将一名 wanted 的埃及伊斯兰主义者交给开罗（法新社）——伊朗坚决否认有关伊斯兰共和国秘密将一名 wanted 的埃及伊斯兰主义者交给开罗的报道，表示该男子从未曾进入过该国。", "Human_Answer": ""}
{"text": "美国少女阿尔利森·费利克斯在200米比赛中获得银牌。牙买加短跑选手伯纳黛·坎贝尔以惊人的22秒成绩赢得了200米比赛，为加勒比国家赢得了2004年奥运会的第一枚金牌。", "Human_Answer": ""}
{"text": "据说欧洲即将允许甲骨文公司收购 Peoplesoft。欧盟竞争委员可能即将批准甲骨文以77亿美元敌意收购 Peoplesoft 的计划。", "Human_Answer": ""}
{"text": "Burns 表示关于是否 permanently 接任经理一职他还没有进行过任何讨论。在黑暗中考虑苏格兰未来的 Burns 表示他还没有就是否永久接任这一职位进行过任何讨论。", "Human_Answer": ""}
{"text": "格劳斯加盟亚利桑那响尾蛇 菲尼克斯（体育网络）——亚利桑那响尾蛇队在周四的自由球员市场上大手笔运作，与三垒手特罗伊·格劳斯签订了一份为期四年的合同。", "Human_Answer": ""}
{"text": "支持萨里士尼的大什叶派教长的 supporters 被射击，在库法镇，有20人死亡：目击者（路透社）——据路透社记者在现场报道，伊拉克最高大什叶派教长阿里·阿尔-萨里士尼的支持者在星期四遭到射击，有20人死亡。", "Human_Answer": ""}
{"text": "以色列议会正朝着加沙投票迈进 在对是否从加沙地带撤军的投票前，以色列议会预计将进行第二天动荡的辩论。周一，总理沙龙敦促议会支持计划中的", "Human_Answer": ""}
{"text": "伊拉克汽车炸弹造成至少42人死亡、140人受伤：据官员和医生称，周四南部巴格达地区靠近美军车队的地方发生了三起汽车炸弹爆炸事件，导致至少35人死亡，约140人受伤，其中许多人是儿童。", "Human_Answer": ""}
{"text": "Lycos欧洲终止反垃圾邮件活动（路透社）——Lycos欧洲网门户周五终止了一项反垃圾邮件活动，此前该活动曾因被认为违背了互联网文明而受到批评。", "Human_Answer": ""}
{"text": "皇家马德里淡化贝克汉姆伤情皇家马德里周一表示，中场球员大卫·贝克汉姆的肋骨受伤并不严重，并且这位英格兰队长有可能在本周末出场。", "Human_Answer": ""}
{"text": "broncos将再次对阵colts，这场比赛十分艰难（来自AP）AP - 让分盘口 \"印第安纳波利斯 -10\" 基本上已经说明了一切。", "Human_Answer": ""}
{"text": "奇迹婴儿只是一个“残酷的欺骗”伦敦高等法院的一名法官裁定，一位不育的母亲产下了一个所谓的“奇迹婴儿”，她其实是受到了“残酷的欺骗”。", "Human_Answer": ""}
{"text": "撒切尔面临赤道几内亚的引渡要求以接受审判，后者指控他帮助资助了一场针对这个西非产油国未遂政变的活动。", "Human_Answer": ""}
{"text": "伊拉克叛军威胁要杀害人质（路透社）——周二，在一份极端伊斯兰主义网站上发布了一段视频，该视频声称显示了阿布·穆萨布·阿尔·扎卡维组织绑架的一名日本人质，并威胁在48小时内将其处死，除非日本撤出伊拉克军队。日本首相小泉纯一郎拒绝了这一要求。", "Human_Answer": ""}
{"text": "自家后院的天气数据 WeatherBug希望让所有人都成为气象学家，销售传感器，使任何人的后院都能变成联网的气象站。-莱斯利·沃克", "Human_Answer": ""}
{"text": "可口可乐公司将改变欧洲地区的销售做法\n布鲁塞尔——可口可乐公司已同意改变其销售做法，这些做法帮助它在欧洲软饮料市场中占据了大约一半的份额。", "Human_Answer": ""}
{"text": "犹他大学防守协调员Kyle Whittingham正在考虑是留在犹他大学担任主教练还是接受 Brigham Young 大学的邀请。", "Human_Answer": ""}
{"text": "奥运金牌为英国媒体提供了灵感，《泰晤士报》利用英国在奥运会上的成功和获得的金牌数量在周日大做文章。马修·金森赢得了他的第四枚划船金牌，他的队友们在无舵手四人艇项目中也取得了成功，因此产生了许多“桨”趣横生的双关语。", "Human_Answer": ""}
{"text": "空间站乘组返回地球 俄罗斯和美国的空间站乘组本应在今天凌晨返回地球。宇航员们将乘坐俄罗斯太空舱重返地球，从而结束他们六个月的任务。", "Human_Answer": ""}
{"text": "普伦特发现银牌：加拿大最新产生的奥运明星是一名房屋油漆工，为了适应雅典的高温，她通过在桑拿房骑自行车来准备比赛。没错，就是桑拿房。", "Human_Answer": ""}
{"text": "伊朗的保守派似乎正在收紧权力 在经历了八年大胆但失败的改革实验之后，根据伊朗政界人士和分析人士的说法，伊朗政府正陷入保守派的接管之中，这些保守派决心恢复革命时期的伊斯兰纯净性。", "Human_Answer": ""}
{"text": "今天，陪审团开始就首起恩隆刑事审判中不寻常的量刑阶段进行审议——但仅针对他们定罪的五人中的三人。", "Human_Answer": ""}
{"text": "科特迪瓦总统解雇了军队参谋长BBC周六报道，科特迪瓦总统拉urent gbagbo已解雇了他的军队参谋长马修斯·杜埃上将。Gbagbo聘请了菲利普·芒古少将，他是现场指挥官。", "Human_Answer": ""}
{"text": "美国加紧对摩苏尔的控制 美军和伊拉克部队昨日重新夺回了伊拉克北部摩苏尔市的警察局，而横扫逊尼派部落地区的暴力事件已造成20名伊拉克人死亡。", "Human_Answer": ""}
{"text": "日本阁僚辞职为改组铺路 东京（路透社）——日本内阁成员周一递交了辞呈，这预示着首相 Junichiro Koizumi 将任命新的官员，旨在提升其人气并在7月参议院选举失利后巩固自己的权力。", "Human_Answer": ""}
{"text": "马修斯莫、柳间美加进入公开赛四分之一决赛；马苏被罚款阿梅利·马修斯莫表现得更像是一个渴望赢得首个大满贯头衔并登上世界第一宝座的人。在上场比赛中表现出的生疏和疲劳几乎消失殆尽，这位二号种子轻松击败了头号种子。", "Human_Answer": ""}
{"text": "布什在与民主党的参议员约翰·克erry进行第二次辩论后于周六寻求动力，他批评kerry持有“阴郁的悲观态度”，并指出kerry表示他对于伊拉克问题持一贯立场且不会提高中产阶级的税收。", "Human_Answer": ""}
{"text": "当地购物者希望商品种类更加丰富，质量更好。Kalamazoo地区的Kmart顾客表示，该店与Sears的合并可能会给如沃尔玛这样的零售巨头带来激烈的竞争。", "Human_Answer": ""}
{"text": "英国医院通过计算机将X光片传至西班牙进行分析以克服全国放射科医生短缺问题（法新社）——一家英国医院表示，它已采取“创新”的步骤，通过数字链接将X光照片传送到西班牙的一家诊所，从而解决了全国范围内的放射科医生短缺问题。", "Human_Answer": ""}
{"text": "四大IT巨头启动“巨网”项目旧金山——四家主流IT公司正联手推出基于其产品技术的标准化企业网格基础设施项目。", "Human_Answer": ""}
{"text": "糟糕的网络礼仪和网络破坏者的就业问题——来信：世界怎么了？", "Human_Answer": ""}
{"text": "微软将加入与谷歌的搜索服务竞争行列　美国软件巨头微软宣布将于周四推出其互联网搜索服务，在与竞争对手谷歌的激烈竞争中分一杯羹。", "Human_Answer": ""}
{"text": "卡罗德斯继续保持强势表现。斯蒂芬·莱弗斯投出了三个达阵传球，12号种子路易斯维尔队在周三晚上以55-28大胜TCU队。", "Human_Answer": ""}
{"text": "联合国被敦促禁止克隆婴儿 在10月举行的联合国全体会议上，皇家学会今天将提出一项要求，呼吁禁止克隆婴儿。", "Human_Answer": ""}
{"text": "前军人在日本东京附近的美军基地自首 前美国军人因在1965年在韩国服役期间逃离军队，于周六在东京附近的一个美军基地向美军自首。", "Human_Answer": ""}
{"text": "SBC和斯print达成漫游协议 SBC Communications Inc.和Sprint Corp.今天宣布了一项漫游协议，该协议将使斯print的客户能够访问由SBC运营的约2300个无线互联网热点，这些热点位于机场、酒店和其他场所。", "Human_Answer": ""}
{"text": "卡尔毫不留情，以49-7获胜。周六对阵排名第10的加利福尼亚队的比赛让拥趸想起了他们宁愿忘记的一个时代——从1971年到1998年的28年间，俄勒冈州立大学从未有过一个胜率赛季。", "Human_Answer": ""}
{"text": "新闻公司投资印刷厂 新闻公司周二宣布，将投资超过10亿美元（或6亿英镑）建造其英国报纸部门新闻国际有限公司的新印刷厂。", "Human_Answer": ""}
{"text": "专家称网络性搜索减少（AP）——匹兹堡大学和宾夕法尼亚州立大学的研究人员在一本新书中指出，与七年前相比，互联网用户进行性行为和色情内容搜索的次数大幅减少，而进行电子商务和商业搜索的次数则更多。", "Human_Answer": ""}
{"text": "菲利普·莫里斯提高香烟价格　芝加哥（路透社）——菲利普·莫里斯美国分公司的一名女发言人周五表示，该公司削减了其销量最好的万宝路香烟以及另外三种品牌的批发折扣，这实际上意味着该公司两年半以来首次提高了香烟价格。", "Human_Answer": ""}
{"text": "Qwest同意向SEC支付2.5亿美元以了结财务和披露欺诈指控WASHINGTON（路透社）——Qwest Communications International Inc.（Q.N）已同意支付2.5亿美元以了结财务和披露欺诈指控，知情人士周五表示。", "Human_Answer": ""}
{"text": "博格华纳提出7.59亿美元收购要约收购Beru（更新5）美国最大的汽车自动变速箱零部件制造商博格华纳公司宣布，计划以7.95亿美元的价格收购德国柴油发动机启动系统制造商Beru AG。", "Human_Answer": ""}
{"text": "爆炸显示“爪哇帮”正重新集结 印度尼西亚警方今天表示，雅加达发生的澳大利亚大使馆爆炸案至少造成九人死亡，这表明与基地组织有关联的武装分子在印度尼西亚正在重新集结。", "Human_Answer": ""}
{"text": "特朗普让《学徒》选手在残酷的服装业走上T台。", "Human_Answer": ""}
{"text": "德拉兹领导人批评拉胡德连任 黎巴嫩反对派领导人周六再次批评叙利亚支持派总统埃米勒·拉胡德的连任。此前一天，一位亲近的支持者在一次被认为是对不要搅乱黎巴嫩大马士革支持派体制的警告的汽车炸弹袭击中受伤。", "Human_Answer": ""}
{"text": "低投票率葬送马其顿阻止权利法案的努力。一项旨在阻止一项赋予马其顿少数民族阿尔巴尼亚人更多权利的法律生效的公民投票周日失败，这维护了一项西方调停的和平计划，该计划结束了2001年的民族冲突。", "Human_Answer": ""}
{"text": "阿森纳被博尔顿2-2逼平\n\n英格兰冠军阿森纳的连胜纪录在周六被打破，他们在海布里球场与博尔顿 Wanderers 2-2 战平。", "Human_Answer": ""}
{"text": "九月的飓风在一定程度上抑制了垃圾邮件九月的飓风詹妮、弗朗西斯和艾van袭击了佛罗里达海岸，但也至少根据供应商FrontBridge的说法，在一定程度上减少了当月的垃圾邮件。", "Human_Answer": ""}
{"text": "摩托罗拉第三季度盈利增长（路透社）路透社 - 作为全球第二大手机制造商的摩托罗拉公司周二表示，由于各种新款手机销量的提高，其季度利润显著增长。", "Human_Answer": ""}
{"text": "盛大的奥运会以自豪和欣慰结束——在希腊雅典　　谢谢！一个紧张的世界学会了说“谢谢”并一遍遍地重复这个词。这届在雅典举行的奥运会取得了史无前例的成功，消除了人们的担忧，令怀疑者感到惊讶，并极大地荣耀了奥运会的诞生地。　　谢谢，雅典，感谢你为我们展示了这些建筑杰作——体育场和竞技场，以及那些打破记录的精彩表现……", "Human_Answer": ""}
{"text": "证券交易委员会命令共同基金停止向推荐该公司基金的经纪人支付较高的佣金。该机构还要求基金经理披露他们所投资的基金……", "Human_Answer": ""}
{"text": "欧盟决定全面且最终解除对利比亚武器禁运，利比亚于周一取得了一个新的重大政治胜利。自1986年以来，欧盟一直对向利比亚出售和出口武器实施禁运。", "Human_Answer": ""}
{"text": "油价下跌，美国原油库存预计增长导致两周半时间内油价下跌超14% 新 York : 世界油价下跌，结束了持续两周半、幅度超过14%的下跌趋势，原因是人们对美国原油库存增长的预期。", "Human_Answer": ""}
{"text": "联合国安理会通过决议谴责达尔富尔暴行 联合国纽约电（路透社）——联合国安全理事会星期六通过一项决议，威胁要对苏丹采取石油制裁措施，除非苏丹政府停止达尔富尔地区的暴行。", "Human_Answer": ""}
{"text": "VMware发布针对PC的虚拟化工具\n2004年9月20日（ COMPUTERWORLD）-VMware Inc.今日发布了针对PC的虚拟化工具，称该工具将降低独立承包商等用户的硬件和维护成本，这些用户需要在自己的网络上支持第三方。", "Human_Answer": ""}
{"text": "新泽西州撤销了对两名少年的强奸指控。检察官撤销了对两名高中足球运动员的性侵犯指控，这两名运动员被指强奸了一名15岁的同学。这两人分别为15岁和17岁，检方于周三撤销了对他们二人提出的指控。", "Human_Answer": ""}
{"text": "中国宣布对加拿大进行巨额投资。这家由中国政府拥有的中国公司五矿集团收购了加拿大最大的矿业公司诺兰达矿业。", "Human_Answer": ""}
{"text": "美国7月工业生产上升；工厂产能超过三年来最高——美联储报告华盛顿（路透社）——美国工业生产在7月份上升，美国工厂的产能达到了三年多以来的最高水平，美联储周二发布的报告显示。", "Human_Answer": ""}
{"text": "斐济联合国-伊拉克安全部队将于下月出发（法新社）法新社-一支由163人组成的斐济军事单位将于11月7日飞往伊拉克，为联合国人员提供安全保护，斐济军事部队的一份声明称。", "Human_Answer": ""}
{"text": "黎巴嫩外交部表示正在努力营救一名被绑架儿童。黎巴嫩巴格达大使馆正与伊拉克方面合作营救一名被绑架的7岁黎巴嫩男孩，绑匪要求赎金15万美元，外交官员周一如此表示。", "Human_Answer": ""}
{"text": "沙特“恐怖分子”杀法国人。这是本月以来疑似基地组织武装分子实施的第二起此类杀人事件，他们试图驱逐西方人并瓦解这个全球石油超级大国的稳定。", "Human_Answer": ""}
{"text": "麦凯失误滑至第七，英国选手Dean Macey在十项全能比赛首项结束后排名下滑至第七。", "Human_Answer": ""}
{"text": "低估了鲍勃·埃文斯的贡献。你的陈述（关于S/360）“……它是第一个允许多个应用程序同时运行的主要计算机……”以及“……在S/360出现之前，每台计算机都是独一无二的……”完全是错误的，并没有正确描述IBM系统的贡献。", "Human_Answer": ""}
{"text": "Adobe修复了Acrobat和Reader软件中的漏洞，这家位于弗吉尼亚州雷斯顿的安全情报公司iDefense发现了这些漏洞。", "Human_Answer": ""}
{"text": "布什赞扬哥伦比亚打击毒品和马克思主义游击队员的努力在由战斗机、军舰和15000名士兵构成的安全网络下，布什总统周一赞扬了哥伦比亚打击毒品和马克思主义游击队员的努力，并承诺将继续向该国提供援助，以便“这个勇敢的国家能够赢得与毒贩恐怖分子的战争”。", "Human_Answer": ""}
{"text": "双子城队夺得AL中央区冠军。不仅在周一晚上锁定了他们连续第三个AL中央区冠军，还在死敌的主场实现这一成就。", "Human_Answer": ""}
{"text": "罗布罗伊全部由心脏组成。罗布罗伊将其前射手冠军约翰·罗伯逊任命为新经理，此前克雷格·莱维因加盟莱斯特城。", "Human_Answer": ""}
{"text": "爱国主义行径暴露了施特劳ser联盟的裂痕  \n柏林（路透社）——在柏林墙倒塌15周年纪念日前夕仓促改变取消德国统一日假期的计划暴露了政府内部的分歧，并引发了关于爱国主义的激烈争吵。", "Human_Answer": ""}
{"text": "研究人员警告笔记本用户存在不育风险，如果男性希望保护生殖健康，应将笔记本电脑作为台式机使用。", "Human_Answer": ""}
{"text": "盖茨表示，传统的广播电视模式将变得无关紧要。然而这是一个积极的愿景，因为新技术使得新的、更好的商业模式正在涌现。", "Human_Answer": ""}
{"text": "交易 BASEBALL 西辛辛那提（NL）：宣布外野手约翰·范德瓦尔拒绝无条件指定分配并选择了自由球员身份。克利夫兰（AL）：指定内野手伊万·奥乔亚、投手杰克·罗宾斯和外野手埃里·杨进入分配名单。蒙特利尔（NL）：拒绝行使2005年的选择权释放捕手埃因ar·迪亚兹；将外野手马特·塞皮基奇无条件分配给埃德蒙顿（PCL）。奥克兰（AL）：从...处认领了投手蒂姆·哈里卡拉。", "Human_Answer": ""}
{"text": "铁桶赛跑不敌顶尖跑卫表演 Tuscaloosa, Alabama - 铁桶赛并没有接近成为顶尖跑卫的展示舞台。相反，是四分卫和全美两支最佳防守线主导了这场比赛。", "Human_Answer": ""}
{"text": "卡扎伊跳过竞选活动，前往德国德国总统哈米德·卡扎伊的办公室表示，卡扎伊昨日在前往参加一项颁奖仪式的途中经过德国，就在他饱受战乱之苦的国家举行首次直接总统选举的前几天。", "Human_Answer": ""}
{"text": "35名美国学生在智利巴士事故中受伤。警方和学校官员表示，周四，在一次野外考察期间，他们的巴士发生了侧翻，导致35名美国学生和2名智利大学生受伤。", "Human_Answer": ""}
{"text": "施林格获准参加首场比赛 皮德·马丁内兹厌倦了回答有关自己在季后赛中角色的问题，在5月28日与Devil Rays队比赛前，他要求红袜队在比赛前公布他们的计划。", "Human_Answer": ""}
{"text": "根深蒂固的恐怖主义问题被忽视了 伦敦：昨天与英国首相托尼·布莱尔会谈的巴基斯坦总统佩尔韦兹·穆沙拉夫称，由于未能解决恐怖主义的根本原因，世界“绝对”变得更加不安全。", "Human_Answer": ""}
{"text": "MPAA针对BitTorrent BitTorrent是一种比其他传统方法更可靠的方式下载文件，但当然这也意味着它被大量用于盗版……显然。", "Human_Answer": ""}
{"text": "Cracker Barrel 宣布达成 870 万美元的歧视和解协议：Cracker Barrel (CBRL) 已同意支付 870 万美元的和解金，以解决全国有色人种促进协会（NAACP）提起或支持的所有诉讼，这些诉讼指控这家餐馆连锁店将黑人隔离在吸烟区，并拒绝为他们提供服务。", "Human_Answer": ""}
{"text": "改革候选人加入巴勒斯坦总统竞选 巴勒斯坦民主活动家马苏塔·巴尔古提加入竞选，以取代亚西尔·阿拉法特成为巴勒斯坦总统。", "Human_Answer": ""}
{"text": "梦工厂首日上市股价飙升38% 投资者预计电脑动画电影制作公司将获得“史瑞克”级别的利润", "Human_Answer": ""}
{"text": "苏丹挫败支持被羁押伊斯兰主义者哈桑·阿卜杜勒-拉蒂布政变图谋。", "Human_Answer": ""}
{"text": "软件应对数字照片泛滥如今，随着数码相机在销量上超过了胶卷相机，用户开始遇到了一个熟悉的问题——如何处理充斥着计算机硬盘的日益增多的照片文件和文件夹？", "Human_Answer": ""}
{"text": "世贸组织反对欧盟对农产品进行保护（路透社）——欧盟周五表示，世贸组织初步裁定支持其保护地区生产食品名称（如香槟和帕尔马火腿）的体系得到了加强。", "Human_Answer": ""}
{"text": "新法官入选为秘鲁叛乱分子进行重审（AP）- 据官员们周二透露，秘鲁已选定三名新法官审理光辉之路叛乱组织头目阿比马尔·古兹曼的重审案，此前审理他的法官辞职导致其首次公开审判失败。", "Human_Answer": ""}
{"text": "更新：新西兰塔楼分拆可能为新业务铺平道路 WELLINGTON（道琼斯）——保险商塔楼集团有限公司(TWR.NZ)周一表示，它将推进其澳大利亚财富管理业务的分拆，并利用现金收益来发展和推出新的业务。", "Human_Answer": ""}
{"text": "美国航空公司向其飞行员和空乘人员工会提出了最后的努力降低成本的提议，原因是该公司面临破产的压力。", "Human_Answer": ""}
{"text": "购买碗赛门票本身也是一场游戏你的 favorite 碗赛的门票价格不菲，但很容易买到。", "Human_Answer": ""}
{"text": "高通的水晶球变得模糊了。无线技术巨头高通（纳斯达克代码：QCOM）今天发布了修订后的指导方针，小幅上调了其第四季度收入和盈利预期，并公布了全年的财务数据。", "Human_Answer": ""}
{"text": "科学家们说他们更接近于理解运动为何对心脏有益的具体机制。", "Human_Answer": ""}
{"text": "iMac G5：最酷的个人电脑 　　克里斯·泰勒在《时代》杂志上撰文描述新的iMac G5：“你花的钱买到了迄今为止最酷的一台个人电脑。这种酷不仅仅是一种外观上的感觉。与以往很多Mac机器不同的是，iMac G5不会像一个鸡蛋一样热得让人无法靠近，它的白色外壳并不会明显发热。而且，它的噪音也很小，只有25分贝，大多数人根本听不见……” 9月7日", "Human_Answer": ""}
{"text": "油价接近每桶50美元 伦敦（路透社）——在飓风艾尔文导致全球最大石油消费国库存趋紧的预期之前，油价在周三保持在每桶近50美元的水平。", "Human_Answer": ""}
{"text": "自2002年以来，IBM的超级计算机首次夺回了美国在超级计算机领域的领先地位。2004年9月29日（IDG新闻服务）——自从2002年以来，日本的地球模拟器不再是世界上最快的超级计算机。", "Human_Answer": ""}
{"text": "澳大利亚在印度那格普尔锁定系列赛胜利 - 澳大利亚结束了长达35年的等待，在周五的第三场测试赛中，其快速投球手击溃了印度的 batting 线up，取得了令人震惊的342分优势的大胜，从而锁定了系列赛的胜利。", "Human_Answer": ""}
{"text": "魔术队交易邦戈斯至夏洛特山猫队 今天，奥兰多魔术队在得分后卫位置上的人员拥挤状况有所缓解，他们将基思·邦戈斯交易到了 expansion 夏洛特山猫队，换来了大前锋布兰登·亨特。", "Human_Answer": ""}
{"text": "另一个声音：含糖饮料有害健康。许多研究将非减肥用的苏打水和含糖果汁与肥胖及其伴随的糖尿病风险联系起来。", "Human_Answer": ""}
{"text": "甲骨文距离掌控人民软接近一步，但敌意收购仍存障碍\n\n华盛顿，11月20日（法新社）：经过长达18个月的激烈斗争，甲骨文公司已成功控制了竞争对手商务软件集团人民软超过60%的流通股，但敌意收购仍面临障碍。", "Human_Answer": ""}
{"text": "欧洲股市徘徊在近2年半高位附近 伦敦（路透社）——由于经济乐观情绪占据上风，欧洲股市周二徘徊在近2年半的高位附近，但英国零售商沃尔玛斯报告圣诞销售疲软后股价下跌了8%。", "Human_Answer": ""}
{"text": "在生命红星球上，蓝色死亡屏幕的存在表明，与水密切相关的赤铁矿的特定类型以及大片沙地的存在，显示火星曾经有过水，科学家罗伯特·丹尼斯如是说。丹尼斯是喷气推进实验室的研究人员，也是飞行团队的一员。", "Human_Answer": ""}
{"text": "贝比·鲁斯在大都会体育场历史上首次击出本垒打时使用的那根46盎司的洛威尔 Slugger 棒球棒在拍卖会上以126万美元的价格成交，创下纪录。这根棒球棒是贝比·鲁斯使用过的棒球棒中重量最重的一根。周四，这根棒球棒被一位身份不明的私人收藏家以创纪录的126万美元的价格购得。", "Human_Answer": ""}
{"text": "BAE Systems 被纳入英国 Serious Fraud Office 的调查，BAE Systems 表示已得知此事。", "Human_Answer": ""}
{"text": "美国将指控美国在线(AOL)参与证券欺诈（路透社）——据美国司法部门官员透露，美国政府将指控时代华纳公司的美国在线分公司协助并纵容了证券欺诈行为，但将暂缓起诉两年。", "Human_Answer": ""}
{"text": "业务简讯：泰拉布斯（Tellabs）是一家制造电信网络设备的公司，它将对先进光纤通信公司（Advanced Fibre Communications）的收购报价降低至约15亿美元，理由是先进光纤通信公司的利润和前景有所下滑。", "Human_Answer": ""}
{"text": "韩国总统将替换六位部长（AFP）——据助手透露，韩国总统罗穆韩将进行内阁重组，替换六位部长。", "Human_Answer": ""}
{"text": "克里与布殊在激烈辩论后展开攻防战 布殊和参议员约翰·克里在一场激烈的第二次辩论后怒气冲冲，在关键摇摆州于周六就伊拉克、工作机会以及辩论表现互相攻击……", "Human_Answer": ""}
{"text": "曼达林正式发布Linux MORENO VALLEY, 加利福尼亚州，和巴黎，10月28日 - 曼达林软件公司发布了曼达林Linux 10.1正式版，这是其Linux操作系统的最新版本。", "Human_Answer": ""}
{"text": "东京股市上午微涨（路透社）路透社 - 由于在上周五下跌后出现抄底行为，东京股市周一上午微涨。美元对日元汇率上涨。", "Human_Answer": ""}
{"text": "通用和戴姆勒联手推行绿色计划将有助于两家公司竞争，并填补两家公司在产品组合中的空白。", "Human_Answer": ""}
{"text": "南非球手可能取代第二名THOMASTOWN, 爱尔兰——世界排名第三的埃里克·艾尔斯在WGC-American Express锦标赛次轮打出低于标准杆8杆的64杆，暂居成绩榜首位。", "Human_Answer": ""}
{"text": "向上发展的英国 在接下来的18个月内，英国、德国和爱尔兰将有超过2000万移动电话用户终于能够使用一种高速互联网服务，这种服务已经彻底改变了数以亿计日本用户的移动通信方式，自其推出以来。", "Human_Answer": ""}
{"text": "足球：本尼-费特之夜，保持者涉险击败波尔图。在一场惊心动魄的比赛中，波尔图以5分钟的进球战胜切尔西，终结了切尔西的不败纪录，并以这种方式晋级淘汰赛阶段。本尼·麦卡锡在比赛最后五分钟攻入制胜一球。", "Human_Answer": ""}
{"text": "伊拉克的核材料“失踪”了 联合国核监察机构负责人警告说，可用于制造核武器的设备和材料在伊拉克不翼而飞。", "Human_Answer": ""}
{"text": "再次归来 在本周末举行的第50届Mac Tools US Nationals（在印第安纳波利斯赛车公园举行），NHRA POWERade系列赛将成为几位熟悉车手的某种回归活动。", "Human_Answer": ""}
{"text": "澳大利亚两人因纵火袭击亚裔餐馆被判两年多监禁（法新社）——今年早些时候，两名年轻的澳大利亚男子因一系列种族主义攻击事件中纵火焚烧三家亚裔餐馆而被判入狱两年多。", "Human_Answer": ""}
{"text": "巴基斯坦穆沙拉夫呼吁全球联合反恐（法新社）——巴基斯坦总统佩尔韦兹·穆沙拉夫在对意大利进行为期三天的访问中呼吁国际社会团结起来共同抗击全球恐怖主义。", "Human_Answer": ""}
{"text": "Linux集群准备进行模拟战斗 Linux网络在Linux集群方面赢得了两项军事相关合同。", "Human_Answer": ""}
{"text": "克利夫兰红人队决定不与二垒手巴里·拉金续签合同。俄亥俄州克利夫兰（体育新闻网）- 克利夫兰红人队定于今天下午4点召开新闻发布会，在发布会上，球队预计将宣布不会与短stops巴里·拉金续签合同。", "Human_Answer": ""}
{"text": "所以红袜队不要低估挑战。对于波士顿来说，这是18年来的第一次世界大赛，难道有人会认为红袜队今晚在第100届世界大赛的首场比赛中可能会轻视红雀队吗？如果你这样问红袜队，他们看着你的眼神就像当初第一次见到佩德罗·马丁内兹29英寸高的演员朋友纳尔逊·德·洛萨的时候一样。", "Human_Answer": ""}
{"text": "日产暂停日本工厂生产 由于钢板短缺，日产汽车公司周四表示，公司将从本月底开始暂停其在日本的三家工厂的运营五天。", "Human_Answer": ""}
{"text": "河水变黑，中国人因癌症而死。随着收入增长的城市居民对空气质量与水质提出更高要求，农村地区则越来越多地成为了垃圾倾倒之地。", "Human_Answer": ""}
{"text": "男子前25排名：杜克险胜州立霍里·恩，北卡达勒姆 - JJ·雷迪克和丹尼尔·艾wing各自贡献29分，带领排名第10的杜克蓝魔以81-74战胜排名第11的密歇根州立州立人，在ACC-十大挑战赛中获胜。", "Human_Answer": ""}
{"text": "“蓝筹股”一词是怎么来的？你知道，这种信息你根本找不到，除非你自己去寻找。", "Human_Answer": ""}
{"text": "被盗的《光环2》登陆盗版网站 微软誓言严惩窃贼，该款备受期待的Xbox游戏将于下月发行。", "Human_Answer": ""}
