{"text": "本田有意收购 BAR 或成为该队的共同所有人？据本周的报道，本田正打算要么收购 BAR，要么通过购买股份成为该队的共同所有人。", "Human_Answer": ""}
{"text": "美国队将在塞维利亚与东道主西班牙队进行2004年戴维斯杯决赛的比赛，比赛将在奥林匹克体育场的红土场上进行，时间为12月3日至5日。 Madrid, Spain (体育网络)", "Human_Answer": ""}
{"text": "纽约原油价格上涨至纪录高位49.74美元/桶，因市场担心尼日利亚叛军袭击可能减少石油产量，而美国炼油厂则难以补充飓风“伊万”破坏供应后造成的短缺。", "Human_Answer": ""}
{"text": "IBM 考虑出售个人电脑业务 IBM 正在寻求退出其二十年前帮助开创的行业，并已聘请美林公司为其个人电脑部门寻找买家。", "Human_Answer": ""}
{"text": "新泽西州撤销了对两名少年的强奸指控。检察官撤销了对两名高中足球运动员的性侵犯指控，这两名运动员被指强奸了一名15岁的同学。这两人分别为15岁和17岁，检方于周三撤销了对他们二人提出的指控。", "Human_Answer": ""}
{"text": "Microsoft Office 2004 for Mac 补丁 1 版本：留时间娱乐，留时间专注。当你准备好开展工作时，Microsoft Office 2004 for Mac 可为你提供直观智能的工具，帮助你将想法和机遇转化为实际行动。", "Human_Answer": ""}
{"text": "轰炸火星启动伊拉克政治竞选——巴格达——伊拉克的政治竞选活动于昨日正式拉开帷幕，在充满希望的同时也受到了暴力事件的影响，这些暴力事件凸显了在定于1月30日举行的全国选举之前的安全关切。", "Human_Answer": ""}
{"text": "Tech.gov：免费Wi-Fi的障碍 在通常情况下，联邦和州政府促进电信服务的竞争，但有些州却在阻止免费Wi-Fi接入。", "Human_Answer": ""}
{"text": "VoIP：今天是德梅因市，明天就是全世界；联邦法院的判决促使互联网电话提供商更加积极地推出服务。", "Human_Answer": ""}
{"text": "智利就何时将犯罪界定为“恐怖主义”展开辩论，批评人士称政府正利用独裁时期法律严厉镇压土著罪犯。", "Human_Answer": ""}
{"text": "在艰难的经济时期，德国人通过使用Linux等开源软件产品寻求节省开支。这使得当地企业对这些产品产生了兴趣。然而，许多企业仍然犹豫是否完全放弃微软公司的软件，原因在于微软软件相对表现良好，而且几乎所有的德国企业都在使用它。这是周二在法兰克福举行的LinuxWorld会议上演讲者们的普遍观点。", "Human_Answer": ""}
{"text": "兰格引领澳大利亚反击 兰格打出百年帮助澳大利亚在珀斯进行的第一场测试赛首日茶歇时得分220-5。", "Human_Answer": ""}
{"text": "日经指数 poised to 下跌8天 东京（路透社）- 截至周二晚，东京的日经平均指数下跌了0.46%，这预示着在原油价格突破每桶50美元后，日经指数将迎来连续第八天的下跌，从而加剧了对日本企业的担忧。", "Human_Answer": ""}
{"text": "科特迪瓦停火被打破：科特迪瓦战机于周四下午对北部反政府武装控制的一个据点发动了新一轮空袭，这标志着西非国家自一年多前停火以来再次重启攻击。", "Human_Answer": ""}
{"text": "曼达林正式发布Linux MORENO VALLEY, 加利福尼亚州，和巴黎，10月28日 - 曼达林软件公司发布了曼达林Linux 10.1正式版，这是其Linux操作系统的最新版本。", "Human_Answer": ""}
{"text": "低投票率葬送马其顿阻止权利法案的努力。一项旨在阻止一项赋予马其顿少数民族阿尔巴尼亚人更多权利的法律生效的公民投票周日失败，这维护了一项西方调停的和平计划，该计划结束了2001年的民族冲突。", "Human_Answer": ""}
{"text": "比萨和酒馆企业家休·奥斯蒙德昨晚以10.25亿的价格收购了HHG的关闭寿险基金，此前HHG隶属于澳大利亚的AMP公司。", "Human_Answer": ""}
{"text": "圣路易斯公羊队在胜利中重振了跑轰游戏（AP）- 在至少一场比赛中，以传球为主的圣路易斯公羊队依靠了跑轰游戏。在上周遭受批评，因为在对阵新奥尔良的主场比赛中使用了49次传球和仅仅15次跑动的战术方案后，教练迈克·马兹周日晚上在旧金山取得了一场24-14的胜利，在这场比赛中他早早频繁地使用了跑动。这样公羊队的战绩就改为了2胜2负。", "Human_Answer": ""}
{"text": "联合国官员正在调查有关胡图极端分子从刚果东部基地袭击卢旺达村庄的报道。", "Human_Answer": ""}
{"text": "贝比·鲁斯在大都会体育场历史上首次击出本垒打时使用的那根46盎司的洛威尔 Slugger 棒球棒在拍卖会上以126万美元的价格成交，创下纪录。这根棒球棒是贝比·鲁斯使用过的棒球棒中重量最重的一根。周四，这根棒球棒被一位身份不明的私人收藏家以创纪录的126万美元的价格购得。", "Human_Answer": ""}
{"text": "不列颠哥伦比亚省政府就20世纪50年代从父母手中夺走 Doukhobor 孩子并将其隔离一事于周一发表了一份遗憾声明，但并未道歉。（加拿大通讯社）加拿大通讯社 - 维多利亚（CP）-", "Human_Answer": ""}
{"text": "迷你超级计算机，节能高手 采用低功耗芯片、并行处理和创新架构，Orion Multisystems 推出了可以插在电源插座上的个人超级计算机。", "Human_Answer": ""}
{"text": "印度的奈拉将错过与孟加拉的比赛 左撇子快球投手阿希什·奈拉因腹部拉伤被排除在本月即将进行的对阵孟加拉的两场测试赛的印度队大名单之外。", "Human_Answer": ""}
{"text": "应用材料公司是失去动力了吗？尽管应用材料公司在第三季度表现出色（纳斯达克代码：AMAT），但由于该公司对第四季度的悲观预期，其股价今天停滞不前。", "Human_Answer": ""}
{"text": "美联储的 beige 书表示，油价抑制了消费，美国经济正在扩张，但增长表现参差不齐，因为能源价格飙升开始抑制消费。", "Human_Answer": ""}
{"text": "PeopleSoft 提高员工薪酬 业务软件制造商 PeopleSoft 周五表示，公司将提高所有员工（除首席执行官外）的薪酬包，此举将使薪酬总额增加……", "Human_Answer": ""}
{"text": "菲律宾外交官在阿富汗被绑架的兄弟呼吁释放他，并称他的兄弟是“一个非常好的人”，尊重所有穆斯林。", "Human_Answer": ""}
{"text": "世卫组织呼吁科学让世界更健康（路透社）——世卫组织周三发布的一份报告称，有助于制药公司生产高利润处方药的技术进步也必须应用于全球公共卫生保健的改善。", "Human_Answer": ""}
{"text": "油价接近每桶50美元 伦敦（路透社）——在飓风艾尔文导致全球最大石油消费国库存趋紧的预期之前，油价在周三保持在每桶近50美元的水平。", "Human_Answer": ""}
{"text": "建造绿色办公空间： kristen galfetti在剑桥新成立的基因迈尔公司总部的那间小巧的玻璃办公室有两个门。一个门通向走廊，另一个门则通往建筑周长处的一条四英尺宽的人行道。", "Human_Answer": ""}
{"text": "一批阿布格莱布监狱囚犯获释 美军周日表示，经过安全审查后，有超过200名囚犯从阿布格莱布监狱获释，被认为已不再构成威胁。", "Human_Answer": ""}
{"text": "科尔斯·迈耶撤回对ALH悉尼的收购战——澳大利亚零售商科尔斯·迈耶周二表示不会提高对 pubs 运营商澳大利亚休闲与招待业公司的报价，竞争对手伍尔沃斯公司称已获得该公司超过20%的股份，并宣布其报价无条件有效。", "Human_Answer": ""}
{"text": "创始人同意退出他在这二十年间建立的房地产帝国Chelsfield，原因是与亿万富翁商业伙伴产生了分歧，将以大约6500万英镑现金离职。", "Human_Answer": ""}
{"text": "世界银行行长Wolfensohn将于六月离职 华盛顿（路透社）——世界银行行长Wolfensohn已告知布什政府，他将在今年年中离任，这将引发寻找全球贷款机构首席职位接班人的热潮。", "Human_Answer": ""}
{"text": "外交官：朝鲜核爆并非原因 北京 – 据朝鲜方面称，在发生巨大爆炸的地区拍摄的视频片段显示，数十名工人正聚集在一个尘土飞扬的建筑工地上，该工地看起来像是一个大型水坝项目。而一名访问过该现场的外国外交官则表示，他没有发现爆炸是核爆炸的迹象。与此同时，韩国方面表示，他们认为9月……", "Human_Answer": ""}
{"text": "巴里·邦兹接受了左膝关节镜手术，并预计在二月份旧金山巨人队开始春训时恢复到最佳状态。", "Human_Answer": ""}
{"text": "希文特对伊拉克道歉附加了一个限定条件帕特里夏·希文特，贸易和工业大臣，在内阁就伊拉克武器库的情报失误向伊拉克表示歉意之后，坚持认为萨达姆·侯赛因已经“腐蚀和破坏”联合国制裁到了一个地步，使得这些制裁措施实际上已经失效。", "Human_Answer": ""}
{"text": "美国飞机对纳杰夫市什叶派反叛分子发动新一轮攻击 伊拉克纳杰夫（路透社）——在美国与什叶派反叛分子就放弃控制位于被围困18天的清真寺中心的金顶清真寺的控制权进行的谈判失败后，美国飞机于周日凌晨对纳杰夫市的什叶派反叛分子发动了新一轮攻击。", "Human_Answer": ""}
{"text": "IRS为“丢失”的新泽西居民退税（1010 WINS）春菲尔德，新泽西——将近三千人被IRS难以找到——这并不是因为他们欠税。", "Human_Answer": ""}
{"text": "PEOPLESOFT 宣布与 IBM 签订五年合作协议，毫不动摇。 PEOPLESOFT 与 IBM 的这一合作旨在表明，尽管 ORACLE 的恶意收购行为引发了动荡，它仍然在积极向前发展。", "Human_Answer": ""}
{"text": "辛格将克莱斯勒冠军赛转向自己方向。在佛罗里达州帕尔姆哈伯的克莱斯勒冠军赛昨天进行到第17洞时，辛格推入了一个30英尺的老鹰推，从而改变了整个局势。", "Human_Answer": ""}
{"text": "小心！现在都是关于更好的连接性了 NEW YORK：微软和手表制造商斯沃琪推出了无线数据手表，信息更新速度更快。而且，这些产品的价格更低，公司在周三宣布。", "Human_Answer": ""}
{"text": "诺基亚和飞利浦试行无线票务　在一项新的近距离无线通信（NFC）技术试行项目启动之后，德国的一些公共汽车乘客将能够使用他们的手机作为电子钱包。", "Human_Answer": ""}
{"text": "在泰国南部，和平鸽纸片坠落，暴力事件再现——帕塔尼：周日，50架飞机在泰国南部撒下了1.2亿只和平鸽纸片，但在这一和平象征行动中，该地区穆斯林为主的动荡地区又发生了新的杀人事件。", "Human_Answer": ""}
{"text": "反对派拒绝接受查韦斯罢免投票的审计结果 加拉加斯——周四，委内瑞拉选举当局对确认总统胡戈·查韦斯权力的公投进行了随机审计，但反对派拒绝接受这一审计，并声称此次投票是一场欺诈。", "Human_Answer": ""}
{"text": "Toys R Us 在第二季度实现了盈利，此前该公司表示正在考虑退出以其同名业务。", "Human_Answer": ""}
{"text": "在NHL面临困境之时，小联盟冰球的上座率上升。一些拥有NHL经验的球员欢迎在小联盟中获得上场时间。 AHL排名前十的得分手中有十人在去年的NHL大名单中出现过。", "Human_Answer": ""}
{"text": "福特终止“everest”采购软件系统福特汽车公司决定停止开发基于Oracle 11i E-Business Suite的应用程序的大型采购软件系统，并计划回归其原来的、主要基于主机的自定义应用程序。", "Human_Answer": ""}
{"text": "世贸组织反对欧盟对农产品进行保护（路透社）——欧盟周五表示，世贸组织初步裁定支持其保护地区生产食品名称（如香槟和帕尔马火腿）的体系得到了加强。", "Human_Answer": ""}
{"text": "欧洲服务行业在8月份放缓，原因是家庭越来越担心就业问题，而油价创下历史新高。", "Human_Answer": ""}
{"text": "充满活力的克里猛烈抨击布什，在辩论后重振竞选势头，并对总统乔治·W·布什的伊拉克政策施加更多批评，力求在争夺白宫的竞选中扳回一城。", "Human_Answer": ""}
{"text": "盖茨表示，传统的广播电视模式将变得无关紧要。然而这是一个积极的愿景，因为新技术使得新的、更好的商业模式正在涌现。", "Human_Answer": ""}
{"text": "俄罗斯官员：人权观察报告不准确（路透社报道）——俄罗斯军事检察官周四表示，人权观察在其关于军队普遍存在欺凌行为的指控中出现了错误，并称俄罗斯已经在打击这一问题上做出了严肃的努力。", "Human_Answer": ""}
{"text": "Isle of Wight 是迄今发现的最大恐龙的家园。科学家在 Isle of Wight 发现了迄今为止在欧洲报告的最大恐龙的骨骼。这些骨骼包括一条来自约 1.25 亿到 1.3 亿年前的颈椎。", "Human_Answer": ""}
{"text": "救援人员救下了12头搁浅的鲸鱼：在塔斯马尼亚东海岸外的玛丽亚岛上，救援人员成功救下了至少12头搁浅的领航鲸。塔斯马尼亚国家公园和野生动物官员在玛丽亚岛和金岛发生大规模搁浅事件后度过了一个疲惫不堪的24小时。", "Human_Answer": ""}
{"text": "扎卡维组织宣称对阿亚德·阿勒·阿利维家人绑架事件负责 一个以约旦恐怖分子阿布·穆萨布·扎卡维为首的武装组织周一宣称对绑架并随后释放伊拉克过渡总理阿亚德·阿勒·阿利维家人的事件负责。", "Human_Answer": ""}
{"text": "欧盟和日本即将获得世贸组织的批准，对美国的补贴政策进行反制。美国方面对日本和欧盟将如何制裁美国进口商品表示质疑，这一问题今日得到了解决，为针对自2001年以来已向企业发放7.5亿美元海关关税的美国法律进行报复铺平了道路。", "Human_Answer": ""}
{"text": "布什签署1360亿美元企业减税法案 美国总统乔治·W·布什昨日签署了价值1360亿美元的企业减税法案，这可能为马萨诸塞州最大的一些公司提供大幅节省。", "Human_Answer": ""}
{"text": "首尔称各方为朝鲜核问题六方会谈而努力的步伐正在加快SEOUL (路透社)——韩国周三表示，本周日韩双方会谈表明，有关朝鲜核计划的六方会谈即将举行，大多数国家希望在年底前召开会议，为此方面的努力正在加速。", "Human_Answer": ""}
{"text": "白袜队填补了一个空白 在签下右投手达斯汀·赫曼森与其签订了一份为期两年、价值550万美元的合同，并拥有第三年的续约选项之后，白袜队可以将“老将救援投手”从他们的愿望清单中划掉了。", "Human_Answer": ""}
{"text": "甲骨文公司称其商业软件应用程序正在赶上市场领头羊德国的SAP公司。2016年12月7日，旧金山。", "Human_Answer": ""}
{"text": "参议院委员会再次推迟对《诱导法》的表决——华盛顿——在三周内，美国参议院司法委员会第三次决定不对旨在打击点对点（定义）网络非法文件共享的有争议的《诱导法》采取行动。", "Human_Answer": ""}
{"text": "空客在跑道上反击 这一消息正值空客预测未来20年全球需求需要17300架新的客货飞机，价值1.9万亿美元。", "Human_Answer": ""}
{"text": "美国队在莱德杯上的表现惨败导致资格选拔机制进行了改革，这一变化旨在确保当2006年的比赛在爱尔兰举行时，美国队能够处于最佳状态。", "Human_Answer": ""}
{"text": "政府将支持国际奥委会剥夺琼斯在悉尼奥运会上获得的五枚奖牌的决定 如果她被发现使用了兴奋剂。", "Human_Answer": ""}
{"text": "奥地利与英国在首日比赛中战成1-1平。在戴维斯杯世界组附加赛中，周六进行的首场单打比赛以平局收场，斯蒂芬·库贝克和格雷格·鲁塞德斯基均取得了胜利。", "Human_Answer": ""}
{"text": "沙龙赢得加沙选举测试耶路撒冷——在政治生涯岌岌可危的情况下，以色列总理沙龙昨晚迈出和平之路的第一步，赢得了议会批准从加沙地带和部分区域撤出犹太定居点的计划。", "Human_Answer": ""}
{"text": "足球：德福：我会出任任何位置，只要能让我在斯文·戈兰·埃里克森的计划中，我就愿意在任何位置上踢球。这位23岁的热刺前锋即将首发。", "Human_Answer": ""}
{"text": "前坦帕湾球员杰克逊签约老东家坦帕，FL（体育网络） – 坦帕湾在周二签约了前坦帕湾球员兼超级碗MVP德克斯特·杰克逊，以增强其突然变得薄弱的安全卫位置深度。", "Human_Answer": ""}
{"text": "吉布斯示范如何重返家园 克林顿·波特里斯接球后冲向右侧边线，在教练乔·吉布斯面前奔跑了64码达阵得分，这是红皮队赢得比赛的关键时刻。", "Human_Answer": ""}
{"text": "Rockies 解除 Neagle 的合同 丹佛（体育网络） - 科罗拉多州在三天前朱尼格尔因涉嫌诱骗一名女子进行口交而被开除后，在周一解除了他投手的合同。", "Human_Answer": ""}
{"text": "布朗队以20-3战胜乌鸦队取得开门红（AP） - 詹夫·加拉赫在克利夫兰首秀中投进了一记46码的达阵传球，并且跑出了另一个达阵，带领布朗队取得了自1999年以来的第一个揭幕战胜利。周日的比赛结果为20-3。", "Human_Answer": ""}
{"text": "英国官员召开紧急会议 伦敦：英国大奖赛组织者将于今天召开紧急会议，旨在阻止一级方程式赛车掌门人伯尼·埃克森取消这项比赛的计划。", "Human_Answer": ""}
{"text": "16人在委内瑞拉飞机坠毁事故中死亡：一架军用飞机在加拉加斯附近的山脉坠毁，机上包括两名高级军事官员在内的16人全部遇难，官员们说。", "Human_Answer": ""}
{"text": "科学家可能使用药物来戒除瘾癖——马尔科姆·里特     纽约（美联社）——百忧解能帮助你戒掉可卡因吗？利他林呢？还是说是一种降压药或肌肉痉挛药物？如果你是个酒鬼，那么癌症患者使用的止吐药物是否可以帮助你保持清醒？    科学家们正在研究这些问题。事实上，在成瘾医学领域，新的药物来源中最热门的一个来源是……", "Human_Answer": ""}
{"text": "吉米·卡特在致《华尔街日报》的一封信中为委内瑞拉大选结果进行辩护，称这次选举推翻了弹劾委内瑞拉总统胡戈·查韦斯的努力，是一次自由公正的选举。", "Human_Answer": ""}
{"text": "昂贵的克隆不是万能药体细胞克隆既被诋毁又被视为干细胞疗法唯一希望。但至少在开发干细胞疗法方面，它可能既过于昂贵又没有必要。——克里斯滕·菲利普科西", "Human_Answer": ""}
{"text": "明尼苏达又回到了一个熟悉的位置。去年，在美国联盟分区系列赛中，明尼苏达双城队在大都会体育场的首场比赛中击败了纽约扬基队，但在第二场比赛中输掉了比赛。系列赛转移到了...", "Human_Answer": ""}
{"text": "没有什么能比得上这场苦涩的争斗了。是你要求的，你得到了。在明尼苏达的第八局比赛中，落后的扬基队从5-1的劣势中奋起直追，并在第十一局以6-5击败了双城队，从而在美联赛区分区系列赛的第四场比赛中晋级，将在布鲁克林开始的红袜队的美联赛区冠军系列赛中亮相。", "Human_Answer": ""}
{"text": "服务器销售继续飙升（Ziff Davis）——根据Gartner的数据，全球服务器收入在第二季度同比增长了7.7%，服务器发货量猛增24.5%。", "Human_Answer": ""}
{"text": "前金融家阿姆斯特朗对诈骗罪不认罪。前投资顾问马丁·阿姆斯特朗于周五对新的指控表示不认罪，这些指控称他从投资者那里骗取了近30亿美元。", "Human_Answer": ""}
{"text": "伊拉克投票誓言按计划进行 暴力袭击持续巴格达——极端分子发布了一段令人作呕的视频，视频中显示他们刚刚截去了三名人质的头颅，这些人质被认为是伊拉克库尔德人。就在几个小时前，伊拉克总理宣布一月份的选举将如期举行，并坚称美国和伊拉克军队正在赢得与日益大胆的反叛势力斗争的胜利。", "Human_Answer": ""}
{"text": "微软听到了收银机的铃声　通过一个专为Windows XP Embedded开发的版本，这家软件公司希望参与到这一行业中来。", "Human_Answer": ""}
{"text": "体育：奥利里队以9比5战胜蓝鸟队，帕尔梅罗在第九局的本垒打使他在 career 家族本垒打榜上追平了米克·施密特，仅差一个本垒打位居历史第十。奥利里队在最近10个客场中赢了8场。", "Human_Answer": ""}
{"text": "Woolworths 预见本财年酒类销售将达到35亿澳元SYDNEY：澳大利亚最大的超市运营商Woolworths Ltd昨日表示，该公司预计本财年的酒类销售额将达到35亿澳元（包括最近在昆士兰州的收购），而2004财年这一数字为21亿澳元。", "Human_Answer": ""}
{"text": "美国淡化伊拉克基地爆炸物丢失事件的重要性 美国淡化了一份联合国信函所表达的内容，即大约350吨高爆炸药在战争结束后从伊拉克的一个基地失踪。", "Human_Answer": ""}
{"text": "生物学家在芝加哥搜寻食人鱼（AP）——AP电：生物学家计划本周在芝加哥烧瓶港使用大网和陷阱搜寻北方食人鱼——这是一种以贪食著称并对淡水生态系统造成破坏的鱼类。", "Human_Answer": ""}
{"text": "亚利桑那州流感疫苗将推迟到达 今年在亚利桑那州接种流感疫苗可能会遇到延误甚至长时间排队的情况。美国最大的两家流感疫苗生产商之一因发现其疫苗中有污染批次而推迟了发货时间。", "Human_Answer": ""}
{"text": "排名第22位的华盛顿胡士基队（2胜0负）继续留在安克雷奇，在苏利文竞技场进行Great Alaska Shootout的第二场也是连续三场比赛中的第二场比赛，他们将参加半决赛。", "Human_Answer": ""}
{"text": "在XM卫星电台，这家领先的卫星广播服务提供商，拥有超过500名员工和250万订阅用户，现在已经步入正轨，竞争也变得异常激烈。-《华盛顿邮报》", "Human_Answer": ""}
{"text": "惠普计划于今年底提供漏洞扫描服务，该服务旨在帮助企业主动检测和修复可能被恶意攻击利用的漏洞。", "Human_Answer": ""}
{"text": "抵押贷款利率小幅上升 房地美公司的每周调查报告显示，30年期固定利率抵押贷款的平均利率本周上升至5.82%，而上周为5.81%。", "Human_Answer": ""}
{"text": "初看：Danger Sidekick II 这款曾经的世界级年度最佳PDA产品得到了急需的升级。", "Human_Answer": ""}
{"text": "NCAA、NABC讨论大学篮球问题（AP）——AP报道，大学篮球教练们很容易就认识了 NCAA 的主席迈尔斯·布兰德，因为他亲自去见了他们。", "Human_Answer": ""}
{"text": "大众向德国工会摊牌：沃尔夫斯堡——大众公司昨日向其员工提出了一个严苛的薪酬计划，这被视为对其是否愿意在就业保障和薪资增长之间做出选择的一次考验。这种转变可能会使欧洲最大的经济体更具竞争力。", "Human_Answer": ""}
{"text": "航天飞机爬行器换新鞋 NASA——当“发现”号航天飞机明年滚向发射台时，这次旅程肯定会走在坚实的地面上。这是因为用于将航天飞机运载到发射台的爬行运输器正在进行翻新，包括安装新的履带轮胎……", "Human_Answer": ""}
{"text": "传奇人物留下了他们的印记——在昨天的玫瑰碗比赛中，密歇根大学和得克萨斯大学进行了首次美式足球对决，两位教练传奇人物博·施密布彻和达雷尔·罗伊德聚到了一起。", "Human_Answer": ""}
{"text": "NEC 在超级计算机竞争中取得突破 日本制造商 NEC 在周二推出了一款新的计算模块，这些模块可以连接在一起形成世界上最快的超级计算机，这使得超级计算机的竞争出现了新的转折。", "Human_Answer": ""}
{"text": "布隆迪逐渐接近结束长期内战布琼博，布隆迪\n小小的布隆迪经历了长达十余年的内战，但最近几个月发生的事件表明，该国比以往任何时候都更接近于结束非洲持续时间最长的内战之一。", "Human_Answer": ""}
{"text": "IBM的新存储策略：IBM计划今天宣布，它将进入数据存储行业中一个快速增长的领域，目前该领域主要由惠普公司主导。", "Human_Answer": ""}
