{"text": "对于项目经理来说，这款多屏幕Microsoft PC是微软公司在推出更多创新PC外形设计方面的最新努力，虽然有些古怪，但它是一款专门针对项目经理的高端系统。", "Human_Answer": ""}
{"text": "布莱尔-阿赫恩新鲜提议：伦敦——英国和爱尔兰总理托尼·布莱尔和伯特·阿赫恩昨日发起新一轮努力，试图促成北爱尔兰两大最强硬政党之间的权力分享协议。", "Human_Answer": ""}
{"text": "俄罗斯否认参与伊拉克武器走私（AP）- 俄罗斯周四愤怒地否认了有关俄方在2003年3月美国入侵之前走私一批高爆炸药出伊拉克的指控。", "Human_Answer": ""}
{"text": "Sasser作者被p2pnet.net新闻聘用：据英国反病毒公司Sophos称，Sasser作者斯文·雅施罕已被德国防火墙安全公司Securepoint雇佣为程序员。Sophos公司在7月份声称，在2004年上半年的所有病毒感染案例中，有70%都可以追溯到Sasser病毒。", "Human_Answer": ""}
{"text": "Rivera 安抚巴拿马亲属的新 York – 在纽约棒球俱乐部熙熙攘攘的人群中，Mariano Rivera 的空荡荡的更衣柜格外显眼，这提醒人们纽约洋基队可能在美联赛区冠军系列赛首场比赛中没有他们最好的投手。    Rivera 在两名家庭成员在游泳池触电身亡后飞回了巴拿马的 Puerto Caimito，这使得他在周二与波士顿红袜队的美联赛区冠军系列赛首场比赛中出场的可能性变得渺茫……", "Human_Answer": ""}
{"text": "匈牙利公民身份因投票率低而未能通过——由于未能有足够的选民支持，匈牙利举行了一次公投，旨在向该地区数百万ethnic Hungarian（应为“ Ethnic Hungarians”）授予公民身份，这一动议分裂了国家，并引起了邻国政府的批评。——布达佩斯（法新社）", "Human_Answer": ""}
{"text": "日本与俄罗斯关于北方四岛问题 日本首相小泉纯一郎周二宣布，东京不会支持仅收回虾夷岛和国后岛这两个岛屿以解决北方四岛问题并同莫斯科签订和平条约的想法。", "Human_Answer": ""}
{"text": "支持狩猎示威游行在工党大会上的抗议活动数千名愤怒的支持狩猎抗议者将在布赖顿举行的工党大会上举行集会。", "Human_Answer": ""}
{"text": "巴西在厄瓜多尔遭遇冷门；中国被淘汰厄瓜多尔周三以1-0击败巴西，导致世界杯冠军在2006年赛事资格赛中首次失利。尽管以7-0战胜来访的香港队，中国还是通过第五轮附加赛被淘汰。", "Human_Answer": ""}
{"text": "不列颠哥伦比亚省政府就20世纪50年代从父母手中夺走 Doukhobor 孩子并将其隔离一事于周一发表了一份遗憾声明，但并未道歉。（加拿大通讯社）加拿大通讯社 - 维多利亚（CP）-", "Human_Answer": ""}
{"text": "俄罗斯人质危机引发世界震惊与 solidarity  伦敦（路透社）——悲剧的、可耻的、不人道的、懦弱的、野蛮的、邪恶的、令人震惊的——在俄罗斯发生的人质危机导致上百人，包括儿童死亡，各国领导人对劫持者发表了强烈谴责。", "Human_Answer": ""}
{"text": "美国否决决议呼吁以色列暂停加沙行动 美国否决了阿拉伯国家支持的联合国安全理事会决议，该决议要求以色列停止在加沙地区的军事行动。昨晚安全理事会15个成员国的投票结果为", "Human_Answer": ""}
{"text": "PeopleSoft 更新人力资源套件（NewsFactor）NewsFactor - PeopleSoft（纳斯达克股票代码：PSFT）宣布对其人力资源管理应用程序进行全面更新，这是两年来的首次重大修订。新版本8.9包括超过250项单独的更改和改进，据该公司称。", "Human_Answer": ""}
{"text": "世界球星支持亚洲海啸慈善赛（法新社）法新社 - 世界板球明星们通过同意参加下星期在墨尔本举行的两场慈善赛中的第一场，表达了对亚洲海啸受害者的支持。", "Human_Answer": ""}
{"text": "美国泵项目可能与地震有关（AP）——据官方人员称，本月发生在犹他州和科罗拉多州边境的里氏3.9级地震可能与一个向地球地壳深处注入咸水的联邦设施有关。", "Human_Answer": ""}
{"text": "为了购买新游戏《Halo 2》，一些特殊的人彻夜排队等候，甚至排在一个几乎有250人长的队伍中——但对于Xbox视频游戏机的第一款《Halo》的狂热粉丝来说，等待是值得的。", "Human_Answer": ""}
{"text": "小心！现在都是关于更好的连接性了 NEW YORK：微软和手表制造商斯沃琪推出了无线数据手表，信息更新速度更快。而且，这些产品的价格更低，公司在周三宣布。", "Human_Answer": ""}
{"text": "英国将军接管波黑 持续近十年之久的追捕中，波黑境内仍有两名世界上最 wanted 的战争罪犯逍遥法外。", "Human_Answer": ""}
{"text": "Isle of Wight 是迄今发现的最大恐龙的家园。科学家在 Isle of Wight 发现了迄今为止在欧洲报告的最大恐龙的骨骼。这些骨骼包括一条来自约 1.25 亿到 1.3 亿年前的颈椎。", "Human_Answer": ""}
{"text": "索尼在时代华纳退出竞购后加入 MGM 拍卖会：索尼牵头的一个财团原则上同意以约 29.4 亿美元现金和 19.5 亿美元假设债务收购米高梅(MGM)，米高梅公司周一晚间宣布。", "Human_Answer": ""}
{"text": "微软提供XP SP2应用程序测试工具包。准备部署Windows XP SP2的IT管理员可能需要在部署服务包之前先阅读一下相关资料。", "Human_Answer": ""}
{"text": "前美国网络安全部长预测很快科技公司和执法机构能够根除大多数网络钓鱼诈骗活动", "Human_Answer": ""}
{"text": "年轻民主党人表示是时候传递火炬了（USATODAY.com）USATODAY.com - 一股年轻的民主党人浪潮正在兴起，他们不仅要求被听见，还要求掌握主动。他们正在发表意见、组织活动，并竞选党主席。", "Human_Answer": ""}
{"text": "板球：Kumble 达成 400 个测试赛出局数班加罗尔，印度——印度投手安il Kumble 在周三取得了三个出局数，达成测试赛 400 出局数，在对阵澳大利亚的第一场测试赛首日比赛以势均力敌告终。", "Human_Answer": ""}
{"text": "飞掠探测提供了土卫六地形的线索：当“卡西尼”号宇宙飞船的“赫利昂”探测器于1月14日通过降落伞降落在土卫六表面时，它可能会溅入一个湖泊、潜入一层粉末状沉积物中，或者撞在坚硬的冰面上。", "Human_Answer": ""}
{"text": "法国装载高放射性废物的列车周日前往德国储存地途中，在法国东部反核抗议者的阻拦下延误了两个小时。", "Human_Answer": ""}
{"text": "印度外包公司加入MIT研究项目  剑桥——本周，在麻省理工学院斯隆管理学院信息系统研究中心的一次赞助商会议上，研究议程上出现了一个新的课题：外包。", "Human_Answer": ""}
{"text": "贝克汉姆和欧文符合要求。大卫·贝克汉姆已经从病毒中恢复过来，并预计将在今晚冠军联赛B组比赛中代表皇家马德里首发对阵罗马队。", "Human_Answer": ""}
{"text": "微软加大娱乐领域投入力度 微软公司（MSFT）周二发布了其最新版本的娱乐导向操作系统，旨在通过与音乐、电影甚至有声读物等合作伙伴关系，在更广泛的电脑上吸引更广泛的用户群体。", "Human_Answer": ""}
{"text": "工人士气可能会影响航空公司的业绩。管理者们普遍认为，员工士气低落必然会导致生产效率低下、产品质量下降、客户忠诚度降低，最终导致利润下滑。", "Human_Answer": ""}
{"text": "白宫称全球变暖部分由人类活动引起自1950年以来北美地区的温度升高可能在一定程度上是由人类活动引起的，布什政府在一份报告中表示，这份报告似乎与白宫此前的立场相矛盾，即没有明确的科学证据证明这一点。", "Human_Answer": ""}
{"text": "美国淡化伊拉克基地爆炸物丢失事件的重要性 美国淡化了一份联合国信函所表达的内容，即大约350吨高爆炸药在战争结束后从伊拉克的一个基地失踪。", "Human_Answer": ""}
{"text": "苏丹表示将在达尔富尔地区削减准军事力量以缓解紧张局势（加拿大通讯社） 加拿大通讯社 - 哈尔罗姆，苏丹（路透社） - 在即将在尼日利亚举行和平会谈前夕，苏丹周日宣布将在达尔富尔地区削减30%的准军事力量，试图缓解这个饱受18个月冲突折磨地区的紧张局势，据估计已有3万人在这场冲突中丧生。", "Human_Answer": ""}
{"text": "晨星公司表示美国证券交易委员会正在调查其基金数据准确性问题。美国一家用于帮助300万投资者决定购买何种共同基金的研究机构——晨星公司表示，美国证券交易委员会正在调查该公司发布的某只基金的业绩数据存在错误的问题。（更新2）", "Human_Answer": ""}
{"text": "建造绿色办公空间： kristen galfetti在剑桥新成立的基因迈尔公司总部的那间小巧的玻璃办公室有两个门。一个门通向走廊，另一个门则通往建筑周长处的一条四英尺宽的人行道。", "Human_Answer": ""}
{"text": "美联储的麦特尔成为唯一候选人担任德克萨斯A&M大学系统的 chancellor。他的办公室表示，他稍后将发表声明。", "Human_Answer": ""}
{"text": "布切尔是下一站杯冠军的最大热门（美联社）——库特·布切尔在争取他首个下一站杯冠军的过程中做得非常好。他现在面临一个重大的障碍，因为在周日的福特400赛前，他需要保护自己领先吉米·约翰逊的微弱18分优势，同时杰夫·戈登、戴尔·埃纳哈特 Jr. 和马克·马丁也都在他的追赶范围之内。", "Human_Answer": ""}
{"text": "亚洲股市涨跌不一；东京股市上涨而香港股市下跌。周三，东京股市因乐观的经济前景而上涨，但香港和其他市场的股市因担心原油价格创历史新高而下跌。", "Human_Answer": ""}
{"text": "混乱的一周即将在犹他结束。最终，犹他大学队将知道他们将要对阵哪支球队、比赛地点以及未来的主教练是谁。", "Human_Answer": ""}
{"text": "亚利桑那州获得拉希克布姆和泽尔纳从突袭者队换来的是一个未公开的2005年选秀权。菲尼克斯消息（体育新闻网） - 亚利桑那红雀队周二从奥克兰突袭者队获得了跑卫特罗伊·哈姆布里奇和防守端锋佩皮·泽尔纳。", "Human_Answer": ""}
{"text": "微软发布了非周期性的Explorer补丁。由于最新Explorer补丁需要比常规Windows更新更多的努力，因此广泛的采用可能会受到阻碍。“这一个要多费点劲，”iDefense的Ken Dunham说。", "Human_Answer": ""}
{"text": "时隔近30年，美国首次航班飞往越南。自战争结束近30年来，美国首架客运飞机今天降落在越南。联合航空公司869次航班昨日从旧金山起飞，今日抵达胡志明市（原西贡）。", "Human_Answer": ""}
{"text": "智利警方与峰会抗议者发生冲突。智利圣地亚哥，2004年11月19日星期五，在抗议者在圣地亚哥举行反对即将举行的亚太经合组织峰会的集会期间，抗议者与智利警方发生了冲突，现场弥漫着催泪瓦斯。", "Human_Answer": ""}
{"text": "英国葛兰素说赢得与梯瓦的官司：葛兰素史克 plc，欧洲最大的制药公司，在周一宣布美国法庭在与以色列梯瓦制药公司的专利诉讼中支持了葛兰素史克公司，这场诉讼涉及抗恶心药物泽菲伦。", "Human_Answer": ""}
{"text": "美国：可口可乐暂无收购计划　　可口可乐公司首席执行官在接受分析师和投资者昨日的采访时称，公司目前没有进行任何重大收购的计划。", "Human_Answer": ""}
{"text": "拉德克利夫赢得纽约马拉松；是否弥补了奥运会的退赛？纽约，11月8日 - 琳达·拉德克利夫在 crashed out 11周后赢得了纽约马拉松，这是一场精神上的胜利，她在雅典奥运会上退出了马拉松比赛以及一万米决赛。", "Human_Answer": ""}
{"text": "在刚果战争中，甚至维和人员也加入了恐怖行列。当地妇女指控联合国士兵性侵犯她们，并用金钱和礼物引诱。", "Human_Answer": ""}
{"text": "马丁距离终点线已经很近了。这位自称清白的车手马克·马丁誓言要在巅峰状态退役。赛季末段的强势表现让他重回争夺那项难以获得的NASCAR冠军的行列。", "Human_Answer": ""}
{"text": "克日曼险些失明，在另一场伦敦足球比赛中，有人向克日曼扔了一枚硬币，导致现场陷入了暴力冲突。", "Human_Answer": ""}
{"text": "苹果打破了和谐 今年早些时候，RealNetworks提出了一种变通方案，使得从其音乐商店下载的音乐可以在iPod上播放。这通过逆向工程苹果的FairPlay技术实现的，Real将其命名为“和谐”（详见我们之前的报道）。", "Human_Answer": ""}
{"text": "伊利诺伊州州长寻求限制视频游戏销售：伊利诺伊州州长罗德·Blagojevich支持一项州立法，该法案将禁止向18岁以下的儿童销售或租赁包含图形性爱或暴力内容的视频游戏。", "Human_Answer": ""}
{"text": "SMFG 在周二提出了以 3.2 万亿日元（约合 291.3 亿美元）的价格收购竞争对手银行 UFJ Holdings Inc. 的收购要约。", "Human_Answer": ""}
{"text": "圣安德烈亚斯断层沿线检测到深层震颤 这些震颤可能预示着圣安德烈亚斯断层发生地震的可能性增加。科学家们长期以来一直预计加利福尼亚下次大地震（ magnitude 8 或更高）将会发生在圣安德烈亚斯断层上。", "Human_Answer": ""}
{"text": "世贸组织谈判代表完成为期一周的农业谈判：谈判是旨在到2005年底前达成更广泛贸易自由化协议的一系列讨论的一部分。", "Human_Answer": ""}
{"text": "罗宾逊争取成为英格兰队首席教练 伯格尔肖特——安迪·罗宾逊力荐自己成为英格兰队下一任全职主教练，并坚持认为卫冕冠军可以在2007年成功蝉联法国世界杯。", "Human_Answer": ""}
{"text": "肯尼思·韦斯特领衔格莱美提名 艾莉西亚·凯斯和欧斯汀·休斯每人获得八项格莱美提名，而6月去世的雷·查尔斯获得了七项提名。", "Human_Answer": ""}
{"text": "台湾地区陈水扁辞职，陈水扁卸任民进党主席，此举可能意味着民进党将寻求新的共识。", "Human_Answer": ""}
{"text": "一起基于微不足道线索构建的恐怖案件在底特律被拆解，揭示了该案所依赖的证据已被削弱。", "Human_Answer": ""}
{"text": "IT股将影响KOSPI走势。由于全球最大的半导体制造商英特尔公司在上周四下调了第三季度销售预期，因此预计韩国股市短期内将受IT行业的影响。", "Human_Answer": ""}
{"text": "NFL速递：吉布斯重返NFL 红skins险胜海盗  新 York（路透社）——克林顿·波蒂斯跑了64码达阵，并取得164码的冲球成绩，华盛顿红skins凭借着坚固的防守以16-10险胜坦帕湾海盗，在周日于马里兰州Landover进行的比赛中，乔·吉布斯重返国家橄榄球联盟。", "Human_Answer": ""}
{"text": "抵抗势力加大攻势以缓解费卢杰的压力巴格达，11月12日（伊斯兰在线网及新闻机构报道）——当美军在11月12日星期五继续对费卢杰进行大规模清剿时，抵抗势力在整个饱受战争摧残的国家加大了攻击力度，试图减轻费卢杰的压力。", "Human_Answer": ""}
{"text": "博维娜轻松获胜；克里斯特尔斯准备在本土比利时哈塞尔特复出。比利时，哈塞尔特（体育网络）——在刚刚开幕的高德菲恩斯网球赛中，种子选手、俄罗斯选手埃琳娜·博维娜轻松赢得了第一轮比赛。本周，比利时明星克里斯特尔斯将时隔五月初后首次参赛。", "Human_Answer": ""}
{"text": "数百人出席华盛顿特区会议讨论扩馆事宜（路透社报道）——居民们挤满了华盛顿特区市政厅会议厅，有人赞扬或批评市长提出的耗资4.4亿美元翻修RFK体育场并为蒙特利尔 Expo队建造新球场比赛的提案。", "Human_Answer": ""}
{"text": "韩国、美国在首尔结束 troop 减编会谈未达成协议 SEOUL（路透社）——韩国和美国周五在首尔结束了旨在确定减少韩半岛美军部署时间表的防御会谈，但未能达成一致。", "Human_Answer": ""}
{"text": "Best Software重置Act产品线：Best Software本周推出了其Act联系人管理软件的重置版本，该版本增加了更具扩展性和先进功能的产品线。", "Human_Answer": ""}
{"text": "靴子、斧头、牙科和足病治疗\n——博茨在王子街的旗舰商店将关闭其牙科和足病诊所，因为该公司在全国范围内削减服务。", "Human_Answer": ""}
{"text": "“巫师”能瞬间识破谎言 一批人，大多是老人，他们擅长判断一个人是否诚实，专家们昨天称他们是“识谎巫师”。", "Human_Answer": ""}
{"text": "16人在委内瑞拉飞机坠毁事故中死亡：一架军用飞机在加拉加斯附近的山脉坠毁，机上包括两名高级军事官员在内的16人全部遇难，官员们说。", "Human_Answer": ""}
{"text": "车臣准备举行选举 喀山，俄罗斯——本周末，车臣人将选出一位新的总统，以接替被暗杀的前任。克里姆林宫希望选举能为饱受十年暴力之苦的该地区带来一些稳定。", "Human_Answer": ""}
{"text": "中国在遏制狂热经济方面取得一些成功，但2005年很可能依然充满挑战（AFP）——据法新社报道，一连串的宏观政策帮助中国在2004年遏制了经济增长，避免了经济过热后的崩溃，北京若想避免与贸易伙伴之间出现更多的争端，还有很多工作要做。", "Human_Answer": ""}
{"text": "应用材料公司是失去动力了吗？尽管应用材料公司在第三季度表现出色（纳斯达克代码：AMAT），但由于该公司对第四季度的悲观预期，其股价今天停滞不前。", "Human_Answer": ""}
{"text": "慈善机构负责人在伊拉克被绑架 伊拉克武装分子昨日从巴格达她的车中绑架了国际关怀组织的地方负责人，目标是一名已经为普通伊拉克人争取权益数十年的慈善工作者。", "Human_Answer": ""}
{"text": "铃木的新计划影响马鲁蒂股价　印度最大汽车制造商马鲁蒂奥斯有限公司（MUL）的股票价格在周一下滑，这似乎是由于其母公司铃木汽车公司宣布将通过单独的合资企业，在印度设立一个新的汽车组装厂。", "Human_Answer": ""}
{"text": "希文特对伊拉克道歉附加了一个限定条件帕特里夏·希文特，贸易和工业大臣，在内阁就伊拉克武器库的情报失误向伊拉克表示歉意之后，坚持认为萨达姆·侯赛因已经“腐蚀和破坏”联合国制裁到了一个地步，使得这些制裁措施实际上已经失效。", "Human_Answer": ""}
{"text": "_storageTek收购Storability以增强其ILM产品组合_ _存储技术公司（_StorageTek_）周四以未披露的价格收购了StorabilityInc._ _旨在提升其信息生命周期管理（ILM）组合中的存储管理与监控软件交付能力。_", "Human_Answer": ""}
{"text": "亚马逊A9搜索引擎提供购物折扣\n为了提升亚马逊A9搜索引擎的使用率，并吸引搜索者远离雅虎、谷歌和MSN，亚马逊/A9为A9用户提供了一项折扣计划。只要A9用户注册，他们在亚马逊.com上的购买就可以享受1.5%的折扣。", "Human_Answer": ""}
{"text": "美国选手在十项全能比赛中领先在美国时间周一举行的奥运十项全能比赛中，美国选手布赖恩·克莱在前三个项目中取得了领先。美国的艾莉森·费利克斯也在200米短跑预赛中以22秒的成绩创造了最快成绩。", "Human_Answer": ""}
{"text": "两名高级埃及官员周一抵达西岸，与巴勒斯坦领导人亚西尔·阿拉法特就以色列从加沙Strip撤军事宜进行会谈。", "Human_Answer": ""}
{"text": "在足球方面，新一代球星带领美国队赢得城市之冠。当美国女子国家足球队在雅典奥运会上赢得金牌时，这是传奇人物米亚·哈姆、乔伊·法克特和朱莉·福迪的最后一舞。", "Human_Answer": ""}
{"text": "“谁说我们不能玩？”英国的报纸如此欢呼。在雅典奥运会上，英国运动员一天之内拿下了五枚金牌，这让英国的报纸从最初的沮丧中振作起来，欢欣鼓舞，周日的各大报纸都充满了自豪感。", "Human_Answer": ""}
{"text": "水晶宫 0-2 纽卡斯尔 帕特里克·克鲁伊维特和克雷格·贝尔默在比赛末段进球，纽卡斯尔艰难地赢得了这场应得的胜利。贝尔默和拉乌尔·罗伯特浪费了早些时候的机会，但水晶宫险些首开纪录，安迪·约翰逊迫使谢伊·吉文做出了精彩的近在咫尺扑救。", "Human_Answer": ""}
{"text": "科特迪瓦停火被打破：科特迪瓦战机于周四下午对北部反政府武装控制的一个据点发动了新一轮空袭，这标志着西非国家自一年多前停火以来再次重启攻击。", "Human_Answer": ""}
{"text": "Macromedia启动网络会议计时器服务：Breeze Live的新按使用量付费定价旨在吸引小型企业。", "Human_Answer": ""}
{"text": "帕雷拉淡化巴西失利的影响：巴西国家队主教练卡洛斯·阿尔贝托·帕雷拉淡化了对世界冠军在南美区世界杯预选赛中以1-0负于弱旅厄瓜多尔的失望情绪。", "Human_Answer": ""}
{"text": "Scotiabank 利润增长至 7.08 亿美元，全年收益跃升至 29 亿美元。多伦多（加拿大通讯社）——加拿大皇家银行周二报告称，年度利润创下纪录，并提高了股息，原因是该银行从抵押贷款和消费者贷款以及国际业务的良好增长中受益。", "Human_Answer": ""}
{"text": "更新1：InPhonic股价在上市交易中上涨 InPhonic Inc.是一家在线销售无线服务和设备的零售商，在其首次公开募股规模扩大并定价高于预期后，该公司股价在上市交易中最高上涨了32%。", "Human_Answer": ""}
{"text": "澳大利亚和美国在奥运会赛艇比赛中均创下了世界纪录。美国女子八人组和男子八人组均创下了世界最佳成绩，而澳大利亚的萨莉·纽马奇和amber·霍尔迪也创下了世界纪录。", "Human_Answer": ""}
{"text": "CORRECTED - 更新2：格林斯潘警告对美元的需求将会减弱 在法兰克福报道标题为“更新2：格林斯潘警告对美元的需求将会减弱”的文章中，请在第13段中修改为“Jason Bonanca说”而不是“Jason Bonaca说”（删除一个字母）。法兰克福", "Human_Answer": ""}
{"text": "伊拉克代表说萨德尔同意结束纳杰夫危机巴格达（路透社）-参加选择国民议会的会议的伊拉克代表周三表示，激进的什叶派宗教领袖莫克塔达·阿萨德已同意政府要求他结束对圣城纳杰夫起义的诉求。", "Human_Answer": ""}
{"text": "北卡州大71-45大胜艾尔顿，晋级BCA邀请赛半决赛（体育网络，北卡罗来纳州雷鸟报道）——朱利叶斯·霍德贡献全场最高的21分，排名第19位的北卡州大在RBC中心以71-45大胜艾尔顿，晋级BCA邀请赛半决赛。", "Human_Answer": ""}
{"text": "诺基亚签约使用SD记忆卡 由于Secure Digital（安全数字）记忆卡标准日益流行，诺基亚已签署协议，将在其手机中使用SD卡。", "Human_Answer": ""}
{"text": "基辛格批评下属解密文件显示，前国务卿亨利·基辛格曾建议惩罚在20世纪70年代批评智利和阿根廷军事独裁政权的下属。", "Human_Answer": ""}
{"text": "Cahill感到澳大利亚队值得赢得昨晚与挪威队的国际比赛。挪威队在半场前通过斯蒂芬·伊versen取得了领先，随后蒂姆·卡希尔和", "Human_Answer": ""}
{"text": "德拉霍亚在第九回合被裁判使用了拳套带子——乔·路易斯曾被告知他的对手“不喜欢打身体”，他回答说，“谁喜欢呢？”", "Human_Answer": ""}
{"text": "油价下跌近一美元，OPEC主席表示：“世界石油充足。”沙特削减价格；美国汽油需求高峰期结束。纽约（CNN/钱）——周二，油价进一步回落，OPEC负责人称市场上原油供应充足。", "Human_Answer": ""}
{"text": "台风洪水在越南造成25人死亡。本周该地区遭遇了 torrential 雨水，洪水淹没了超过10,000户房屋，并导致交通瘫痪。广义省的一名灾害管理官员表示，发布了红色警报。", "Human_Answer": ""}
{"text": "爱国挑衅 前北高加索地区军事指挥官、乌里扬诺夫斯克州州长弗拉基米尔·沙马诺夫发起的一项赦免尤里·布达诺夫（其罪行包括杀害车臣女性）的倡议，迫使普京总统陷入了一场意识形态和", "Human_Answer": ""}
{"text": "世卫组织呼吁科学让世界更健康（路透社）——世卫组织周三发布的一份报告称，有助于制药公司生产高利润处方药的技术进步也必须应用于全球公共卫生保健的改善。", "Human_Answer": ""}
{"text": "几名工人在迪拜机场建筑坍塌中丧生 多名工人在迪拜机场建筑工地坍塌后被认为已丧生，另有工人受伤。工人们被倒塌的废墟埋住。该建筑工地价值4.", "Human_Answer": ""}
{"text": "高科技就业市场依然前景黯淡——艾莉森·林恩（撰稿人）   芝加哥伊利诺伊大学的研究人员证实了许多年轻科技工作者长期以来的怀疑：在2001年底美国经济衰退正式结束多年后，技术专家的就业市场仍然前景黯淡……", "Human_Answer": ""}
{"text": "Macromedia将增强网页视频功能 Macromedia于周二宣布了一款视频工具包，使得使用其创作工具套件——Macromedia Studio MX 2004（包含Flash Professional）的用户能够更轻松地在其网站上添加视频。", "Human_Answer": ""}
{"text": "软件加速文件共享服务（硅谷在线）- 硅谷在线 - Napster创始人肖恩·弗纳当初在波士顿东北大学的一间宿舍里启动的小项目如今已成为科技界的传奇。", "Human_Answer": ""}
{"text": "美国对欧盟施压要求禁止向中国出售武器。一位高级美国官员表示，中国的人权记录并不足以解除已经持续了15年的欧盟武器禁运。美国国务院政治军事事务副助理国务卿格雷戈里·舒兰如此说道。", "Human_Answer": ""}
{"text": "霍华德·斯滕表示，他计划跳槽到卫星广播电台。在受到重罚之后，斯滕打算以“我的方式播放我的节目”并在这一基本不受监管的媒体平台上播出。", "Human_Answer": ""}
{"text": "巴基斯坦人从关塔那摩湾监狱获释后回到家中 监狱部长表示，35名从美国关塔那摩湾监狱释放的巴基斯坦人于周六回国，并直接被送往监狱接受进一步审问。", "Human_Answer": ""}
{"text": "关于伊拉克阿布格赖布监狱囚犯被虐待一案，军事法官要求美国加快调查速度——德国曼海姆——审理阿布格赖布监狱囚犯被虐待案的军事法官周一要求检察官加快调查速度，并警告称进一步拖延可能会使至少一名涉案士兵的案件无法进行。    Col...", "Human_Answer": ""}
{"text": "拉尔将拥有三辆赛车 拉尔-莱特曼-拉塞尔赛车队将在印第赛车联赛2005赛季中成为一支三辆车的车队，在本周三，车队官员确认布迪·赖斯、维托·梅拉和新秀达娜·帕特里克将加盟该队。", "Human_Answer": ""}
{"text": "芝加哥市长计划在全市安装超过2000个监控摄像头。周四，芝加哥市长理查德·戴利宣布了一项计划，在公共场所安装超过2000个监控摄像头，并将它们连接到一个网络中，该网络会使用先进的软件来识别紧急情况或可疑行为。", "Human_Answer": ""}
{"text": "伊朗驳斥最新有关德黑兰隐瞒核设施的指控为“新的谎言” 维也纳（路透社）——一位伊朗高级官员在周四表示，最新指控德黑兰隐瞒联合国核查人员的核设施是谎言，并否认联合国核监管机构曾要求访问该设施。", "Human_Answer": ""}
{"text": "SEC将 spotlight 照向 Morningstar 公司：这家基金信息提供商因数据错误收到了 SEC 的 Wells 通知。", "Human_Answer": ""}
{"text": "印度的奈拉将错过与孟加拉的比赛 左撇子快球投手阿希什·奈拉因腹部拉伤被排除在本月即将进行的对阵孟加拉的两场测试赛的印度队大名单之外。", "Human_Answer": ""}
{"text": "从PeopleSoft公司的态度改变到该公司去年收购J.D. Edwards公司，Craig Conway在担任CEO的五年间显然取得了很大的不同。", "Human_Answer": ""}
{"text": "关于橄榄球：曼宁的任务艰巨对于纽约来说，曼宁的任务艰巨。没有什么能比在NFL成为一名成功的四分卫更好了。汤姆·布雷迪约会女演员。布雷特·法弗有一本畅销书。", "Human_Answer": ""}
{"text": "伊拉克产量上升；原油期货下跌 由于伊拉克将运往油轮的石油发货量恢复到了两周以来的正常水平，作为美国第六大石油供应国，原油期货价格昨日下跌。", "Human_Answer": ""}
{"text": "HGS任命Watkins为新首席执行官　拥有20年产品开发经验的Abbott Laboratories veteran将面临将人类基因组科学公司从基因猎手转变为药物营销者的挑战。－《华盛顿邮报》", "Human_Answer": ""}
{"text": "甲骨文寻找收购目标 甲骨文公司重申，该公司搁置的与人民软件公司的合并交易并不是其唯一考虑的收购机会，并表示与其他潜在目标的谈判已经展开。", "Human_Answer": ""}
{"text": "越战任务老兵支持克里关于银星勋章事件的说法（AP）- 芝加哥论坛报的一位编辑参与了约翰·克里获得银星勋章的那次越南任务，他支持克里对该事件的描述。", "Human_Answer": ""}
{"text": "苏丹屈服于压力，允许非盟监督警察在达尔富尔难民营内的活动…… 哈尔姆达利纳（法新社）——面对达尔富尔危机不断升级的压力，苏丹同意允许非洲联盟部队监督其警察在该地区难民营内的活动。", "Human_Answer": ""}
{"text": "更多关于多雷尔的消息：洛杉矶UCLA橄榄球教练卡尔·多雷尔获得了为期两年的续约，合同将持续到2010赛季。", "Human_Answer": ""}
{"text": "军士长詹金斯获释在日本美军逃兵查尔斯·詹金斯于周六被释放出军事监狱，他在1965年弃职并叛逃至朝鲜，并在那儿生活了近四十年，因此入狱服刑25天。", "Human_Answer": ""}
{"text": "更新：新加坡第三季度失业率降至三年来最低水平 新加坡（道琼斯）——新加坡第三季度的失业率降至近三年来的最低水平，超过了市场的预期。随着城市state今年以来经济增长势头强劲，就业机会也在不断增加。", "Human_Answer": ""}
{"text": "民主党可能在科罗拉多州获得一个共和党议席，在这场势均力敌的竞选中，一位新兴企业家将对阵一位出身寒微的西班牙裔人士。", "Human_Answer": ""}
{"text": "喀布尔自杀袭击造成七人受伤。一名塔利班自杀袭击者在喀布尔市中心一条繁忙的购物街上发动手榴弹袭击，导致自己身亡，并至少造成七人受伤，其中包括三位北约领导的维和部队成员。", "Human_Answer": ""}
{"text": "可口可乐警告盈利下滑 股价下跌  沃尔特拉克泰（Reuters）——由于可口可乐公司面临与死敌百事可乐公司在市场份额上的竞争加剧，可口可乐公司周三警告称，由于关键市场疲软，今年余下的时间里其盈利将低于华尔街预期，同时表示目前并没有解决这些问题的灵丹妙药。", "Human_Answer": ""}
{"text": "米尔洛无法参加与爱国者队的比赛。布法罗比尔队的安全卫米尔洛被排除在下个月对阵爱国者队的比赛之外。这意味着米尔洛，他在8月28日的一场季前赛中右前臂骨折，将至少缺席三周时间，包括10月3日在布法罗对阵爱国者队的比赛。“相信我，我非常想参加那场比赛。”", "Human_Answer": ""}
{"text": "鲍威尔因担心可能引发反战抗议取消赴希腊雅典访问（路透社报道）——美国国务卿鲍威尔在最后一刻取消了访问希腊的行程，部分原因是担心他出席奥运会闭幕式的举动可能会引发抗议活动，影响闭幕式秩序，美国国务院官员周六表示。", "Human_Answer": ""}
{"text": "NHL取消2005年全明星赛 纽约（蒂克）-随着赛季走向绝望，全国冰球联盟在周三又向前迈进了一步。由于联盟与球员协会之间在劳资协议上仍未达成一致，因此全明星赛被取消。", "Human_Answer": ""}
{"text": "红牛车队将于二月首秀   红牛 racing 将于2月7日在西班牙南部的杰里兹赛道推出他们的2005赛季一级方程式赛车。 奥地利的能量饮料品牌从英国捷豹车队买下后，", "Human_Answer": ""}
{"text": "科尔斯·迈耶撤回对ALH悉尼的收购战——澳大利亚零售商科尔斯·迈耶周二表示不会提高对 pubs 运营商澳大利亚休闲与招待业公司的报价，竞争对手伍尔沃斯公司称已获得该公司超过20%的股份，并宣布其报价无条件有效。", "Human_Answer": ""}
{"text": "Sun正准备升级其企业级应用服务器，并且以新的下载数据为例证，表明公司在应用服务器市场中的地位日益增强。", "Human_Answer": ""}
{"text": "假日旅行者展望：没有礼物 MANATEE - 今年假日季节预计机场和道路将会比平时更加拥挤。美国汽车协会在周三预测称，创纪录数量的美国人和佛罗里达人将在圣诞节和新年假期期间出行。", "Human_Answer": ""}
{"text": "猎鹰队战胜突袭者队，赢得南区冠军（AP）- T.J. 鸭水erset团队纪录，四次冲球达阵。亚特兰大猎鹰队锁定了球队历史上仅有的第三个分区冠军，在周日以35-10的大胜战胜奥克兰突袭者队。", "Human_Answer": ""}
{"text": "互联网盗版使软件公司损失了上百亿美元（法新社）——雅典警方表示，他们逮捕了一名希腊公民，该公民盗版并销售了一款计算机软件程序，这给拥有该软件版权的跨国公司造成了上百亿美元（欧元）的损失。", "Human_Answer": ""}
{"text": "澳大利亚拒绝派遣士兵保护伊拉克联合国工作人员澳大利亚外长亚历山大·道纳的发言人称，澳大利亚拒绝了为其在伊拉克的工作人员提供士兵进行保护的请求。", "Human_Answer": ""}
{"text": "安萨里X大奖仅一步之遥　“太空船一号”将在本周二再次尝试火箭升空，以期赢得悬赏已久的1000万美元安萨里X大奖。该奖自八年前设立以来一直无人问津。", "Human_Answer": ""}
{"text": "NL 总结：克莱门斯获得第326场胜利，帮助休斯顿太空人队追平队史最长连胜纪录 新 York（路透社）——罗杰·克莱门斯获得他职业生涯的第326场胜利，帮助休斯顿太空人队取得了队史最长的第12场连胜，以5-2战胜辛辛那提红人队。", "Human_Answer": ""}
{"text": "冰岛向国际象棋大师鲍比· Fisher 提供居留签证，但前美国国际象棋冠军鲍比·Fischer 因仍被日本关押且面临美国驱逐令而难以前往那里。", "Human_Answer": ""}
{"text": "台湾、新加坡在线政务服务领先美国和加拿大——伊丽莎白·祖克曼    罗德岛普罗维登斯（美联社）——一项大学研究发现，现在台湾和新加坡在提供在线政府服务方面已经领先于美国和加拿大。    布朗大学的这项调查已经是第四年了，它衡量的是198个国家政府的在线表现……", "Human_Answer": ""}
{"text": "高纯度钚装运抵达法国 布雷斯特（路透社）——尽管反核活动人士担心这批高纯度美国武器级钚可能成为恐怖袭击的目标而提出抗议，但载有308磅高纯度钚的货船还是于周三抵达了法国布雷斯特港。", "Human_Answer": ""}
{"text": "在线资源公司（Online Resources Corp.），这家位于麦克伦的互联网银行和账单支付公司，同意以1500万美元的现金和股票收购位于新泽西帕塞伊克的因当前解决方案公司（Incurrent Solutions Inc.）。-《华盛顿邮报》", "Human_Answer": ""}
{"text": "平行处理：即将应用于附近的PC Intel高管在谈及新技术时对双核芯片透露甚少。", "Human_Answer": ""}
{"text": "美军在摩苏尔附近发现两具尸体；极端组织宣称……巴格达，伊拉克美军在伊拉克摩苏尔市附近发现了两具尸体。军方表示，至少其中一具是伊拉克军队士兵的尸体。", "Human_Answer": ""}
{"text": "军事方队将在就职庆典上居于 forefront 地接受检阅（洛杉矶时报） 洛杉矶时报 - 华盛顿 —— 在1月20日宣誓就职后离开国会大厦时，布什总统预计将行使一项惯常的总统特权——接受检阅。", "Human_Answer": ""}
{"text": "《每日邮报》回击布伦克特 《每日邮报》今天驳斥了大卫·布伦克特关于媒体在其垮台中扮演角色的说法，称他只能怪罪自己。", "Human_Answer": ""}
{"text": "微软分发了XP安全更新。微软公司表示，它已经分发了大约1.06亿份其Windows XP操作系统的重大安全更新。", "Human_Answer": ""}
{"text": "兰格在茶歇后被替换下场，在孟买进行的第三场测试赛第三天比赛中，澳大利亚队已经大幅领先印度队。", "Human_Answer": ""}
{"text": "大学冰球：前康奈尔选手丹娜·安塔尔在比赛中得分……由于伤病，前康奈尔运动员丹娜·安塔尔几乎在加拿大国家团队的聚光灯下缺席了近五年时间。", "Human_Answer": ""}
{"text": "对象数据库开源（InfoWorld）InfoWorld - 启动公司db4o将于下周将其对象数据库db4o以开源形式发布，该产品现在既可以作为开源软件在GPL下获取，也可以作为嵌入式软件进行商业销售。", "Human_Answer": ""}
{"text": "团队希望克隆人类胚胎哈佛科学家向学校伦理委员会申请允许生产胚胎干细胞。如果获得批准，这项有争议的程序将促进可能导致治愈许多疾病的科研工作。", "Human_Answer": ""}
{"text": "在全球抗议之后，政府放弃了刑事定罪……在土耳其国内面临广泛的抗议，并且欧洲方面给出了严厉警告之后，土耳其政府悄悄地于周二撤回了将其引入一项关键性刑法改革法案、使通奸成为犯罪并将被监禁的计划。", "Human_Answer": ""}
{"text": "戴尔和惠普引领PC市场增长 根据市场分析公司国际数据公司和盖特纳公司的报告，全球PC市场在第三季度继续增长。", "Human_Answer": ""}
{"text": "莎拉波娃出局；阿加西、费德勒进入第四轮。周六，在纽约举行的美国网球公开赛上，瑞士选手罗杰·费德勒对阵法国选手法布里斯·桑托罗。纽约——俄罗斯选手玛丽亚·莎拉波娃赢得另一个大满贯冠军的希望破灭了。", "Human_Answer": ""}
{"text": "奖金：华尔街裁员人数上升年终奖季节来临。随着假期季节的到来，年终最大的馈赠——年终奖季节也来到了华尔街。如今，顶级金融机构的高管们正在花费大量的时间。", "Human_Answer": ""}
{"text": "WWiSE 群体提出了一项新的提案，旨在让 IEEE 推动 802.11n 标准。该标准在常规模式下提供 135 Mbps 的速度，最大吞吐量为 540 Mbps。够快吗？...", "Human_Answer": ""}
{"text": "英飞凌业绩提振，但内存拖后腿 德国慕尼黑的英飞凌科技公司在刚刚结束的财年第四季度未能受益于内存业务的提振。该公司报告称第四季度收入为2.", "Human_Answer": ""}
{"text": "板球-昆士兰队在谢菲尔德 Shield 板球赛中反击 澳大利亚-彭特赞扬出色的施加压力的板球比赛为赢得对新西兰的巨大胜利而欢呼 2004年11月21日 08:14 布里斯班，澳大利亚（法新社） - 澳大利亚的彭特赞扬了两天出色的施加压力的板球比赛，认为这是澳大利亚有史以来最大的Test胜利之一，对阵新西兰。", "Human_Answer": ""}
{"text": "Makybe Diva赢得墨尔本杯 MARK COLVIN：赛道状况极佳，天气糟糕透顶，但今天的墨尔本杯产生了令人惊叹的结果，并改写了该项赛事的历史。", "Human_Answer": ""}
{"text": "法院：文件交换软件合法娱乐业在8月19日星期四遭受法律挫折后，正在考虑其下一步行动。当天，旧金山一家联邦上诉法院裁定，文件交换软件是合法的。", "Human_Answer": ""}
{"text": "工业生产几乎停滞\n华盛顿（路透社）——美联储周三公布的报告显示，由于矿业和公用事业的生产削减几乎抵消了制造业的良好表现，上个月美国工业产出增长几乎停滞。", "Human_Answer": ""}
{"text": "莫斯科定于12月19日拍卖尤克斯石油公司的主要生产单位的多数股权。", "Human_Answer": ""}
{"text": "以色列军队在巴勒斯坦难民营炸毁住宅区后摧毁加沙住房——加沙（路透社）——以色列部队周四炸毁了加沙难民营中的两个巴勒斯坦住宅区，军方称这些住宅区被巴勒斯坦武装分子用来对士兵和定居者发动袭击。", "Human_Answer": ""}
{"text": "美国航空公司裁员减薪 簸箕状的美国航空公司计划裁减数百名管理层和非工会员工，并削减工资，以节省每年4500万美元用于维持公司生存。", "Human_Answer": ""}
{"text": "乔·A·班克（Law）一案：纽约总检察长命令该公司改变其广告策略。", "Human_Answer": ""}
{"text": "罗比尼奥的母亲被绑架后获释。这位巴西足球天才罗比尼奥的母亲在11月6日被绑架后现已获释。马里娜·德·索萨的获释现在将使罗比尼奥能够在本周末巴西联赛冠军争夺战中代表桑托斯队参赛。", "Human_Answer": ""}
{"text": "世界之声震惊 世界领导人对俄罗斯人质危机中血腥的收场表示震惊，称恐怖分子对学校儿童的野蛮袭击表明恐怖分子已堕落到前所未有的低谷。", "Human_Answer": ""}
{"text": "疲劳缠身，埃尔·杜克表现不佳多伦多（CP）——奥兰多·赫南德兹失去了他的投球威力，也不知道该如何找回。时隔八天再次登场，赫南德兹（8胜2负）在三局比赛中丢了五分，多伦多蓝鸟队在周五以7-0战胜了纽约洋基队。", "Human_Answer": ""}
{"text": "VoIP：今天是德梅因市，明天就是全世界；联邦法院的判决促使互联网电话提供商更加积极地推出服务。", "Human_Answer": ""}
{"text": "法院：美国可以尝试对莫萨维执行死刑\n华盛顿——上诉法院周一第二次裁定，政府可以寻求对扎卡里亚斯·莫萨维执行死刑，他是唯一一名因参与导致2001年9月……的基地组织阴谋而被起诉的美国被告。", "Human_Answer": ""}
{"text": "总理表示日本仍将“坚定”应对。日本首相 Junichiro Koizumi 周日强烈谴责一名年轻日本背包客在伊拉克被穆斯林极端分子斩首，并誓言日本将保持坚定立场。", "Human_Answer": ""}
{"text": "10月就业增长超出预期。雇主在10月积极招聘新员工，将雇员人数增加了33.7万人，尽管整体失业率略有上升，达到5.5%。", "Human_Answer": ""}
{"text": "切尔西 0 沃尔日 0 切尔西本应有所作为，但他们被一个已经七年没有在欧洲客场获胜的巴黎圣日耳曼队压制住了。", "Human_Answer": ""}
{"text": "夏普停产基于企鹅的PDAs 日本巨头夏普已经停止在美国销售其基于Linux系统的PDAs，因为似乎没有人想要它们。该公司表示，将继续在日本销售这些产品，因为在日本它们非常畅销。", "Human_Answer": ""}
{"text": "巴基斯坦在艰难开局后逐渐恢复状态。西式勇士队在WACA对阵巴基斯坦的比赛中第一天结束后处于有利位置。西式勇士队在夜间封闭局面时得分1/20，比巴基斯坦第一局的总分落后242分。", "Human_Answer": ""}
{"text": "NBA无限期禁赛印第安纳队的罗恩·阿泰斯特、杰梅因·奥尼尔和斯蒂芬·杰克逊以及底特律队的本·华莱士，因为他们参与了1月14日晚上的斗殴事件。", "Human_Answer": ""}
{"text": "Sun的按需付费模式在哪里找到市场？在Oracle OpenWorld的主题演讲中，Sun首席执行官斯科特·麦克奈利谈论了公司的按需付费策略，这是他们的一项重要举措之一。", "Human_Answer": ""}
{"text": "日经指数上涨1.5%，年末涨势备受期待 东京（路透社）——周五下午，东京股市普遍上涨，因为人们期待年终季节性涨势，并且TOPIX指数即将纳入石油和天然气开发商INPEX公司的股票，推动了各类股票的买入。", "Human_Answer": ""}
{"text": "飓风重创肯尼迪航天中心的空间港妈妈在弗罗里达州卡纳维拉尔角9月9日电——周二，肯尼迪航天中心受灾严重的负责人拒绝猜测这次损害是否会让计划在明年春天恢复航天飞机飞行的打算落空，但", "Human_Answer": ""}
{"text": "在XM卫星电台，这家领先的卫星广播服务提供商，拥有超过500名员工和250万订阅用户，现在已经步入正轨，竞争也变得异常激烈。-《华盛顿邮报》", "Human_Answer": ""}
{"text": "破产航空公司在削减常旅客优惠方面保持谨慎 两大美国破产航空公司已经在裁员和工资方面做出了艰难的选择，但仍然主要保护着向常旅客提供的免费机票和其他优惠。", "Human_Answer": ""}
{"text": "新浏览器迎来强劲对手：Firefox浏览器对微软流行的Internet Explorer构成了严重挑战。", "Human_Answer": ""}
{"text": "大众向德国工会摊牌：沃尔夫斯堡——大众公司昨日向其员工提出了一个严苛的薪酬计划，这被视为对其是否愿意在就业保障和薪资增长之间做出选择的一次考验。这种转变可能会使欧洲最大的经济体更具竞争力。", "Human_Answer": ""}
{"text": "“创世”号太空舱坠落在犹他州杜格韦试验场——“创世”号太空舱在绕太阳运行三年、收集有关太阳系起源的线索后，在周三坠落地球并破裂开来，使其中所收集的太阳原子暴露在污染之下。工程师们怀疑是一组小型爆炸装置未能触发太空舱的降落伞，导致太空舱以每小时193英里的速度撞击到犹他沙漠中。", "Human_Answer": ""}
{"text": "PANEL支持辉瑞和Eyetech的眼药实验药物 由Eyetech Pharmaceuticals Inc.和Pfizer Inc.开发的一种用于保护老年人视力的实验性药物在周五得到了美国顾问委员会的一般正面评价。", "Human_Answer": ""}
{"text": "梅塞德斯预计2004年利润低于2003年 戴姆勒-克莱斯勒公司旗下的梅塞德斯汽车集团周四警告说，尽管汽车销量上升，今年的经营利润仍将下降，因为该公司正在增加开支以提高产品质量。", "Human_Answer": ""}
{"text": "硅片仍然主宰着音乐市场。尽管在线音乐下载可能是音乐产业的新潮流，但至少在未来五年内这一趋势还不会成为主流。——来自washingtonpost.com", "Human_Answer": ""}
{"text": "荷兰食品零售企业Ahold及其三位前高管同意就利润虚报10亿美元的欺诈指控达成和解。", "Human_Answer": ""}
{"text": "NFL比赛总结 - 丹佛对阵杰克逊维尔杰克逊维尔，FL – 伯恩纳德·莱夫里奇仅完成8次传球中的16次，传球推进120码，但在比赛中向厄内斯特·威尔福德投出一次12码的达阵传球，杰克逊维尔最终在阿拉特尔体育场以7-6战胜丹佛，这场比赛得分非常低。", "Human_Answer": ""}
{"text": "法院废除了让女子继续生存的法律。该法院表示，杰布·布什州长在签署让特里·施瓦多继续生存的法律时违背了权力分立的原则。", "Human_Answer": ""}
{"text": "又一名宫殿入侵者：伦敦——一名记者伪装成工人成功突破了爱丽丝女王在苏格兰的官方居所的安全防线，这距离上一名入侵者攀爬白金汉宫仅仅不到两周的时间，警方在周五表示。", "Human_Answer": ""}
{"text": "诺斯特尔聘请埃森哲帮助修复其全球财务组织。多伦多（加拿大通讯社）——诺斯特尔网络公司周五表示，它已聘请这家大型咨询公司埃森哲帮助修复其陷入困境的财务组织。", "Human_Answer": ""}
{"text": "Michigan Tech 迅速扭转局势 Michigan Tech 将在周六继续创造大学橄榄球历史上的一个最不可能的逆转，届时它将在一个重要的舞台上对阵两届 NCAA 分区 II 冠军。", "Human_Answer": ""}
{"text": "NHTSA调查通用汽车迷你van门致伤事件（AP）- 在接到有人被自动滑动车门致伤的报告后，联邦监管机构正在调查通用汽车公司的迷你van。", "Human_Answer": ""}
{"text": "佛罗里达州橙子和葡萄柚产量进一步减少佛罗里达州受飓风破坏的橙子和葡萄柚作物比最初估计的还要小，官员们在周五表示，这可能会导致超市橙汁价格上涨，并且葡萄柚汁的短缺情况会更加严重。", "Human_Answer": ""}
{"text": "PalmSource 推出“智能电话”操作系统 为了增加销售，在圣何塞市的PalmSource公司于周二推出了专门为所谓“智能电话”设计的操作系统。", "Human_Answer": ""}
{"text": "加利福尼亚加入保险业打击行动 加利福尼亚的保险监管机构公布了新的规定，旨在防止经纪人暗中收取佣金以引导客户购买特定的保险产品。", "Human_Answer": ""}
{"text": "伊拉克人将儿童连环爆炸案死难者 blame 美军 BAGHDAD，伊拉克——35 名在巴格达连环爆炸案中丧生的儿童的家庭将悲剧归咎于美军，指责美军诱使武装分子来到发生袭击事件的仪式现场。到星期五为止，在巴格达的艾勒-阿梅尔区已经搭起了帐篷，以容纳前来悼念星期四袭击事件遇难者的哀悼者……", "Human_Answer": ""}
{"text": "网球：德门蒂耶娃赢得本赛季首个冠军\n\n比利时哈瑟尔特：俄罗斯头号种子埃琳娜·德门蒂耶娃在决赛中以6-0、6-4战胜同胞埃琳娜·波维娜，赢得了价值17万美元的锦标赛冠军，从而赢得了她2004年的首个冠军。", "Human_Answer": ""}
{"text": "阿富汗南部武装分子斩首三名士兵——官方\nSPIN BOLDAK，阿富汗（路透社）——一名官员周一表示，周末在问题不断的扎布尔省，疑似塔利班武装分子斩首了三名阿富汗士兵，这是最近选举前暴力事件的最新一起。", "Human_Answer": ""}
{"text": "更多检查：疲倦的拉德克里夫又将接受医学检查，马拉松赛事的日程安排问题引发了争议。", "Human_Answer": ""}
{"text": "病毒警报：间谍软件觊觎网络摄像头 新发现的一种蠕虫不仅会入侵用户的电脑，还企图入侵他们的家庭。", "Human_Answer": ""}
{"text": "谷歌推出终极搜索工具 谷歌，作为世界上最流行的搜索引擎，宣布推出一款超越基本网络搜索的beta版桌面搜索实用应用程序。", "Human_Answer": ""}
{"text": "特拉华大学输掉了关键战役，在拉尔夫·弗里登根执教期间，特拉华大学首次遭遇三连败。比赛最后23秒，雷吉·梅里韦瑟的两码达阵帮助克莱姆森以10-7险胜。", "Human_Answer": ""}
{"text": "两名男子为雅加达爆炸案受害者新加坡籍五岁女孩伊丽莎白·曼努拉·班宾·穆苏的父权问题对簿公堂。9月12日，一名澳大利亚警察和一名意大利银行保安将在新加坡的一家医院中对该女孩的亲生父亲身份展开法律争斗，因为她因在爆炸中严重受伤而处于昏迷状态。", "Human_Answer": ""}
{"text": "尼泊尔新一轮冲突致26死 尼泊尔西部发生的安全部队与 Maoists 之间的冲突已至少造成26人死亡。", "Human_Answer": ""}
{"text": "服务器销售继续飙升（Ziff Davis）——根据Gartner的数据，全球服务器收入在第二季度同比增长了7.7%，服务器发货量猛增24.5%。", "Human_Answer": ""}
{"text": "Qwest 同意支付 2.5 亿美元以解决证券交易委员会对其的指控。与证券交易委员会达成的和解结束了长达两年半的调查。Qwest 对其任何不当行为既不承认也不否认。", "Human_Answer": ""}
{"text": "欧盟国家反对萨科齐计划：周一，欧洲各国政府反对法国提出的建议，即欧盟限制向那些试图通过降低公司税率吸引外国投资的较贫穷成员国提供发展援助。", "Human_Answer": ""}
{"text": "《超人总动员》之后，皮克斯可以放慢与沃尔特·迪斯尼公司合资企业的脚步了。自从皮克斯动画工作室与沃尔特·迪斯尼公司的合资协议明年到期以来，好莱坞的高管们一直在猜测皮克斯何时会放慢脚步。", "Human_Answer": ""}
{"text": "科比和洛杉矶正在适应没有沙奎尔·奥尼尔的NBA生活……湖人队来到了镇上。所以，自然而然地，你首先做的事情就是四处寻找那个大个子。你一直在寻找一个名叫沙奎尔·奥尼尔的人，他曾效力于LSU。", "Human_Answer": ""}
{"text": "阿勒代斯对森内斯的批评极为愤怒。博尔顿主帅萨姆·阿勒代斯昨晚对纽卡斯尔主帅格雷姆·森内斯批评他们的比赛风格进行了反击。阿勒代斯看到了自己默默无闻的球队在以2比1战胜里兹联队后重新夺回了积分榜第四的位置。", "Human_Answer": ""}
{"text": "Butt以百年成绩提升重返巴基斯坦国家队的机会：悉尼——萨尔曼·butt在昨天澳大利亚进行的首场官方巡回赛中以未被打破的一百分成绩提升了自己重返巴基斯坦Test阵容的机会。", "Human_Answer": ""}
{"text": "荷兰人罗伯特·杜尔诺博将驾驶乔丹车队的第三辆赛车参加周五的测试，并贯穿整个赛季。他接替了蒂莫·格洛克的位置，而格洛克取代了被解雇的乔治奥·帕托纳尼进入了车队的一个正式车手席位。（详见另文）", "Human_Answer": ""}
{"text": "排名第17位的罗格斯以77-53战胜了俄勒冈州立大学，在帕拉达伊姆锦标赛第二轮比赛中，切尔西·纽顿得到了16分，带领排名第17位的罗格斯取得了胜利。", "Human_Answer": ""}
{"text": "皮尔斯知错就改 皮尔斯在度过了一个反思自己行为的夜晚之后，昨天出现在了凯尔特人队的训练场上，并向教练和队友们道歉，因为他曾在周三比赛接近尾声时公开与教练戴夫·汉宁森发生了争执。汉宁森接受了皮尔斯的道歉，并表示会在今晚对阵多伦多的比赛前与他交谈，而两人……", "Human_Answer": ""}
{"text": "重拾美好记忆的时间到了。周日晚上，如果你在伯明翰，你不可能错过道路上那热闹的庆祝活动。你可能会误以为自己身处拉合尔或德里，而不是伯明翰。", "Human_Answer": ""}
{"text": "Ichiro谈到他“最伟大的时刻”——在大联盟单季获得最多安打的纪录是他职业生涯中最好的时刻。在周五的比赛之后，西雅图水手队的伊チロ·苏泽说。", "Human_Answer": ""}
{"text": "轰炸火星启动伊拉克政治竞选——巴格达——伊拉克的政治竞选活动于昨日正式拉开帷幕，在充满希望的同时也受到了暴力事件的影响，这些暴力事件凸显了在定于1月30日举行的全国选举之前的安全关切。", "Human_Answer": ""}
{"text": "休斯顿法院就暂停拍卖尤克斯子公司一事作出裁决：俄罗斯石油巨擘尤克斯公司于周日要求阻止在莫斯科拍卖其主要生产单位尤格安斯克石油天然气公司。", "Human_Answer": ""}
{"text": "在得克萨斯州，一只老鼠就能杀死一只鹿。一家基于得克萨斯州的网站正向全球猎人承诺，只需点击鼠标即可远程猎杀鹿和羚羊。", "Human_Answer": ""}
{"text": "一名退休警察目睹了在伯克郡的一处平交道上火车冲撞汽车的致命事故，导致六人死亡。", "Human_Answer": ""}
{"text": "教皇将“稀有圣像”归还给俄罗斯东正教会莫斯科大主教区莫斯科，俄罗斯（ANS/BosNewsLife）——梵蒂冈的一名枢机主教将一件稀有圣像作为教宗若望·保禄二世的个人礼物归还给俄罗斯东正教会，英国广播公司（BBC）于8月28日星期六报道。", "Human_Answer": ""}
{"text": "由于食物短缺，国际空间站上的两名宇航员被要求减少热量摄入，NASA官员表示。", "Human_Answer": ""}
{"text": "杯赛获胜公式发生变化 在过去三十年里，巴特规则至少在澳大利亚和新西兰的耐力赛马中占主导地位。巴特规则是传奇训练师巴特·库姆斯提出的观点，即赛马应该有", "Human_Answer": ""}
{"text": "罢工中的奥兰多·佩斯与拉姆斯队签约罢工中的进攻截锋奥兰多·佩斯周一与圣路易斯公羊队签订了一份一年合同，并参加了他的第一次训练。", "Human_Answer": ""}
{"text": "土耳其被敦促就塞浦路斯问题采取行动以获得欧盟协议BRUSSELS（路透社）——欧盟周五为土耳其设定严苛条件，要求土耳其在10月开始入盟谈判，此前土耳其总理将在一次里程碑式的峰会上与欧盟进行最终谈判。", "Human_Answer": ""}
{"text": "丹佛前锋卡梅隆·安东尼周三被城市地区检察官撤销了吸食大麻的指控。", "Human_Answer": ""}
{"text": "莫辛纳为洋基投出三安打无失分球赛 八局狂飙十一K 纽约洋基以4比0击败堪萨斯市皇家队。", "Human_Answer": ""}
{"text": "钻石back队选中了Backman 珠三角back队和新教练瓦利·Backman 都知道有时你必须退一步才能进一步。重建中的钻石back队，在刚刚结束的51胜111负的赛季后，于周一聘请了Backman，完成了", "Human_Answer": ""}
{"text": "谁害怕Kmart和Sears？不是塔吉特让我们假设Kmart和Sears的合并正是它被宣传的样子：一种让两家知名但处境艰难的零售商保留各自优势的方式。", "Human_Answer": ""}
{"text": "在丈夫病榻前妻子的请求中，伦理问题浮现。在悲剧时刻，妻子询问是否有可能在其丈夫去世后取出并保存一些他的精子。", "Human_Answer": ""}
{"text": "《商业周刊》选择局外人为主编 《商业周刊》宣布，该杂志已选聘《华尔街日报》资深编辑史蒂芬·J·阿德勒为下一任主编，打破内部提拔的传统。", "Human_Answer": ""}
{"text": "简要商业资讯，8月26日 美国抵押贷款申请量上周下降了6.3%，这是近一个月来降幅最大的一周，因为申请购房或重新贷款的人数减少了。", "Human_Answer": ""}
{"text": "房地美将增加储备金、重新处理交易以解决问题。在联邦监管机构的压力下，抵押贷款巨头房地美已同意将其风险缓冲储备金提高数十亿美元。", "Human_Answer": ""}
{"text": "一位来自罗德岛的男子被禁止发送垃圾短信。新泽西的一位联邦法官向威瑞森无线公司颁发了禁令，不过该公司未能获得其寻求的15万美元赔偿。", "Human_Answer": ""}
{"text": "英国工党在大会上试图将焦点从伊拉克转移到国内政治议题上，但难以实现，尤其是当首相托尼·布莱尔面临有关一名在伊拉克被俘的英国人命运的新的压力时。", "Human_Answer": ""}
{"text": "对即将到来的圣诞节玩具展望：随着电脑和手持电子设备销量下滑，今年假日季对于玩具制造商来说竞争尤其激烈。", "Human_Answer": ""}
{"text": "以色列愿意协调加沙撤军行动：以色列在周一首次表示，正在重新评估与巴勒斯坦人的关系，这可能是在耶斯尔·阿拉法特去世之后。以色列暗示，如果巴勒斯坦权力机构打击激进分子，它可能会协调从加沙地带的撤军计划。", "Human_Answer": ""}
{"text": "警方调查雅典奥运会奖牌得主的禁用药物样本被盗事件都柏林，爱尔兰——调查雅典奥运会上唯一获得奖牌的爱尔兰选手体内是否存在违禁物质的案件出现了转机。", "Human_Answer": ""}
{"text": "美国银行第三季度净利润增长29%，得益于其收购了FleetBoston Financial Corp.美国银行 corp.（BAC.N：报价，简介，研究）是美国第三大银行，在周四表示，第三季度利润增长了29%，得益于其收购了FleetBoston Financial Corp.", "Human_Answer": ""}
{"text": "飓风伊万重创美国墨西哥沿岸；23人遇难　　佛罗里达彭萨科拉——周四，飓风伊万以每小时130英里的风速袭击了美国墨西哥沿岸地区，给该地区的破坏远没有人们担心的那么严重，但佛罗里达州半岛除外，在那里，居民们面临着风暴潮损毁的海滨、被洪水淹没的道路和被致命龙卷风撕裂的房屋……", "Human_Answer": ""}
{"text": "东京股市周五上午小幅波动 由于对创纪录油价的担忧以及其可能对全球经济的影响超过了人们对日本经济仍有望实现持续增长的新希望东京股市小幅波动。", "Human_Answer": ""}
{"text": "初步一看：Voq手机需要改进（PC世界）PC世界 - 西erras无线公司承诺企业同步操作简单易行，但我们遇到了一些问题。", "Human_Answer": ""}
{"text": "他是一位棕色眼睛的帆板运动员，头发浓密且略带柔和的波浪状，在昨晚的颁奖台上努力保持着他那略显tin（音准不佳）的声音，演唱着名为《希望》的国歌。", "Human_Answer": ""}
{"text": "广播股周五下跌，原因是有一份报告指出，由于个人媒体播放器和卫星广播的竞争加剧，广告需求可能减弱，未来增长可能会受到限制，这使得广播股承压。", "Human_Answer": ""}
{"text": "海地骚乱中巴西士兵受伤：一名巴西士兵在联合国维和部队在海地镇压武装团伙时遭遇枪击，受伤。此事发生在海地首都。", "Human_Answer": ""}
{"text": "拉姆斯菲尔德称美军“不大可能”袭击纳杰夫的圣殿　华盛顿：美国在伊拉克方面有所收敛，国防部长唐纳德·拉姆斯菲尔德宣布，驻扎在纳杰夫与谢赫·穆克塔达·萨德尔的激进教士领导的什叶派民兵对峙的美军“不大可能”袭击该城的圣殿，以打击民兵……", "Human_Answer": ""}
{"text": "埃弗顿精神以一分为荣；风格一如迈克尔·阿瑟顿，固执、邋遢，几乎不打优雅的击球，却幸运地得到了不少分，顽强且令人钦佩。", "Human_Answer": ""}
{"text": "motorists接受高油价（路透社）路透社 - 美国人似乎已经习惯于为开车支付更多的费用——即使这意味着他们买其他东西的钱变少了。例如，作为世界上最大的零售商，沃尔玛公司就把8月份销售不振归咎于购物者在往返其商店的路上花费了更多的钱。", "Human_Answer": ""}
{"text": "更新3：日本法院批准UFJ与三菱东京集团合并谈判日本最高法院于周一表示，可以在受困的UFJ控股公司与三菱东京集团之间进行合并谈判。", "Human_Answer": ""}
{"text": "联合航空公司母公司UAL corp.周五表示，已要求破产法庭批准Bridge Associates公司对这家处境困难的航空公司的业务计划进行独立分析。", "Human_Answer": ""}
{"text": "日经指数 poised to 下跌8天 东京（路透社）- 截至周二晚，东京的日经平均指数下跌了0.46%，这预示着在原油价格突破每桶50美元后，日经指数将迎来连续第八天的下跌，从而加剧了对日本企业的担忧。", "Human_Answer": ""}
{"text": "OPEC主席：油价将下跌　除预期中的产量增加外，OPEC主席普尔诺莫·尤西加托罗还提到了将于11月初举行的美国总统选举可能是促使国际油价下降的一个因素。", "Human_Answer": ""}
{"text": "在美选举之前不提高油价 新德里：政府周日决定暂不提高燃油价格。根据价格区间机制，在汽油方面有0.66-0.67卢比/升的空间来提价，在柴油方面有1.88卢比/升的空间来提价。", "Human_Answer": ""}
{"text": "飓风伊万重创格林纳达圣乔治斯—飓风伊万直接袭击了格林纳达，至少造成三人死亡，摧毁了混凝土房屋，将它们变成瓦砾，并将岛屿标志性的红瓦屋顶抛向空中……", "Human_Answer": ""}
{"text": "英特尔规划WiMax发展路径 英特尔表示，在无线宽带方面还有三年稳固的发展期，该公司首次展示了其Rosedale WiMax处理器。", "Human_Answer": ""}
{"text": "制作模型火车超过100年的洛林公司因美国陪审团裁定该公司盗用了竞争对手的设计而申请破产保护。", "Human_Answer": ""}
{"text": "在开盘前——Calpine股价下跌6%  纽约（路透社）——在周二开盘前，由于有消息称其一家合资企业收到了违约通知，Calpine Corp.的股价下跌了6%。", "Human_Answer": ""}
{"text": "国际空间站物资告急 美国佛罗里达州卡纳维拉尔角——美国航天局7月20日表示，由于国际空间站上的物资已经所剩无几，两名宇航员已被要求减少热量摄入，至少要等到两周后俄罗斯补给船抵达。", "Human_Answer": ""}
{"text": "空客在跑道上反击 这一消息正值空客预测未来20年全球需求需要17300架新的客货飞机，价值1.9万亿美元。", "Human_Answer": ""}
{"text": "电信提供移动宽带服务；在昨天惠灵顿推出公司的3G移动宽带网络时，电信移动总经理凯文·肯里奇展示了哈里瑞个人数字助理。", "Human_Answer": ""}
{"text": "“飞驰”的幽灵让弗兰克尔重拾对育马者的希望。对于那个在纽约郁郁寡欢的王子来说，在一个叫做德克萨斯的陌生地方，这一天既不是晴天也不是阴天。鲍比既不是在天堂也不是在地狱，而是在某种类似炼狱的状态中。", "Human_Answer": ""}
{"text": "谷歌推出学术搜索工具 杰克逊维尔——在线搜索引擎巨头谷歌推出了一个新的学术研究工具。这项新服务旨在更好地理解网络上存储的所有学术作品。", "Human_Answer": ""}
{"text": "印度-infy第二季度净利润同比增长49%。Infosys Technologies在周二报告称其净利润增长了48.64%，达到447亿卢比，超过了公司自身和市场的预期。", "Human_Answer": ""}
{"text": "日本大企业信心有所下滑东京——据日本银行密切跟踪的“短观”调查结果显示，近期日本大型制造商的信心略有下滑。", "Human_Answer": ""}
{"text": "斯tag碗以加冕为Division III冠军（AP）- 布rett·埃利奥特非常渴望踢足球，因此他从犹他州转学到Division III的林菲尔德学院，并有机会在大四赛季在场上比赛。", "Human_Answer": ""}
{"text": "安德鲁·坎托尔：网络语言 - 极其准确的时钟无处不在（USATODAY.com）USATODAY.com - 这不仅限于手机利用时间标准。位于科罗拉多州博尔德的国家标准与技术研究院（NIST）发送出一个无线电信号，北美大部分地区任何配备适当的设备都可以接收到这个信号并据此校准自己的时间。", "Human_Answer": ""}
{"text": "萨班尚未加盟 Dolphins 迈阿密 Dolphins 将暂停与 LSU 教练 Nick Saban 的接触，以遵守 NFL 的招聘政策，即至少要面试一名少数族裔候选人，一位球队消息源昨晚向美联社透露。", "Human_Answer": ""}
{"text": "注释：弗兰科纳捍卫自己的决定特里·弗兰科纳对自己的周五在与扬基队系列赛首场失利中所做的决定正受到与前红袜队经理格拉迪·利勒的比较。", "Human_Answer": ""}
{"text": "众议院委员会调查NCAA的处罚杰里米·布鲁姆告诉一个国会委员会，NCAA没有给他一个公平的机会来陈述自己的案件就缩短了他的大学美式足球生涯。", "Human_Answer": ""}
{"text": "以色列直升机向载有四名巴勒斯坦枪手的汽车发射导弹，但击中了附近的一栋民居（路透社）——据激进分子称，以色列直升机周一向一辆载有四名巴勒斯坦武装分子的汽车发射了一枚导弹，但未击中目标，反而击中了附近的民居。", "Human_Answer": ""}
{"text": "第一夫人称布什总统是“战士”（路透社报道）－－第一夫人劳拉·布什周二晚说，她的丈夫在白宫散步时和晚餐时都深感焦虑，并且带领美国对恐怖主义宣战“因为他知道美国乃至全世界的安全和稳定取决于此。”", "Human_Answer": ""}
{"text": "天空计数追踪orang数量，直升机飞行用于统计马来西亚沙巴州博诺诺岛上的濒危orang-utan数量。", "Human_Answer": ""}
{"text": "IBM 推出了可容纳两块 SCSI 硬盘的新刀片 IBM 现在向企业提供了在其新的五款基于 2.8 GHz 至 3.6 GHz Intel Xeon 处理器（带有 64 位扩展）的 BladeCenter 系统 HS20 模型中内部添加两块小型机箱 SCSI 硬盘的能力。", "Human_Answer": ""}
{"text": "杰克逊维尔 jaguars 削减了科顿和马多克斯（美联社）- 美联社 - 职业橄榄球运动员迈克·科顿和新秀防守截锋安东尼·马多克斯是周日被 jaguars 削减的12名球员中的两名。", "Human_Answer": ""}
{"text": "穆迪可能下调菲律宾的信用评级\n\n东京（CBS.MW）——穆迪投资者服务公司周二表示，由于对政府财政和债务可持续性的担忧，该公司已将菲律宾的长期外币和本币 Ceiling 和评级列入可能下调的审查名单。", "Human_Answer": ""}
{"text": "恶劣天气被指责为印尼空难的主要原因。印尼调查人员表示，这起导致26人遇难的空难主要是由于飞机的扰流板工作不佳所致。", "Human_Answer": ""}
{"text": "股市上涨，道指突破10000点，原油价格下跌美国股市周三大幅上涨，道指重回10000点上方，原因是原油价格下跌近5%，缓解了人们对高昂能源成本会侵蚀企业利润和消费者荷包的担忧。", "Human_Answer": ""}
{"text": "在劳资纠纷期间，有174名NHL球员前往欧洲打球（AP）- 标题中的信息表明，斯坦利杯冠军坦帕湾闪电队的德米特里·阿夫纳塞诺夫成为最新一位在劳资纠纷期间前往欧洲的NHL球员。他在周二同意返回俄罗斯。", "Human_Answer": ""}
{"text": "津巴布韦民众对罗伯特·穆加贝的表现意见分歧（CPOD）2004年8月26日 - 根据南非民主研究所和加纳中心进行的非洲晴雨表调查显示，津巴布韦成年人对穆加贝的表现存在分歧。", "Human_Answer": ""}
{"text": "Bonds 随着年龄增长表现越来越好。巴里·Bonds 仍在打破常规，如今他已经40岁了，仍然是美国职业棒球大联盟中最占优势的击球手。", "Human_Answer": ""}
{"text": "对于被困在被围困反政府城市的费卢杰居民的安全担忧日益加剧，援助机构警告称他们正面临人道主义灾难。", "Human_Answer": ""}
{"text": "俄罗斯将于10月29日测试新型号的“ Soyuz ”助推器（路透社）据路透社报道，俄罗斯军方将于本周测试一种新型号的火箭助推器，这种助推器最终可能用于发射民用货物进入太空，俄罗斯塔斯社周一表示。", "Human_Answer": ""}
{"text": "SETI迷局中的点头之误：著名的屏保程序SETI@home是否发现了首个外星信号的强有力证据？SETI研究所的塞思·肖塔克讨论了如何夸大其词可能误导人们对最新恒星候选名单的最后添加的认识。", "Human_Answer": ""}
{"text": "斯帕里eur对南卡罗来纳州教练职位保持沉默（AP）- 周六，斯蒂夫·斯帕里eur拒绝谈论接替退休的卢·霍尔茨成为南卡罗来纳州主教练的事，他表示自己感觉还有执教的热情，但一切尚未正式确定。", "Human_Answer": ""}
{"text": "拉特默对此不予理会 民调结果显示，在本周末的大选中联盟党会轻松获胜，反对党领袖马克·拉特默对此不予理会。", "Human_Answer": ""}
{"text": "盖茨：微软将解决间谍软件问题 加州山景城——微软董事长比尔·盖茨表示他从未遭受过计算机病毒的困扰，但恼人的广告软件和恶意软件让他十分不满，因此微软计划采取措施解决这一问题。", "Human_Answer": ""}
{"text": "加拿大旗手吉尔匆匆退出奥运会柔道比赛（加拿大通讯社）加拿大通讯社 - 奥林匹斯（CP）- 蒙特利尔的尼古拉斯·吉尔现在将扮演观众的角色参加夏季运动会。", "Human_Answer": ""}
{"text": "前美国检察官将调查波士顿警方使用胡椒球枪射杀大学生一事。一个由前美国检察官唐纳德·K·斯特恩领导的独立委员会将调查一名大学生在波士顿红袜队赢得美联赛券后，被警方使用胡椒球枪制服闹事球迷时射杀身亡一事。", "Human_Answer": ""}
{"text": "埃德wards提及布什时期的大规模裁员（路透社）- 民主党人约翰·埃德wards周二继续与副总统迪克·切尼就“两个美国”的竞选主题进行远程辩论，并表示这对Ohio州成千上万的失业工人来说并非幻觉。", "Human_Answer": ""}
{"text": "惠普瞄准中国推出低价电脑旧金山（CBS.MW）——个人电脑股周五相对平静，该行业更多地将注意力转向了中国，在此之前，惠普推出了一款新低价电脑。", "Human_Answer": ""}
{"text": "AMD计划提前展示其处理器设计新方法的一种版本，该芯片预计能够提供更快的计算速度和相对较低的能耗。", "Human_Answer": ""}
{"text": "袭击迫使国际救援组织“无国界医生”停止在伊拉克的活动，原因是该国暴力事件加剧，危及工作人员及其他援助人员的安全。", "Human_Answer": ""}
{"text": "人民软件解雇了其首席执行官克雷格·康威，此举出人意料，是该公司试图抵御其更大竞争对手Oracle的又一举措。", "Human_Answer": ""}
{"text": "西门子拟出售手机业务给中国——报道指出中国分销商有意成为“潜在买家”", "Human_Answer": ""}
{"text": "公布的顶级20大计算机威胁榜单由受人尊敬的SANS研究所发布，该榜单有助于组织机构了解它们是否正在关闭最常见的被利用的安全漏洞。", "Human_Answer": ""}
{"text": "Azeri在育马者杯中没有机会：零，没有， nada 法克尔教练说Azeri如果今天在 Lone Star Park 的育马者杯经典赛中获得奖金分红，也许应该被评为年度最佳赛马，这是错误的。", "Human_Answer": ""}
{"text": "搜索引擎更用户友好 似乎互联网搜索引擎提供商已经意识到一切都要以用户为中心。在过去几周里，随着搜索引擎推出诸如在线保存和组织搜索结果之类的“个性化”功能，情况变得越来越明显。", "Human_Answer": ""}
{"text": "达尔富尔省长称叛军试图发动政变\n2004年9月26日，苏丹埃尔 Geneina – 苏丹西部达尔富尔地区的省长在周日将一起针对全国政府的所谓政变企图与苏丹西部的叛乱联系起来，称同一组织策划了这两起叛乱。", "Human_Answer": ""}
{"text": "如果成功属于那些付出最大努力的人，那么刚刚加冕的世界第一维杰·辛格就是一个光辉的例子。这是一段漫长而往往充满艰辛的全球征程。", "Human_Answer": ""}
{"text": "纽约最高法院的一名法官竟然说中央公园草坪的重要性超过了言论自由？这是《纽约时报》和《纽约法律期刊》关于拒绝“为了和平与正义联盟”周日集会使用中央公园（案件编号：United for Peace and Justice v. Bloomberg, 111893/04）的报道，以及纽约最高法院法官Silbermann的观点：    “证据表明，该部门的决定是基于完全中立的内容因素，即：如此规模的集会在这么大的草地上进行并不合适。    “该公园管理部门恰当地应用了中立内容的规定，同时为原告提供了合理的替代场地。”", "Human_Answer": ""}
{"text": "英国释放一名自2001年被扣押至今的阿尔及利亚人。他的律师说，英国政府于周一释放了这名自2001年就被反恐法律扣押而未受审讯的阿尔及利亚人。", "Human_Answer": ""}
{"text": "雅虎建立雅虎搜索博客雅虎建立雅虎搜索博客当我今天早上登录并检查我的每日引荐统计时，我发现来自一个不熟悉的域名——YSearchBlog.com 的多个引荐链接。不仅是一个或几个，而是多个多个引荐……我的第一反应是——哇……", "Human_Answer": ""}
{"text": "黑卫队部队向北移动，镶有联合王国国旗图案的黑卫队 regiment 的Land Rover 停放整齐，准备部署。照片：威尔少尉·盖尔斯·佩诺FOUND/PA。", "Human_Answer": ""}
{"text": "波士顿重建局和一家纽约开发商昨日达成协议，这将加快查尔斯敦海军船厂住房及码头建设。", "Human_Answer": ""}
{"text": "西拉丘斯队在与孟菲斯队的比赛中取得胜利  NEW YORK (Sports Network) - 排名第五的西拉丘斯队在比赛末段发力，哈基姆·沃里克贡献25分，杰瑞·麦纳马拉贡献21分，西拉丘斯队以77-62战胜排名第24位的孟菲斯队，赢得了癌症教练挑战赛的冠军，在麦迪逊广场花园举行。", "Human_Answer": ""}
{"text": "Ivory 卫队停止了对北部的进攻 科特迪瓦国家军队在法国军队摧毁了小型科特迪瓦空军之后，撤回了对叛军控制的村庄的攻势。", "Human_Answer": ""}
{"text": "消费者推动经济更快增长（路透社）路透社报道，美国政府数据显示，第三季度消费者在汽车、家具和食品上的强劲支出使美国经济的增长速度超出此前预期，而潜在通胀则是几十年来最低的。", "Human_Answer": ""}
{"text": "Nextel和Sprint讨论合并事宜。你不是首先在这里读到的，但值得注意的是：Nextel拥有独特的技术，能够很好地服务于需要对讲功能的商业用户，但是他们的频谱状况一团糟。", "Human_Answer": ""}
{"text": "美国国务院发言人理查德·鲍彻表示，巴基斯坦总统佩尔韦兹·穆沙拉夫辞职不再担任军方最高职务将是一件好事，并会鼓励向完全民主过渡。", "Human_Answer": ""}
{"text": "福特公司将检查7.4万辆运动型多用途车是否存在故障底特律（路透社）——福特汽车公司于周一宣布，计划通知大约74万辆2004款探险者和梅塔里尔登山者的车主，这些广受欢迎的运动型多用途车可能存在传动系统问题。", "Human_Answer": ""}
{"text": "IRS为“丢失”的新泽西居民退税（1010 WINS）春菲尔德，新泽西——将近三千人被IRS难以找到——这并不是因为他们欠税。", "Human_Answer": ""}
{"text": "联合国儿童基金会（UNICEF）的一项新研究显示，西非国家塞拉利昂的儿童死亡率居世界最高。", "Human_Answer": ""}
{"text": "机场转向私营安检人员 美国政府正在简化机场使用私营员工替代联邦行李和乘客安检人员的程序。", "Human_Answer": ""}
{"text": "曼联股价因收购谈判破裂的报道下跌至最多6.8%。作为世界上最盈利的体育 franchises，曼联 plc 的股票在报纸报道美国亿万富翁之间的收购谈判失败后下跌了最多6.8%。", "Human_Answer": ""}
{"text": "一场悄无声息的争取环保人士选票之战——从《野外地毯》杂志到塞拉俱乐部的战略会议，争取保护主义者、猎人和垂钓者的支持之战正在展开。", "Human_Answer": ""}
{"text": "雄鹰队以47-17击败包装工队（AP）- 在周日的比赛中，唐纳德·麦克奈布在上半场扔出了职业生涯最高的五次达阵传球，并以464码传球创下球队纪录，带领费城雄鹰队战胜绿湾包装工队。", "Human_Answer": ""}
{"text": "NHL停摆概览：NHL和球员协会于9月9日以来首次在周四进行了谈判会晤。双方预计将于下周一在纽约或多伦多再次会面，在此期间联赛方面预计将……", "Human_Answer": ""}
{"text": "中东局势暂时平静为和平带来了新机遇  Palestinians领导人亚西尔·阿拉法特去世近一个月了，正如许多人所希望的那样，他的离世已经带来了新的希望，表明这可能促使以色列和Palestinians重启和平进程。", "Human_Answer": ""}
{"text": "亚马逊推出DVD租赁服务 亚马逊公司的英国网站推出了DVD租赁服务，这是这家网络零售商首次涉足由美国Netflix公司开创的市场。", "Human_Answer": ""}
{"text": "马拉多纳在古巴接受体检并获得卡斯特罗支持 哈瓦那（路透社）——前阿根廷队长迭戈·马拉多纳于周二在古巴接受体检，并获得了古巴总统菲德尔·卡斯特罗对最新戒毒努力的支持，阿根廷大使表示。", "Human_Answer": ""}
{"text": "赛贝斯以1.15亿美元收购edocs 赛贝斯公司周五宣布，该公司已同意以1.15亿美元的价格收购edocs公司，后者是一家电子账单和客户自助服务应用程序的生产商。", "Human_Answer": ""}
{"text": "以色列将释放六名埃及学生：开罗媒体开罗——据埃及国家报纸《艾尔 Ahram》周日报道称，以色列将在几小时内释放八月份因涉嫌勾结绑架和杀害以色列士兵而被捕的六名埃及学生。", "Human_Answer": ""}
{"text": "奥维茨在庭审中表示，艾斯纳在迪士尼打压了他他在特拉华州乔治敦的说法称，前华特迪士尼总裁迈克尔·奥维茨极力捍卫自己长达14个月的任期，并声称自己的努力拓展和改进公司几乎每次都被固执的高层管理人员以及该公司的负责人所削弱。", "Human_Answer": ""}
{"text": "巴基斯坦当局焚烧22吨缴获毒品（法新社）法新社报道，巴基斯坦当局在西南部俾路支省焚烧了超过22吨缴获的毒品，包括海洛因、大麻脂、鸦片和吗啡，官员和目击者称。", "Human_Answer": ""}
{"text": "石原洋子以2小时19分41秒的成绩打破柏林马拉松纪录，获得女子组冠军；利莫赢得男子组比赛。日本选手石原洋子在与一名官员发生争执后仍以2小时19分41秒的成绩打破了柏林马拉松赛会纪录，成为女子马拉松第四快的成绩。", "Human_Answer": ""}
{"text": "阿兹瓦希 group 称在伊拉克绑架了一名日本公民：网站报道 阿布·穆萨布·阿兹瓦希 的伊斯兰极端分子组织在互联网上播放的一段视频中声称其在伊拉克绑架了一名日本公民，并威胁如果东京不在48小时内撤出伊拉克军队就将执行这名日本人。", "Human_Answer": ""}
{"text": "Fallujah的居民逃离美军与 Zarqawi 的战斗 随着谈判破裂，美军发动了猛烈空袭，居民们收拾行装逃离。", "Human_Answer": ""}
{"text": "甲骨文公司将从1月18日起按季度提供安全补丁。甲骨文认为这一时间安排最便于客户使用。", "Human_Answer": ""}
{"text": "武装分子获得赦免，同意结束抵抗：巴基斯坦军方官员宣布，军队将撤出该国部分动荡部落地区，称和平已恢复", "Human_Answer": ""}
{"text": "法拉利的高科技调校法拉利赛道电子负责人迪特·古德勒表示，所有战略决策都基于计算机模拟。", "Human_Answer": ""}
{"text": "Verizon不会反对为Nextel分配新的频谱。Verizon无线公司表示，它不会反对联邦通信委员会决定向Nextel通信公司授予宝贵无线频谱。", "Human_Answer": ""}
{"text": "Peoplesoft股东对Oracle收购提议的投票结果分歧反映出了围绕着Oracle公司敌意收购PeopleSoft公司的不确定性，两家主要的PeopleSoft股东对于如何投票做出了截然不同的决定。", "Human_Answer": ""}
{"text": "扬基队和棒球运动遭遇困境：报告指吉比亚使用类固醇扬基队可能在一份损害其名誉的报告披露吉比亚非法使用类固醇之后对他采取行动。", "Human_Answer": ""}
{"text": "bipartisanship委员会寻求温室气体限制 包括能源行业高管、环保人士和学者在内的一个两党委员会今天将发布一份报告，呼吁国家采纳强制性的限制措施", "Human_Answer": ""}
{"text": "NASA 的无人驾驶“超音速巡航飞机”在太平洋上空进行了一次破纪录的飞行展示，证明了其虽小但速度极快。", "Human_Answer": ""}
{"text": "Rockies迅疾行动处理Neagle问题，而Yankees还在为如何处置Jason Giambi而烦恼不已。Rockies已经解雇了因涉嫌嫖娼被捕的Denny Neagle。", "Human_Answer": ""}
{"text": "Longhorn将允许用户根据不同的服务器调整Windows配置。在一次采访中，微软Windows Server部门的高级副总裁鲍勃·穆利亚表示，能够为各种类型的服务器配置Windows系统镜像的能力将是2007年发布的Longhorn升级版的“核心和灵魂”。", "Human_Answer": ""}
{"text": "TiVo和Netflix：天作之合？随着TiVo（股票代码：TIVO）和Netflix（股票代码：NFLX）终于宣布了一项长期传闻中的合作计划，将于明年初推出点播视频服务，投资者对这项协议感到满意。这将使这两家受欢迎但备受质疑的创新者在竞争对手之前保持领先。", "Human_Answer": ""}
{"text": "移动图形旨在给人留下深刻印象。图形卡巨头ATI和Nvidia正在研发新的芯片以提高移动显示屏的质量。", "Human_Answer": ""}
{"text": "感谢IBM！我只是想感谢IBM开源Cloudscape。你们真的把事情做得很好。继续加油！", "Human_Answer": ""}
{"text": "随着原油价格下跌至……北美市场有望上涨。多伦多（CP）——随着油价回落，北美股市周一早间前景看好，有望继续上涨。华尔街期货市场表明，常规交易开始时将有一个温和积极的走势，而欧洲指数在早盘交易中也有所上升。", "Human_Answer": ""}
{"text": "加利不存在获得同情反应的预期。早在1994年秋季，全国冰球联盟的训练营按期开启，但在拥有者和球员协会未能达成集体谈判协议后被迫关闭。最终，赛季缩短为48场比赛。当时还存在着一种不同的不安情绪，以及缺乏应对……", "Human_Answer": ""}
{"text": "昂贵的克隆不是万能药体细胞克隆既被诋毁又被视为干细胞疗法唯一希望。但至少在开发干细胞疗法方面，它可能既过于昂贵又没有必要。——克里斯滕·菲利普科西", "Human_Answer": ""}
{"text": "前金融家阿姆斯特朗对诈骗罪不认罪。前投资顾问马丁·阿姆斯特朗于周五对新的指控表示不认罪，这些指控称他从投资者那里骗取了近30亿美元。", "Human_Answer": ""}
{"text": "Pier 1 进口公司利润下降43.3% 德州沃思堡——家居用品零售商 Pier 1 进口公司在周二表示，其第二季度盈利下降了43.3%，原因是至少开业一年的门店数量下降了3%。", "Human_Answer": ""}
{"text": "发现49名被杀害的伊拉克士兵尸体 49名伊拉克新军士兵的尸体在首都巴格达以北地区被发现。警方和伊拉克国民警卫队官员表示，周六从巴古巴附近发现了37具尸体，周日上午又发现了12具。", "Human_Answer": ""}
{"text": "这是一块带有圣母玛利亚图像的十岁半格兰奇奶酪三明治的一半，最终在eBay上的拍卖价格为28000美元。", "Human_Answer": ""}
{"text": "田径：耶蒙获终身禁赛处罚 美国反兴奋剂机构昨日宣布，因再次被查出服用违禁类固醇，短跑运动员耶蒙将遭受终身禁赛的处罚。", "Human_Answer": ""}
{"text": "克里斯特尔斯拒绝了她将不会参加澳大利亚公开赛的报道，尽管有报道称她身体不适，她仍然希望能够在下个月的澳大利亚公开赛中参赛。赛事负责人保罗·麦纳密在周三表示。", "Human_Answer": ""}
{"text": "投票表决即将在博富乐轮胎制造公司四个工厂与劳工工会之间达成的初步协议。本周，约3400名美国工人将就该初步合同进行投票表决，以避免罢工，并结束约1100名加拿大员工的罢工。", "Human_Answer": ""}
{"text": "切尔西指责英足总对穆图禁药禁令太轻伦敦，11月5日——被解雇的切尔西前锋阿德里安·穆图在检测出可卡因阳性后竟然逃脱了英足总的处罚，这让切尔西十分愤怒。英足总仅对穆图实施七个月的禁赛，并处以2万英镑的罚款。", "Human_Answer": ""}
{"text": "西班牙：巴塞罗那击败德portivo保持领先优势\n巴塞罗那/阿尔巴塞特，11月6日（SW）- 巴塞罗那击败德portivo拉科鲁尼亚，继续保持在西甲联赛中的领先地位，而阿尔巴塞特和平壤贝蒂斯战成平局。", "Human_Answer": ""}
{"text": "小型高中的剧本试图改革教育 随着教育工作者寻找转向小型高中的方法，曼哈顿剧场实验室仅从九年级开始招生，学生人数超过100人。", "Human_Answer": ""}
{"text": "尽管犹他州 fewer 人拖欠房贷，但该州因 foreclosure 而失去住房的家庭比率仍在全国排名第 10 位。", "Human_Answer": ""}
{"text": "世界粮食计划署在达尔富尔地区加大空中行动规模以应对“关键六周”——联合国世界粮食计划署（WFP）正在为向受到冲突影响的苏丹西部达尔富尔地区数十万民众交付食品援助的最关键阶段做准备。随着雨季……", "Human_Answer": ""}
{"text": "微软搜索：尚未准备好迎接黄金时段 微软在搜索引擎市场迈出的最新一步极有可能不会赢得用户的首选承诺，但迹象表明前景 promising。", "Human_Answer": ""}
{"text": "油价涨至每桶53美元，随后有所回落。今冬，随着原油价格今天涨至每桶53美元，美国家庭的取暖费将会更高。", "Human_Answer": ""}
{"text": "IBM 解决养老金案 IBM 周三表示，它已同意向当前和前任员工支付 3.2 亿美元，以部分解决其养老金计划引发的集体诉讼案，此案可能会影响众多公司和非营利组织中的数百万员工。", "Human_Answer": ""}
{"text": "雷丁ria选择波士顿雷丁ria选择加盟红袜队，离开圣路易斯红雀队。预计他将签订一份为期四年的合同，价值略高于3600万美元。", "Human_Answer": ""}
{"text": "旋转的空间探测器将记录黑洞的“诞生哭声”。一种新的太空望远镜昨日发射升空，准备扫描宇宙中自大爆炸以来最剧烈的天体爆炸。", "Human_Answer": ""}
{"text": "关塔那摩军事委员会审理两案（路透社）——一名被控为塔利班战斗人员运送物资的囚犯于周五在美军事审查委员会前露面，而另一名囚犯则抵制了这一程序。", "Human_Answer": ""}
{"text": "三名巴勒斯坦人在以色列入侵中死亡 据医疗消息来源称，星期五黎明时分，在凯纳安尼什南部加沙镇与以色列军队交火中至少有三人死亡。", "Human_Answer": ""}
{"text": "研究聚焦沙门氏菌、伤寒和猴痘病毒（新华社）——俄勒冈州研究人员启动了一项为期五年的、价值1030万美元的生物防御合同，旨在找出与导致沙门氏菌中毒、伤寒和猴痘病毒的细菌相关的蛋白质。", "Human_Answer": ""}
{"text": "布莱尔将接受心脏医疗程序\n伦敦——英国首相托尼·布莱尔宣布，他将于周五接受一项医疗程序以纠正心律不齐，这是一项与他一年前接受的治疗有关的意外宣布……\n布莱尔还利用这个机会结束了人们对他的领导地位未来的数月猜测，宣布如果他的政党在预期将在明年举行的全国大选中获胜，他将寻求连任第三任期……", "Human_Answer": ""}
{"text": "本田有意收购 BAR 或成为该队的共同所有人？据本周的报道，本田正打算要么收购 BAR，要么通过购买股份成为该队的共同所有人。", "Human_Answer": ""}
{"text": "如今，大学 bowl 里充满了牛奶和麦片。学生们现在似乎把早餐麦片当成了救命稻草，无论早餐、午餐、晚餐甚至在两者之间，都在食用麦片。", "Human_Answer": ""}
{"text": "伊拉克为选举做准备：尽管在全国范围内暴力活动不断，伊拉克还是于1月30日为第一次萨达姆·侯赛因政权结束后的大选进行了准备。与此同时，世界各国 Powers 正在埃及召开关于该国未来的会议。", "Human_Answer": ""}
{"text": "警方惊讶于在一场导致300名乘客的火车与一辆汽车在铁轨交叉处相撞并造成六人死亡的高速事故中，竟有如此多的人幸存。", "Human_Answer": ""}
{"text": "Netflix和TiVo正在就一项合作伙伴关系进行晚期谈判，根据这项合作，订阅者可以通过互联网直接将Netflix电影下载到他们的TiVo盒中，据《邮报》获悉。", "Human_Answer": ""}
{"text": "中国 telecom 选择旗 telecom 为中国和美国西海岸之间提供国际带宽容量，这一价值数百万美元的合同由中国 telecom 签订，旗 telecom 归 reliance 所有。", "Human_Answer": ""}
{"text": "《模拟人生》大学篇 2004年11月22日 - 当然，这是不可避免的：鉴于《模拟人生2》在设计卓越性和纯销量上的成功，再加上它是有史以来最畅销PC游戏的续作，电子艺界必然会给我们推出扩展包。", "Human_Answer": ""}
{"text": "施乐公司希望脱离复印业务。施乐公司的首席执行官安妮·穆拉西说，她希望将公司从仅仅从事复印业务转向提供信息服务。她说，为了实现这一雄心勃勃的计划，她准备收购咨询公司。", "Human_Answer": ""}
{"text": "杰拉德在戏剧性的 comeback 中破门，带领四次夺得欧洲冠军的利物浦以3-1击败雅典奥林匹亚科斯，成功晋级欧冠淘汰赛阶段。利物浦，英格兰——在四次夺得欧洲冠军的利物浦队中，斯蒂文·杰拉德在比赛中打入一记惊人的半凌空抽射，帮助球队在周三以3-1战胜雅典奥林匹亚科斯，并成功晋级欧冠淘汰赛阶段。", "Human_Answer": ""}
{"text": "巴西大奖赛资料概要——第700场F1大奖赛 正如其名所示，当赛道在20世纪40年代建成时，因特拉戈斯位于两个湖之间。然而，如今这里的环境已不再如画， sprawling city 现在几乎延伸到了赛道的撞车屏障附近。", "Human_Answer": ""}
{"text": "搜索引擎蜘蛛能否抓取JavaScript菜单中的URL？搜索引擎蜘蛛能否抓取JavaScript菜单中的链接？  \n这个话题之前已经被详细讨论过，但解决方案仍然只是个人意见。在Highrankings的一个帖子中提到了一些关于搜索引擎蜘蛛是否能从JavaScript菜单中提取链接的一些有趣问题。如果……", "Human_Answer": ""}
{"text": "尼加拉领导人抵达德里进行和平谈判\n尼科拉分离主义领导人从印度东北部的尼加拉邦抵达德里进行和平谈判。", "Human_Answer": ""}
{"text": "孟加拉国赢得 coin toss，并选择守场。南安普敦（英格兰），9月15日（路透社）：在今天于玫瑰碗举行的板球冠军 Trophy 赛事中，孟加拉国赢得 coin toss，并让西印度群岛队进行 batting。", "Human_Answer": ""}
{"text": "伊朗将拒绝欧洲核协议伊朗表示，它将拒绝任何要求其完全停止核活动的欧洲提议。", "Human_Answer": ""}
{"text": "范乌图表示，瓦努阿图与台之间的外交关系依然有效。瓦努阿图总理塞雷·沃霍的发言人周五称，这与中国方面的说法相矛盾，中国方面称瓦努阿图政府已经放弃了与台北的关系。", "Human_Answer": ""}
{"text": "更新2：德国商业情绪指数小幅上升　一个备受关注的德国商业情绪指数在10月份略有上升，显示出欧洲最大经济体当前的复苏缺乏之前上升周期的强劲势头。", "Human_Answer": ""}
{"text": "NCAA、NABC讨论大学篮球问题（AP）——AP报道，大学篮球教练们很容易就认识了 NCAA 的主席迈尔斯·布兰德，因为他亲自去见了他们。", "Human_Answer": ""}
{"text": "穆迪投资者服务公司上调自由港-麦格理铜金公司评级　穆迪投资者服务公司6月26日表示，由于其PT Freeport Indonesia子公司已恢复正常采矿业务，该公司上调了自由港-麦格理铜金公司的评级。", "Human_Answer": ""}
{"text": "微软加入基于磁盘的备份和恢复市场 微软在周一宣布了微软数据保护服务器（DPS），这是一种低成本、连续的基于磁盘的备份和恢复系统，从而进入了基于磁盘的备份和恢复市场。超过20家存储行业合作伙伴宣布支持这一新的软件产品，该产品预计将于明年的第二季度发布。", "Human_Answer": ""}
{"text": "罗素：谁是第二？是奥本还是俄克拉荷马（美联社）美联社——奥本不仅在场上，还在场下证明了自己，足够多的选民被说服了。", "Human_Answer": ""}
{"text": "通货膨胀和经济增长目标达成，但财政赤字是土耳其经济的一个问题（法新社）法新社报道，土耳其已经将其根深蒂固的通货膨胀控制在了可接受的范围内，其经济增长率也很令人印象深刻，但专家表示，如果土耳其在周五获得开始与欧盟进行入盟谈判的许可，它必须解决巨大的公共赤字问题，并使错综复杂的官僚体系规范化。", "Human_Answer": ""}
{"text": "在巴格达被捕的三人是美国人和英国人 - 警方  巴格达（路透社） - 伊拉克内政部表示，周四从巴格达中部他们家中绑架的三名外国男子中有两名美国人和一名英国人。", "Human_Answer": ""}
{"text": "香港举行选举（路透社）路透社 - 在一场因丑闻和疑似恐吓而受到玷污的竞选活动之后，香港居民在灰暗的天空下于周日投票参加立法选举，此次选举可能赋予亲民主人士比自1997年7月中国收回香港以来所拥有的更大影响力。", "Human_Answer": ""}
{"text": "飓风队给骑士队造成了打击，使得弗吉尼亚队获得ACC联赛冠军以及首次进入 Bowl Championship Series 的希望破灭了。昨天在斯科特体育场，迈阿密队的弗兰克·戈尔跑了28次球获得了195码。", "Human_Answer": ""}
{"text": "报告警告，英国面临养老金储蓄缺口问题？（更新于下午4:26）一份官方报告指出，英国工人将需要节省更多的钱并在更晚的年龄退休，以弥补即将出现的养老金储蓄缺口。", "Human_Answer": ""}
{"text": "保持印巴两国的前进势头 华盛顿——一年前，印度向巴基斯坦伸出了“友谊之手”。巴基斯坦也做出了回应。九个月后，两国仍在进行对话。", "Human_Answer": ""}
{"text": "苹果计划在欧洲扩展iTunes音乐商店业务\n\n柏林：苹果电脑公司计划在其流行的iTunes在线音乐商店推出下一波扩展，在10月份进行多国欧洲同步发行，其服务首席架构师在周三表示。", "Human_Answer": ""}
{"text": "撕毁联合国宪章伯恩斯坦：现在，联合国维和人员正与海地警察和死亡 squads 合作，在一场血腥清洗中镇压数千名支持总统让·贝特朗·阿里斯蒂德的民主派支持者。", "Human_Answer": ""}
{"text": "晚些时候的弃权让熊队躲过了俄勒冈队。伯克利，加利福尼亚——杰夫·麦卡瑟尔接到了八次传球，得到了121码并达成了两次触地得分，而排名第四的加州大学的防守在比赛还剩1分39秒时将俄勒冈队挡在了中线附近，当时基思·艾伦没能接住最后那次传球，在金熊队以28比27获胜后，这让他们锁定了BCS希望。阿朗佐·罗杰斯传球得到了275码并达成了三次达阵，而J.J.阿林顿则跑了188码……", "Human_Answer": ""}
{"text": "约翰尼·沃伦将访问澳大利亚塔姆图特#39；的#39;足球先生#39;约翰尼·沃伦宣布，他将于本月晚些时候访问塔姆图特，作为其不懈努力推广世界足球基层运动的一部分。", "Human_Answer": ""}
{"text": "泰德福德将合同延长至2009年。就在错过自1959年以来的第一个玫瑰碗赛后的一天，加州大学橄榄球项目给了自己一个长达五年的希望。", "Human_Answer": ""}
{"text": "油价会点燃通胀的火花吗？联邦储备是否对原油价格飙升对经济的影响不像以前那么乐观？鉴于原油价格的上涨以及经济增长可能会明显放缓的担忧加剧，市场……", "Human_Answer": ""}
{"text": "逐季度更新：然而，红雀队在第一季度结束时推进到了四九ers的16号球区，并获得了一次初攻。在该季度的最后一记进攻中，接球手拉里·菲茨杰拉德完成了一次精彩的跳跃接球，推进了24码。", "Human_Answer": ""}
{"text": "新发现一种猴子物种 纽约——科学家在印度东北部的森林中发现了一种此前未知的猴子物种。阿鲁纳恰尔猕猴面部较暗且体型较大，尾巴比大多数猕猴都要短。", "Human_Answer": ""}
{"text": "空间技术创造化妆品新纪元  \n欧洲航天局——利用源自欧洲阿里安火箭的先进模拟技术，只需自然蒸发，即可在两分钟内将产品从22℃冷却至2℃，无需电力。  \n“我们成功开发了一种无需外部能量的受控快速冷却系统，其冷却速度比标准冰箱快70倍。”Thermagen公司的创始人Fadi Khairallah如是说……", "Human_Answer": ""}
{"text": "tuberculosis 可能再次成为全球性威胁 两项由美国研究人员进行的独立研究发现，超级耐药结核菌正处在引发全球性疫情的临界点上，只需少许变化就可能迅速蔓延。", "Human_Answer": ""}
{"text": "澳洲选手错失机会：澳大利亚Sarah Davies未能在中国三亚举行的 Miss World 2004 最终选美比赛中夺冠。二十岁的秘鲁小姐今天被加冕为获胜者，三亚是一个位于中国南部的度假小镇。", "Human_Answer": ""}
{"text": "零售巨头以110亿美元合并百货公司集团塞恩斯和折扣零售商凯马特宣布将进行合并，成为美国第三大零售商。", "Human_Answer": ""}
{"text": "沙龙通过玩扑克来应对联合政府危机：世界新闻：特拉维夫，12月1日：当以色列总理沙龙提交其政府2005年财政预算时，看来他在议会中肯定会遭遇确定性的失败。", "Human_Answer": ""}
{"text": "Toys R Us 在第二季度实现了盈利，此前该公司表示正在考虑退出以其同名业务。", "Human_Answer": ""}
{"text": "德国以3-0击败日本  \n横滨——德国在国际友谊赛中以3-0击败日本，破坏了扎伊科的圣诞愿望。马里奥·克洛泽和米歇尔·巴雷卡在下半场各进一球，使2002年世界杯决赛选手获得了轻松的胜利，比赛于周四在横滨国际体育场举行。", "Human_Answer": ""}
{"text": "男孩 wonder 的到来让费格森陷入艰难平衡之中。在曼联在24小时内捕获了韦恩·罗纳尔多之后，球队重新焕发出自豪感和对即将取得成功的豪言壮语，这种景象自诺坎普之夜以来尚属首次。", "Human_Answer": ""}
{"text": "大众集团任命前戴姆勒-克莱斯勒高管沃尔夫冈·伯纳德担任要职，这位成本削减专家因其帮助使戴姆勒-克莱斯勒北美分公司扭亏为盈而获得赞誉，并于周三宣布他将很快接管主要业务。", "Human_Answer": ""}
{"text": "奥地利与英国在首日比赛中战成1-1平。在戴维斯杯世界组附加赛中，周六进行的首场单打比赛以平局收场，斯蒂芬·库贝克和格雷格·鲁塞德斯基均取得了胜利。", "Human_Answer": ""}
{"text": "A-Rod 一挥棒就成了更大的恶棍。这是一根看起来无害的滚地球。但几乎立刻，你就感觉到，在这场比赛中他们无法承受失败的关键时刻，红袜队将要发生一些奇怪的事情。", "Human_Answer": ""}
{"text": "以色列通过打击哈马斯向叙利亚发出强硬信号 在追捕哈马斯势力扩张至被占领土之外后，以色列周日向大马士革发起打击，同时给哈马斯和叙利亚造成了损失。", "Human_Answer": ""}
{"text": "内阁成员在去年推动立法支持医保处方药法案的过程中发挥了作用，促使众议院道德委员会建议修改一项已有200年历史的规定，这项规定允许总统最高任命的官员进入众议院会议厅。", "Human_Answer": ""}
{"text": "Eminem的卫星广播频道定于十月份推出 争议性说唱歌手 Eminem 将于10月28日推出其广受期待的卫星音乐广播频道“Shade 45”，当天将进行一场从纽约现场直播的演唱会，据Sirius网络周四表示。", "Human_Answer": ""}
{"text": "消费者情绪在十一月有所改善（路透社）路透社报道，随着激烈的总统选举尘埃落定以及就业前景似乎有所改善，美国消费者在本月迄今的情绪更加乐观，据周五发布的一项调查显示。", "Human_Answer": ""}
{"text": "红雀队达到100胜 在周四下午的米勒公园，年轻的红雀球员表现突出。小耶迪尔·莫拉和赫克托·卢纳联手贡献了六次安打和全部四次打点。圣路易斯", "Human_Answer": ""}
{"text": "罗宾逊必须解决的让英格兰队重新伟大的十五个问题……在他们最辉煌的胜利一年之后，世界冠军的新教练有很多需要解决的问题以恢复他们的霸主地位。——克里斯·休伊特", "Human_Answer": ""}
{"text": "澳大利亚警告印尼可能发动酒店袭击（路透社）——路透社6月14日报道，澳大利亚周三表示，近期在印度尼西亚可能发动恐怖袭击，目标可能是西方机构，比如世界上穆斯林人口最多的国家中的一个希尔顿酒店。", "Human_Answer": ""}
{"text": "西班牙足球暂停比赛重排（AP）——由于收到炸弹威胁，周日暂停的皇家马德里对阵皇家sociedad的足球比赛将于1月5日进行完赛。", "Human_Answer": ""}
{"text": "澳新银行出售项目融资部门 澳新银行集团今日表示，将把大部分驻伦敦的项目融资业务转让给标准渣打银行。", "Human_Answer": ""}
{"text": "CA 精雕细琢 BrightStor 产品 电脑软件巨头计算机协会（Computer Associates）周一宣布，将升级并整合其存储管理软件系列。该公司推出了 13 个新版本的 BrightStor 存储管理系列产品，并推出了一款新产品，以更好地与 EMC 和维尔图斯软件等竞争对手展开竞争。", "Human_Answer": ""}
{"text": "油价朝着每桶50美元进发 下一个目标是50美元。分析师表示，在投机性买盘推动下，原油期货价格今日可能攀升至这一心理关口，而伊拉克石油基础设施面临的威胁正在升级。", "Human_Answer": ""}
{"text": "责怪玩家，而不是游戏。那仿佛是你从未用食指和中指做过的事情。你可以随心所欲地做任何事情，想什么时候做就什么时候做。游戏似乎永无止境。", "Human_Answer": ""}
{"text": "Williams-Sonoma 利润增长55%，超出预期；公司维持业绩展望不变。（路透社）路透社消息，Williams-Sonoma 公司（WSM.N）周三公布其季度利润增长了55%，超出市场预期，这使得该公司股价上涨了6%。Pottery Barn 零售连锁店的销售额大幅增长。", "Human_Answer": ""}
{"text": "思科CEO呼吁教育改革和推广宽带美国国会需要在教育系统上投入更多资金，并采取更多措施促进宽带普及，思科首席执行官周三表示。", "Human_Answer": ""}
{"text": "科文try健康公司将以每股24美元的价格收购竞争对手健康计划公司First Health集团（股票代码：CVH.N）。", "Human_Answer": ""}
{"text": "反对派拒绝接受查韦斯罢免投票的审计结果 加拉加斯——周四，委内瑞拉选举当局对确认总统胡戈·查韦斯权力的公投进行了随机审计，但反对派拒绝接受这一审计，并声称此次投票是一场欺诈。", "Human_Answer": ""}
{"text": "津巴布韦：ZCTUcondemn deportations ofCOSATUdelegation哈拉雷，2010年10月27日（IRIN）——津巴布韦工会议总（ZCTU）周三谴责了对一个到津巴布韦进行实地考察的由14名南非劳工代表组成的代表团实施的驱逐出境行为。", "Human_Answer": ""}
{"text": "皇家马德里击败罗马下半场比赛中，路易斯·菲戈攻入两球，帮助皇家马德里摆脱了近期的低迷状态，并成功晋级欧洲冠军联赛16强。", "Human_Answer": ""}
{"text": "辉瑞可能加强止痛药警告 辉瑞公司可能加强其止痛药Bextra的警告标签，以反映关于一种罕见但严重的皮肤反应的更多信息。", "Human_Answer": ""}
{"text": "雅虎收购Musicmatch斥资1.6亿美元 艾伦·耶!公司周二宣布将以1.6亿美元现金收购在线音乐服务提供商Musicmatch公司。这是雅虎进军在线数字音乐下载市场的举措。", "Human_Answer": ""}
{"text": "新彗星现在可以用肉眼观测到（SPACE.com）- 今年早些时候发现的一颗彗星现在已经移动到了可以用肉眼在暗夜下由经验丰富的观测者观测到的距离。预计它本月及一月份会有一场不错的表演。", "Human_Answer": ""}
{"text": "中国人民银行行长周小川周日表示，中国的物价表现总体上仍然稳定。", "Human_Answer": ""}
{"text": "音乐背后：微软？微软计划于周四推出其最新版本的媒体播放软件，这将为合作伙伴提供强大的新工具，以便销售数字娱乐服务，同时微软还将推出自己的音乐下载商店。", "Human_Answer": ""}
{"text": "风筝到处飞，但总能高高在上。查尔斯·施瓦布杯锦标赛本周五的一课：怀疑就反弹，依然怀疑就再反弹一次。", "Human_Answer": ""}
{"text": "沃达丰错失LG（原 Lucky Goldstar）3G手机供应机会沃达丰为其定于11月推出的3G手机系列所选定的供应商名单已经公布。令人意外的是，LG（原 Lucky Goldstar）没有被列入其中的六家供应商之一。", "Human_Answer": ""}
{"text": "Navistar 利润增长，但股价下跌 芝加哥（路透社）——商业卡车制造商 Navistar 国际公司周四报告称季度盈利增长，但其股价下跌超过 5%，因为市场关注其核心制造业务低于预期的利润。", "Human_Answer": ""}
{"text": "今日棒球（AP）：AP报道，休斯顿队将在东部时间下午5:05对阵匹兹堡队。阿斯特罗斯队的卡洛斯·赫尔南德斯将首发，这是他们连续赢下的第12场比赛。", "Human_Answer": ""}
{"text": "纽约扬基队买断利特尔的合同 纽约（体育网络）——纽约大都会队在周一买断了投手阿·利特尔的合同，使他成为自由球员。利特尔在2004年取得了10胜8负的成绩，自责分率是3.21，在30场比赛中担任先发。", "Human_Answer": ""}
{"text": "英国大奖赛仍面临困境 CBC体育在线 - 英国大奖赛，这项一级方程式最著名的赛事之一，正接近枯竭。英国大奖赛在过去54年中每年都会举办，但现在面临着可能无法举办的困境。", "Human_Answer": ""}
{"text": "明尼苏达又回到了一个熟悉的位置。去年，在美国联盟分区系列赛中，明尼苏达双城队在大都会体育场的首场比赛中击败了纽约扬基队，但在第二场比赛中输掉了比赛。系列赛转移到了...", "Human_Answer": ""}
{"text": "迪士尼多给了Ovitz钱，证人称沃尔特·迪斯尼公司本可以在不支付他1.4亿美元遣散费的情况下解雇迈克尔·Ovitz的总裁职务，在周四的投资者诉讼案审理中，一位法律教授作证说道，该诉讼旨在要求返还这笔资金。", "Human_Answer": ""}
{"text": "距我于9月10日晚上9点离开工作岗位已经三年了。在那之前一个小时，我的同事变得很紧张。她将于12日去意大利旅行，在11日上午8点半想见我，讨论一下她在不在时我需要为她管理的项目。我翻了个白眼抱怨说没有人会在早上8点半安排会议，并说服她将会议推迟到上午10点。", "Human_Answer": ""}
{"text": "布什誓言“没有任何力量能够阻挡我们”  \n新 york – 周四晚上，总统布什拆解了约翰·克erry在伊拉克战争和减税方面的记录，并号召全国向战胜恐怖主义和在国内实现经济安全的目标迈进。“没有任何力量能够阻挡我们”，他在共和党全国代表大会的接受提名演讲中如是说……", "Human_Answer": ""}
{"text": "污染损害发育中的肺部。研究人员表示，在雾霾区域的孩子们肺部发育迟缓，这使他们更容易患疾病。", "Human_Answer": ""}
{"text": "传奇人物留下了他们的印记——在昨天的玫瑰碗比赛中，密歇根大学和得克萨斯大学进行了首次美式足球对决，两位教练传奇人物博·施密布彻和达雷尔·罗伊德聚到了一起。", "Human_Answer": ""}
{"text": "IRS放松小型企业税务申报规定（路透社）——美国国税局使小型企业更容易提交其所得税申报表，并允许更多企业使用名为表C-EZ的非常简单的表格。", "Human_Answer": ""}
{"text": "新闻：新的Bagle蠕虫程序入侵并下载新的Bagle传播者和下载器Bagle-AQ，昨日被大量发送给众多互联网用户。", "Human_Answer": ""}
{"text": "阿森纳欢呼利润飙升，英超冠军阿森纳的利润大幅增长，俱乐部表示其新球场的建设进度提前。", "Human_Answer": ""}
{"text": "黑客利用微软软件漏洞发动攻击：先兆微软公司程序中刚刚公布的漏洞预示着未来安全威胁的来临，黑客已经开始利用这一漏洞，在使用流行JPEG格式的图像中传播恶意代码。", "Human_Answer": ""}
{"text": "伊万飓风引发的洪水迫使数百人撤离 西弗吉尼亚州惠灵市——由于残余的伊万飓风带来的暴雨使河流和小溪水位暴涨，周日，在俄亥俄州、西弗吉尼亚州和宾夕法尼亚州的部分地区，数百人被迫撤离家园……", "Human_Answer": ""}
{"text": "约翰·保罗二世追悼亚历山大正教普世牧首佩特罗斯七世的去世。梵蒂冈城，2004年9月13日（天主教新闻）。- 佩特罗斯七世在靠近阿索斯山的一次直升机事故中去世，约翰·保罗二世深情地回忆起与他的书信往来和会面。", "Human_Answer": ""}
{"text": "布莱尔为战争辩护，敦促工党团结一致为其争取第三个历史性任期而战。这位首相周二试图弥合关于伊拉克战争的分歧并团结他的工党，承认用于证明入侵正当性的 intelligence 有误，但坚持认为世界更安全。", "Human_Answer": ""}
{"text": "德州仪器计划投资 德州仪器公司表示，将在未来三年内在其位于菲律宾北部的工厂增加产量，投资约为3亿美元（约合2.4亿欧元）。", "Human_Answer": ""}
{"text": "NEC 在超级计算机竞争中取得突破 日本制造商 NEC 在周二推出了一款新的计算模块，这些模块可以连接在一起形成世界上最快的超级计算机，这使得超级计算机的竞争出现了新的转折。", "Human_Answer": ""}
{"text": "新乘组启程前往空间站。一枚火箭于周四将两名俄罗斯宇航员和一名美国宇航员送入轨道，前往国际空间站。此次飞行是俄罗斯航天器替代停飞的美国航天飞机的最新一程。", "Human_Answer": ""}
{"text": "联邦机构考虑对垃圾邮件发送者悬赏头等奖励人们识别垃圾邮件发送者这一做法。这并不是一个简单的计算问题。", "Human_Answer": ""}
{"text": "雅虎的Overture广告部门计划在五个国际城市设立办事处（路透社报道）——路透社消息，雅虎网络搜索广告部门Overture Services周一表示，该公司计划在未来几个月进入五个新的国际市场，随着这家互联网媒体公司不断拓展其全球业务范围，这一计划正在逐步实施。", "Human_Answer": ""}
{"text": "胡德奇对基卢瓦湖取得前十的成绩感到非常高兴。他认为自己已经预料到了那种感觉，结果发现实际情况甚至更好。胡德奇是班夫人，在第62位的黑暗中脱颖而出。", "Human_Answer": ""}
{"text": "美国在巴格达贫民区与武装分子作战（路透社）——据官员和目击者称，周六，美国和伊拉克部队与效忠于反叛什叶派宗教领袖穆克塔达·阿萨德的武装分子在伊拉克首都发生了冲突。", "Human_Answer": ""}
{"text": "默克公司任命委员会审查该公司在Vioxx事件中的行为备受困扰的制药巨头默克公司已任命一个由董事会成员和一名退休联邦法官组成的特别委员会来审查公司在Vioxx事件中的行为。", "Human_Answer": ""}
{"text": "Commerce One 或将进入清算（TechWeb）——在互联网泡沫时期的辉煌时期，Commerce One 已经向联邦监管机构透露，其持续亏损可能导致这家软件公司的终结。", "Human_Answer": ""}
{"text": "移动现金点即将推出。银行客户可能很快就能在手机屏幕上检查余额，这一举措来自Link自动取款机网络和Morse公司。", "Human_Answer": ""}
{"text": "千纸鹤如雨而下作为和平 gesture 动作 昨天 ， 数百万只 Origami 纸鹤 倾泻 在 泰国 三个 战乱 区域 的 上空 ， 这 是 一次 壮观 的 政府 主办 的 和平 表达 ， 目的是 为 这个 以 伊斯兰教徒 居多 的 地区 带来 和平 。", "Human_Answer": ""}
{"text": "英国游客遭遇飓风恐怖经历 返回加勒比地区的英国游客描述了他们目睹伊万飓风150英里每小时风速时所经历的可怕遭遇。", "Human_Answer": ""}
{"text": "内塔尼亚胡呼吁就加沙计划举行公投（路透社报道）－－周一，总理沙龙试图加快从加沙地带撤军的努力受到主要政治对手的抵制，后者呼吁举行全国性公投，这可能会推迟甚至取消这项撤军行动。", "Human_Answer": ""}
{"text": "雅虎收购初创公司以增强移动功能：在周二，雅虎确认其于上月收购了一家名为Wuf Networks的初创公司，该公司生产的技术可以让人们将数字文件传输到移动设备。", "Human_Answer": ""}
{"text": "戴尔推出紧凑型刀片服务器在三年前推出其首款刀片服务器之后，戴尔公司于周一推出了这种密集型机箱的新一代产品，并承诺与竞争对手的产品相比，其密度和价格/性能更高。", "Human_Answer": ""}
{"text": "IBM赢得亿英镑合同为劳埃德银行提供互联网电话和数据服务  \natternsytem\nIBM赢得10亿英镑合同为劳埃德银行提供互联网电话和数据服务  \n\natternsytem\nIBM赢得10亿英镑合同为劳埃德银行提供互联网电话和数据服务", "Human_Answer": ""}
{"text": "WMD嫌疑人誓言“拼死抵抗”。周四，一家Randburg工程公司的老板及其一名工程师在范德比尔克地区法院出庭，被控违反《核能法》和《大规模杀伤性武器法》。", "Human_Answer": ""}
{"text": "赛诺菲表示减肥药有效 新奥尔良（路透社）——研究人员在周二表示，在一项备受期待的为期两年的试验中，一种实验性减肥药物帮助人们比安慰剂减重多近四倍。", "Human_Answer": ""}
{"text": "埃尔斯在邓希尔锦标赛的争冠行列中，交出了无柏忌的五杆-under标准杆67杆的成绩，以一杆之差紧随领先者。世界排名第三的埃尔斯在当地时间早上6点45分从第九洞开球，但", "Human_Answer": ""}
{"text": "在美國數據和聯邦儲備主席艾伦·格林斯潘發言之前，投資者不愿下大注，美元周五收復早些時候的失地，接近三周來的高位，與歐元基本持平。", "Human_Answer": ""}
{"text": "BUZZ: 桌面出版系统 本周，Adobe Systems Inc.发布了广受欢迎的Acrobat桌面出版系统的最新版本，该版本为电子文档的作者和接收者提供了新的功能。", "Human_Answer": ""}
{"text": "法国在非洲的关系面临威胁（AP） AP - 在超过100年的时间里，法国家庭在这片热带国家安家落户，该国盛产咖啡和可可。其主要城市以其高耸的摩天大楼、酥脆的法式面包卷和优质的葡萄酒而闻名，被称为西非的巴黎。", "Human_Answer": ""}
{"text": "零售回顾：比惨版“ sis-boom bang”分析师们对圣诞购物季给出了最新的评价：表现不错，但谈不上很好，尽管网上销售创下了纪录。", "Human_Answer": ""}
{"text": "以色列部长们支持加沙定居者赔偿计划：耶路撒冷——以色列部长们批准了一项针对即将被强制撤离家园的加沙定居者的赔偿计划，与此同时，总理 Ariel Sharon 拒绝了提交其加沙撤军计划进行公投的呼吁。", "Human_Answer": ""}
{"text": "贝克在伤缺的队长贝克自五周前在与威尔士的世界杯预选赛中遭受两根肋骨骨折以来一直缺阵，但这位皇家马德里球星预计将在明天对阵西班牙弱旅阿尔巴塞特的主场比赛中复出。", "Human_Answer": ""}
{"text": "意大利法官下令审理帕尔马特审计师案 米兰（路透社）——一名意大利法官于周二就食品集团帕尔马特140亿欧元的倒闭案展开了初步听证，并立即裁定应将该集团两名前审计师列为欧洲最大欺诈案之一的审判对象。", "Human_Answer": ""}
{"text": "有线电视竞争对手推出捆绑服务吸引客户多年以来，想要取消有线电视服务的消费者发现，要想获得电视和高速互联网服务，通常意味着需要寻找两家新的供应商，这往往很麻烦。", "Human_Answer": ""}
{"text": "俄罗斯石油巨擘尤克斯警告可能减产  摩斯科（路透社）——俄罗斯主要石油公司尤克斯周四再次警告称，由于莫斯科法院裁决政府可以扣押该公司26亿美元的资金，该公司可能被迫削减产量。", "Human_Answer": ""}
{"text": "索尼与英伟达联手开发新一代游戏机图形处理器\n东京12月7日电（共同社）——索尼计算机娱乐公司周二表示，它正在与美国英伟达公司联合开发其计划中的新一代视频游戏机的图形处理器。", "Human_Answer": ""}
{"text": "伊拉克看守总理伊亚德·阿莱瓦辩护Falluja攻击行动，称此举将改善整个伊拉克的安全局势，并为计划中的1月选举铺平道路。", "Human_Answer": ""}
{"text": "红雀vs太空人 比赛前瞻：进攻端，尽管红雀队强大且技能多样，预计他们会平均每场得分超过5分。但这并非一边倒的比赛。太空人的进攻状态更热，阵容更健康。", "Human_Answer": ""}
{"text": "俄罗斯哥萨克再次出征昔日他们是俄罗斯帝国的前锋，勇猛无畏的战士，骑着马将沙皇的权威传播到他们能到达的每一个角落。", "Human_Answer": ""}
{"text": "日本学校通过无线电跟踪学生 日本东京（美联社）——逃课现在变得更加困难，但学校也变得更安全，这要归功于帮助跟踪学生的电脑芯片，日本官员说。 本月，一些学校开始试行让学生携带带有微小天线的芯片，这些芯片可以通过无线电进行追踪，有些孩子还将标签贴在书包上……", "Human_Answer": ""}
{"text": "博客搜索引擎\n在搜索博客或推广自己的博客时，一定要考虑使用博客搜索引擎和目录。有些博客搜索引擎会搜索数千个博客的数据库，而有些则会搜索它们自己的目录列表。如果你拥有一个博客，你可能会想……", "Human_Answer": ""}
{"text": "匿名竞标者获得互联网专利 一位匿名竞标者的律师以1550万美元的价格收购了一组涵盖商业互联网交易重要方面的专利。", "Human_Answer": ""}
{"text": "银行家抗辩引渡　三名前Natwest银行家昨日出庭，抗辩引渡到面临欺诈指控的美国。这些指控涉及一项金额达数千万英镑的交易，与臭名昭著的美国能源公司安然有关。", "Human_Answer": ""}
{"text": "Bonds 三击全中但未能轰出本垒打，仍保持在799个本垒打 新 York（路透社）——巴里·邦斯周四在国家联盟比赛中三击全中并得到一次保送，但未能打出他职业生涯的第700个本垒打，旧金山巨人队在密尔沃基公园以4-0击败密尔沃基酿酒人队。", "Human_Answer": ""}
{"text": "谷歌创始人通过抛售股票每人预计将赚取超过10亿美元。", "Human_Answer": ""}
{"text": "Google Desktop 的表现超过了 Windows 搜索引擎：它的免费程序修复了 Windows 中一个明显的弱点——糟糕的文件搜索功能。-罗布·佩格拉罗", "Human_Answer": ""}
{"text": "生物学家在芝加哥搜寻食人鱼（AP）——AP电：生物学家计划本周在芝加哥烧瓶港使用大网和陷阱搜寻北方食人鱼——这是一种以贪食著称并对淡水生态系统造成破坏的鱼类。", "Human_Answer": ""}
{"text": "菲尔普斯要在繁忙之夜向托尔皮发起挑战  \nnqu Athens,希腊 - 迈克尔·菲尔普斯在400米自由泳接力赛中美国意外输给南非队后仍心有不甘，周一再次回到泳池并以最快成绩获得奥运会200米蝶泳资格。菲尔普斯打破马克·斯皮茨在1972年慕尼黑奥运会上七枚金牌纪录的梦想在周日晚上的接力赛中破灭……", "Human_Answer": ""}
{"text": "庞佩伊瞄准斯图奇安  管理层的轮换并未停止，前南安普敦主帅戈登·斯特奇安现在成为接替新南安普敦主帅哈里·雷德克纳普的朴茨茅斯主帅的热门人选。", "Human_Answer": ""}
{"text": "为什么我们必须关注查韦斯：关于赫伯特·马修斯的警示故事不应成为讨论委内瑞拉政治危机的起点或终点，但他的形象却难以摆脱。", "Human_Answer": ""}
{"text": "晚段发力美国队击败澳大利亚队　虽然马森的工会会员卡随时会送到他们手上，但美国男子篮球队在等待期间还是依靠他们在昨天比赛中的绝对运动天赋优势击败了澳大利亚队。", "Human_Answer": ""}
{"text": "微软延迟19年注册商标——微软提交Excel的官方商标申请是否预示着要打击侵权行为？", "Human_Answer": ""}
{"text": "雷贝尔F1系列注定失败 澳大利亚大奖赛公司主席朗·沃克表示，由四大汽车制造商策划的雷贝尔F1系列注定会在启动之前就失败。", "Human_Answer": ""}
{"text": "随着冬季来临前馏分燃料油供应紧张（包括取暖油），油价在周五上涨。", "Human_Answer": ""}
{"text": "法国寻求禁止“反犹太主义”电视节目 法国总理呼吁停播由真主党支持的卫星电视台。", "Human_Answer": ""}
{"text": "斯塔德勒与Junior业余选手阿朗·伍达德搭档参赛，在帕布利斯比海滩高尔夫球场举行的First Tee公开赛上，伍达德学会了高尔夫的一项真理：“推杆打得好，得分就低。”", "Human_Answer": ""}
