{"text": "看起来很棒\n\n我买这个给我孙女，这些不仅好看而且实用。", "Human_Answer": ""}
{"text": "立刻就破了。\n\n感觉不到差别，而且质量很差。", "Human_Answer": ""}
{"text": "不会再次购买。\n\n有很多虚假激活。由于这个原因不会使用电击功能。大声的声音可以触发设备。建议购买其他产品。", "Human_Answer": ""}
{"text": "我收到时是打开的。 😔", "Human_Answer": ""}
{"text": "不要购买\n\n质量非常差。请勿购买", "Human_Answer": ""}
{"text": "洗发水和护发素真的很令人失望。\n\n我很失望。但这不是因为卖家的问题。他们很好！我对产品的期望值要高得多。洗发水几乎不起泡沫。护发素太浓了，我怎么用力挤瓶子都挤不出东西来！", "Human_Answer": ""}
{"text": "这个药盒有缺陷。\n\n所有可堆叠隔间的盖子上多了一小块塑料，因此我在为一周准备药物后无法正确关闭盖子。", "Human_Answer": ""}
{"text": "非常锋利\n\n刀片锋利且价格合理。", "Human_Answer": ""}
{"text": "容易安装和拆卸\n\n如广告所述，容易安装和拆卸。", "Human_Answer": ""}
{"text": "手套太大了，不适合普通男人的手。既然手套是针对男士宣传的，我以为会大一些；实际上并不是这样。手套在几个手指处已经破损。我妻子有一双女士手套，没有破损，而且只比我在买的男士手套稍微小一点。我非常不满意。", "Human_Answer": ""}
{"text": "这是一款非常好的手电筒。光线很好，看起来建造得很坚固，握持也很舒适。", "Human_Answer": ""}
{"text": "《一本好书》\n\n目前还没有官方的蓝牙低功耗（BLE）烹饪书，如果你打算进行美妙的代码阅读，不要花冤枉钱买这本书。我认为这本书的价格应该是现在的两倍才合适。继续做好工作。这本书会帮助你变得健壮无比并增强自信。", "Human_Answer": ""}
{"text": "看起来和我预期的一样\n\n我对接收到这个花盆非常谨慎，因为亚马逊上有很多花盆实际尺寸比图片显示的要小很多，但这个花盆正好是我预期和需要的大小！", "Human_Answer": ""}
{"text": "漏水连接\n\n我本应该多看看评价。第一次使用连接时，接口处（软管和连接处的公头部分）漏水严重，之前在其他连接中并没有这种情况。我认为这个连接要么直径需要更大，要么从唇边到螺钉的部分需要更长。", "Human_Answer": ""}
{"text": "《书架》\n\n我相信这是我读过的最短的一本书，但很有趣也很愉快。我喜欢这本书轻松易读的感觉。", "Human_Answer": ""}
{"text": "这个非常轻便，价格合适使用起来也很方便。\n\n这东西用起来真的很方便，也很容易清洁。它很轻便，让我觉得可能不会用很久。不过，如果它能用一年或更久，我会很高兴的。", "Human_Answer": ""}
{"text": "两个月前下单，从未收到商品。\n\n两个月前我下了订单，但至今仍未收到商品。他们声称两周前我就应该收到了。一周前我联系了卖家询问进度，但他们一直没有回应。这是一个糟糕的公司，不要从他们那里购买！", "Human_Answer": ""}
{"text": "五颗星\n\n价格很实惠，还附带很多锅具。", "Human_Answer": ""}
{"text": "这款产品很棒。\n\n易于组装，调节方便，使用效果很好。", "Human_Answer": ""}
{"text": "好的客户服务\n\n我发现我的手表有缺陷，无法准确记录日期，但我通知了客户服务部门，他们很快就给我寄来了一块新的。", "Human_Answer": ""}
{"text": "这款产品很好，但是似乎很难订购补充装。", "Human_Answer": ""}
{"text": "无法在保护壳中为S7 edge充电\n\n nice保护壳，但在保护壳中无法为Galaxy S7 edge充电。", "Human_Answer": ""}
{"text": "好的立体声音响\n\n折叠起来方便存储", "Human_Answer": ""}
{"text": "灰尘满布且肮脏\n\n抵达时灰尘满布且肮脏", "Human_Answer": ""}
{"text": "great 信息\n\n这是一本非常好的书。", "Human_Answer": ""}
{"text": "这是一份很好的礼物，而且我自己也在听，可以说值得购买，特别是如果你要去长途旅行的话。", "Human_Answer": ""}
{"text": "我们的玩具是静音的。\n\n给孩子买玩具却不好用是最糟糕的事情。这个玩具没有声音，让我的3岁半孙子很不高兴。真是浪费钱。", "Human_Answer": ""}
{"text": "你如果只是想阅读的话，那还好。  \n我主要不喜欢的是我以为会有一个互动地图，但只有技术公告。现在你可以付费购买其他版本，然后会好一些。", "Human_Answer": ""}
{"text": "检查一下尺寸。\n\n虽然很可爱，但比预期的小得多。比我想象的更接近掌中大小。", "Human_Answer": ""}
{"text": "这些和我以前用过的猫薄荷泡泡不一样。它们是如此浓稠和粘稠，以至于落地后会形成完整的泡泡，并且会一直保持那个样子，直到它们在落地的地方留下一圈胶水，或者粘在猫身上。可以说，这个喷头产生的泡泡非常多，而我试过的其他喷头都没有做到这一点。但是我的猫对它们完全不感兴趣，因为它们太奇怪、太浓稠了，反而弄脏了她的胡须，而不是简单地破裂。", "Human_Answer": ""}
{"text": "五颗星\n\n男友很喜欢，还让我给他再买了一双。", "Human_Answer": ""}
{"text": "不错。\n\n有个有趣的想法，就是太无聊了，没有图片只有大量的文字。不过内容还是不错的，值得一读。", "Human_Answer": ""}
{"text": "KITTY们对那个东西不感兴趣。非常坚硬，我的两只猫都没有被吸引到它那里。", "Human_Answer": ""}
{"text": "这是一些东西在照片上看起来很可爱，但亲身感受就不一样了，或者不适合你！虽然因为纽扣和它是束腰衫的原因我真的想要这件衣服，但它在不该大的地方确实大了一些，而且比我预期的更尴尬。穿上它好像我有一个巨大的袋子。甚至都没有穿出去过……我想我也不会穿出去了。看来我有一件新的家居服了。", "Human_Answer": ""}
{"text": "好闻的香气和漂亮的包装！\n\n这真是一支不错的蜡烛！香气清新轻盈但也很纯净。它装在一个可以很容易用来送礼的盒子里。我喜欢盒子和蜡烛的外观，当然，最重要的是，香气真是太棒了！！！我 definitely 推荐。这是一个很好的自我礼物（或送给别人）🎁。真是物超所值。", "Human_Answer": ""}
{"text": "非常迷你!!!\n\n比我想像中的还要小!我都不知道哪里能找到这么小的多肉植物!", "Human_Answer": ""}
{"text": "性能\n\n我在阅读了评论后购买了这款杀虫剂……但实际上，它并没有吸引到跳蚤……根本没有任何制造商宣称的效果。", "Human_Answer": ""}
{"text": "对我来说很难把它包好并固定住……包得没有我想的那么紧，也不能让它贴合纽扣。为了让它能贴合纽扣而把它包得足够松的话，它很快就变得松散，脱落了。", "Human_Answer": ""}
{"text": "never 想到门会赢。\n买来当作一个恶作剧礼物。", "Human_Answer": ""}
{"text": "我穿10码，但这些鞋太小了……也太窄了。我希望它们能合脚。", "Human_Answer": ""}
{"text": "不太舒服\n\n拖鞋的脚趾开口太大，我的脚从拖鞋的脚趾开口处滑了出来。谢谢。", "Human_Answer": ""}
{"text": "我用这个做了个怀孕公告，效果非常好。打算把它当作纪念品放在我的乐高展示柜里。", "Human_Answer": ""}
{"text": "excellent\n\n great 产品，和描述的一样，非常适合我的聚会", "Human_Answer": ""}
{"text": "somewhat柔软但非常耐用\n\n不如我期望的那么柔软，但它们管用且耐用。", "Human_Answer": ""}
{"text": "太大了\n\n事实上很大，但看起来和感觉很好。", "Human_Answer": ""}
{"text": "不好用。塑料连接不行，我退掉了。", "Human_Answer": ""}
{"text": "破碎的碎片是窒息危险\n\n31块屏幕一起送来，使用了其中的3块没有问题，但后来发现底部有几块屏幕已经破裂，脱落了一些小碎片。这些小小的玻璃碎片绝对可能成为窒息危险，没有人愿意吞下玻璃。", "Human_Answer": ""}
{"text": "可爱又 authentic\n\n我一直想要一个 RJ 发带。发带超级可爱、柔软又暖和，但看起来在路上盒子有点破损了。", "Human_Answer": ""}
{"text": "颜色是粉红色的。\n\n我喜欢它很高，这样我的两岁小孩和她的抱枕不会掉下来。我们唯一不喜欢的是它是粉红色的，而不是灰色或黑色来匹配我女儿的房间。", "Human_Answer": ""}
{"text": "要求进行评价\n\n到目前为止，我发现能量稍微增加了一些，但我只服用了一周的时间。然而，该公司坚持让我在一周内就对他们的产品进行评价，以便我能收到最初承诺的免费促销瓶装产品。我宁愿再多等几周后再写一个更好的评价。我不会为了任何报酬而撒谎评价。", "Human_Answer": ""}
{"text": "然而我还是喜欢这个漏斗，这是一个非常 genius 的想法。这些瓶子就一般般了，没有什么特别之处。我想可能我对 16 盎司有些高估了，并且希望它们能稍微大一点，尤其是考虑到你要付出的价格。我觉得这些东西最多 10 美元就可以了。不过我还是喜欢那个漏斗，这是一个非常 genius 的想法。现在我们只能看看它们能用多久了。", "Human_Answer": ""}
{"text": "好买。\n\n很适合我的需求。我卖珠宝，可以放大约4-5件首饰在里面。", "Human_Answer": ""}
{"text": "浪费了我的钱\n\n我浪费了我的钱，我才买了一个星期左右。首先，真的很难组装，其次，很多拼图碎片是缺失的。当我们完成组装时，角落里还有损坏。", "Human_Answer": ""}
{"text": "漏水的盖子！\n\n我应男朋友的要求买了一个摇壶送给他作为礼物。他在我送给他当天就满怀兴奋地试用了，但当他摇的时候，盖子漏水很严重。他仍然很喜欢它，并试图继续使用，但还是主要用他的其他摇壶，因为那些摇壶在摇动时不把饮料弄得到处都是。我希望这个能更好地工作，但我担心它最终会放在橱柜后面，再也不会被看到了。", "Human_Answer": ""}
{"text": "没有结论。\n\n这本书中还算精彩的部分就是可读性不错。然而，这似乎只是一个故事的开始。它让读者感到悬而未决，没有结局。引入了太多可以构成一个好故事的东西，但只是被丢弃了。", "Human_Answer": ""}
{"text": "服务\n\n这个产品虽然制作便宜，但可能效果更好。", "Human_Answer": ""}
{"text": "一本很好的书，可以让你的宠物鸟保持快乐和健康！\n\n这本书适合首次养鸟的主人和有经验的养鸟主人。书中有很多美味的食谱，而且照片也很有帮助。", "Human_Answer": ""}
{"text": "离开房子后全部配置丢失。我不推荐这款产品，离开房子后就不工作了，是个垃圾产品。", "Human_Answer": ""}
{"text": "最好手动开关蜡烛，而不是使用遥控器，因为开启位置会迅速耗尽电池。  \n\n不过我还是很喜欢这些灯光，然而如果你为了使用遥控器而让它们长时间处于开启状态几天，即使蜡烛实际上并未点亮，电池也会迅速耗尽。", "Human_Answer": ""}
{"text": "拿到很高兴。\n\n总体来说，这个设备看起来质量很好。拿起的时候质感很好。橡胶防滑垫有助于防止我的iPhone 8掉落。充电时充电器不会过热。我会为每个房间都买一个。", "Human_Answer": ""}
{"text": "一颗星\n\n我没有get到……还在等待中……", "Human_Answer": ""}
{"text": "最适合这款平板电脑的TPU保护壳\n\n首先要知道的是，这并不利于平板电脑散热，因此确实会增加过热的可能性，我自己也经历过这种情况。这是所有保护壳都会遇到的问题，但我希望提醒大家，这样他们就不会冤枉产品了。现在你知道了！这款保护壳安装起来很容易，贴合得很紧。所有需要开孔的地方都有孔。边缘周围有一个小沿，但我还没见过哪个保护壳的边沿比它更短。在这方面，这款保护壳是最好的。模具接合处边缘有一些溢胶，所以从视觉上看并不完美，但这不影响功能，我只有在刻意去感受时才能感觉到。总的来说，这款保护壳物超所值。", "Human_Answer": ""}
{"text": "我订购了一个XL超大号狗床，它的尺寸比我从另一家公司订购的床预期的小一些。我家养的是萨摩耶和德国牧羊犬的混种，是一只大约80磅的大狗。这个床对她来说不够大，无法舒展身体，但有足够的空间可以躺下。她只在这张床上躺了几次，目前还不确定她是否喜欢这张床。她一开始在别的床上需要一段时间才能入睡，但现在非常喜欢，时间会告诉我们结果如何。这张床非常硬，看起来做工不错。它有一个可拆卸的罩子，等她开始使用时会很方便。我购买这张床是为了放在卧室里，让她不必睡在地上。她年纪越来越大，需要一个有垫子的床来保护她的关节，让她能更舒适地睡眠。如果她开始在这张新床上睡觉，我会再联系你告知情况。", "Human_Answer": ""}
{"text": "我喜欢这本书。\n\n我是忙碌的妈妈，我发现我已经不再监督孩子们吃些什么了。我买了一本书来帮助我在为家人准备营养食物方面做得更好，我认为它非常适合任何人！我从泰勒·史密斯那里学到了如何预算和制定购物清单。我很感激因为我大部分时间都在使用电压力锅，这样就可以让电压力锅来做烹饪工作！我喜欢这本书！", "Human_Answer": ""}
{"text": "你想和我一起掷骰子吗？现在就买吧！\n\n我喜欢这款产品的外观和理念，再加上一个美好的bourbon夜晚，促使我购买了三个。收到后，我觉得它的制作质量很差，价格为16.95美元（我认为是这个价格）相对其成本而言。最令人担忧的是延长管的长度；它太长了：我认为第一次客人按压管子而不是按压/压杆组件的顶部时，它会灾难性地失效。我希望自己错了，但感觉并不是这样。", "Human_Answer": ""}
{"text": "这完全是产品评价，因为分销商非常棒。产品包装得很好。按照说明使用时，如果你要煮一大锅米饭，产品会在顶部的孔处漏出来。我用纸巾盖住了盖子上的孔，但它不能像应有的那样让蒸汽逸出。这样就不会产生粘性米。下次我会试着在机器下面放一张纸巾。它仍然会弄得很乱。其他人可能有更好的结果。这只是我得到的结果。我仍然得到了不错的米饭。", "Human_Answer": ""}
{"text": "我喜欢它！\n\n我喜欢戴手表，但我的手腕很小。如果我戴着不能调节的手带，我觉得整天下来会越来越紧。这个手带适用于所有场合，佩戴时感觉不到自己只是在戴Apple Watch。我觉得我通过这个手带个性化了它！我的手带没有脏，但我画画的时候戴上了，所以忽略手带的底部。手带到手时是全新的！", "Human_Answer": ""}
{"text": "从未收到。由于跟踪号码显示已送达，拒绝退款。非常不满意。只值几美元。再也不从他们那里订购了。", "Human_Answer": ""}
{"text": "不值得你的钱……确实很糟糕，打磨指甲时几乎立刻就会碎掉。完全不值得购买。", "Human_Answer": ""}
{"text": "质量很好，磁扣也很牢固。这款手链超级酷。截至目前，磁扣使用情况良好。", "Human_Answer": ""}
{"text": "gorgeous 睫毛\n\n长而轻盈的睫毛。 definitely 会再订购更多的。", "Human_Answer": ""}
{"text": "这块手表不错。\n\n我把它作为生日礼物送给他，他很喜欢。虽然表带与手表连接的扣环有些问题，使得它不够耐用，但我们还是把它作为日常佩戴的手表。他找当地的珠宝商更换了扣环，并没有其他的抱怨。", "Human_Answer": ""}
{"text": "我喜欢手套和刷子的感觉。但刷子上的刷毛容易脱落，使得使用起来虽好但很乱。", "Human_Answer": ""}
{"text": "不适用于pixel 2的数据线\n\n我买这些是为了从pixel 2手机上下载数据（使用其USB-C到USB-A适配器）。不起作用。它能充电，但数据无法流动。这些线是编织的且耐用，看起来质量不错，所以对于其他用途它们可能很可靠，但对于我来说毫无用处。", "Human_Answer": ""}
{"text": "对这种蜡完全不满意。", "Human_Answer": ""}
{"text": "颜色不符。\n\n虽然做工不错且安装也很方便，但整个购买的原因因此大打折扣。我最喜欢的颜色是玫瑰金，所以我买了这个颜色。今天收到后，它根本不是玫瑰金，甚至都不是金色，看起来像橙色。", "Human_Answer": ""}
{"text": "我最喜欢的一次拖鞋！\n\n我最初在梅西百货买的，但我的狗把它们弄坏了。我在各个地方都找遍了，最后在亚马逊上以大约便宜10美元的价格找到了它们，真是太高兴了。这是我用过的最好的拖鞋。鞋底是泡沫材质，走几英里路都非常舒适。脚趾间的带子是布料的，一点也不会像一些便宜的塑料拖鞋那样让脚趾不舒服。唯一的问题是如果脚湿了，泡沫鞋底可能会发出一点点吱吱声，但我不在乎，因为它们很舒服。我喜欢这些罗西品牌的凉鞋！", "Human_Answer": ""}
{"text": "三颗星\n\n到目前为止，还在试图让墨水进入钢笔。", "Human_Answer": ""}
{"text": "这里有4个故事而不是一个……不是1个——第二个故事的结尾比开头好，但这降低了我对这本书的评分。", "Human_Answer": ""}
{"text": "如果你的电脑没有编译器，扬声器就是没用的。\n\n不适用于我的电脑，对我来说也没有用。", "Human_Answer": ""}
{"text": "最好的耳环，无与伦比。\n\n这些都是我最喜欢的耳环，绝对无与伦比。它们亲自试戴效果更好。它们轻巧但质量很好。颜色非常棒。每次佩戴都会收到很多赞美。我以前从未写过评价，但我真的想确保分享一下我对这些耳环的喜爱！", "Human_Answer": ""}
{"text": "这是一个很好的教师资源，用于教授时间。\n\n我喜欢它的简洁性，刻度也很容易看到。我的学生需要理解分钟的概念，而这个钟表是一个很好的视觉教学工具。唯一的缺点是当我从盒子里拿出来时，封面上有几个划痕；不过我可以忍受这一点。", "Human_Answer": ""}
{"text": "我们的狗的牙齿断了……现在要做拔牙手术……:( 注意一下……", "Human_Answer": ""}
{"text": "它只持续了几天就不工作了。我和公司的一位同事尝试过，但无法让它工作。他们愿意继续尝试，但我不愿意。我买了一个不同的产品，并对它感到满意。", "Human_Answer": ""}
{"text": "瓶塞尺寸不对，不适合瓶子！提供的瓶塞无法使用，只好把原来的塑料盖子放回去，在孔中插入管子，然后才正常工作。", "Human_Answer": ""}
{"text": "好的，非常棒，效果很好。", "Human_Answer": ""}
{"text": "不耐用，请勿购买。\n\n我在过去一年里买了两个这样的杠杆，它们都坏了。我对自己买的东西很负责任，所以它们应该能用更长时间。哈哈。绝对垃圾。不会再买了。想要退款。", "Human_Answer": ""}
{"text": "它很可爱，但并不是最好的。首先，Pack N Play 有点薄，但它工作得很好，不会轻易损坏。但是与我见过并使用过的另一个相比，它的坚固性稍差一些。另一个对比是，这个品牌的底垫是实心的，并没有任何垫子，我的女儿根本无法忍受在上面睡觉，我相信她不是唯一一个有这样的感受的人。我不得不加了一个泡沫垫，做成床垫让女儿晚上能舒适地睡觉。我确实非常喜欢那个玩具栏和侧面的尿布袋，可以拆下来单独携带。我也喜欢表面容易清洁的设计，以防更换婴儿时发生意外或婴儿不小心呕吐。婴儿床部分工作得很好，非常安全。然而，更换垫子我从未使用过，因为它太平了，我几乎可以肯定我的孩子会从上面滚下来，我绝对不信任它，也从未使用过。虽然它可能非常适合，但从外观上看，我绝不会让孩子躺在上面，因为风险太高。总的来说，这是一个不错的产品，但肯定有更好的选择。", "Human_Answer": ""}
{"text": "只在纸面上是prime顾客\n\n收到的物品晚了一天，并且我检查的第一件物品太小了。整个过程让我很沮丧。现在不得不把不合身的东西送人。还好圣诞节还有14天。亚马逊，你们得整顿一下了。你们不会太大而不能失败。IJS", "Human_Answer": ""}
{"text": "真可爱！就是不太合适。\n\n版型不是很好！有点小，侧边拉链拉不上去。", "Human_Answer": ""}
{"text": "潜在假货\n\n该产品没有任何标签且未密封。我认为这可能不是 genuine 产品；该品牌其他产品的包装都是密封的并且有适当的标签。", "Human_Answer": ""}
{"text": "我无法登录。\n\n我已经注册好了，但当我访问minecraft.net时，在电脑上无法登录，但在手机上可以。有没有什么解决方法？", "Human_Answer": ""}
{"text": "付了钱却什么也没收到\n\n我想如果我真的收到了这个物品，它一定会很棒。但他们把它送给了一个陌生人，并让他签收后留下不给我。", "Human_Answer": ""}
{"text": "无聊。\n\n我挺喜欢查尔兹作为演员的表现。不过我觉得主题有点无聊；虽然我相信对于有新生儿的疲惫母亲来说，这可能是相当现实的。", "Human_Answer": ""}
{"text": "不与苹果标志或开孔对齐。\n\n进展还算顺利，但开孔和标志完全不对齐，使得苹果标志看起来很滑稽。别浪费你的钱。", "Human_Answer": ""}
{"text": "并没有完全符合我的预期。虽然不是我想要的篮球风格，但它们摸起来和看起来还不错，我还是感到 somewhat 满意。", "Human_Answer": ""}
{"text": "不在我的擅长范围内（关于烹饪）。虽然是一本不错的家庭读物，但对于我的烹饪风格来说并不是特别有用。然而，书中确实有一些非常出色的食谱。", "Human_Answer": ""}
{"text": "太好了！\n\n这些正好是我们一直在寻找的！车座椅附带的安全带硬邦邦的，看起来宝宝脖子戴着很不舒服。而这款安全带柔软灵活，很好地保护了宝宝的脖子不受安全带摩擦造成的不适。这正是我们需要让车座椅变得更舒适的解决方案！", "Human_Answer": ""}
{"text": "三颗星\n\n颜色是粉红色。根本不怎么晒bronze。", "Human_Answer": ""}
{"text": "质量差\n\n这些滤水器不值这个价格。它们的标准与原装滤水器不同。是的，我承认我的水质杂质含量高。但是，根据Zero水表的数据，在投入使用后，杂质含量已经降低了150。原装滤水器用了三周。第一个替换滤水器用了九天就堵塞了，在第七天时就已经堵塞。第二个滤水器也是如此。第三个滤水器用了23小时，Zero水表已经显示数值为1。这仅仅是在填充30杯容量的容器一次之后。Zero水公司支持部门不希望我与他们的质量控制或研发部门联系。他们还说，当滤水器堵塞时，应将其取出快速拍打，然后重新安装，在此过程中你会看到被释放的被困空气形成的气泡。然而，这并没有发生。我从未看到过气泡，并且在执行此操作后的24小时内，滤水器就失败了。他们还说，所提供的滤水器和替换滤水器之间没有区别，但结果表明，两者之间的质量有很大差异。当你拨打客户服务时，预录的公告会告诉你，如果你不想等待，请按#1，留下你的姓名和联系方式，客服代表会回电", "Human_Answer": ""}
{"text": "它们很好用！\n\n我在冰冻的人行道和街道上可以正常行走。它们很容易套在我的靴子上并且很稳固。我给了一星是因为它们看起来有点薄，我不知道它们能用多久。", "Human_Answer": ""}
{"text": "孩子们很喜欢这个玩具。这是一个简单但我的孩子们非常喜欢的玩具。考虑到他们可能会争夺这个玩具，所以我买了两个。附带了很多汽车，并且看起来做工不错，很坚固。", "Human_Answer": ""}
{"text": "美丽的固态硬盘\n\n这块固态硬盘真的非常漂亮。它的重量也很轻。我之前用的是三星固态硬盘，容量差不多，但是更重，体积也大一倍。传输速度超级棒！我经常用它来备份我的MacBook Pro。", "Human_Answer": ""}
{"text": "这条连衣裙绝对棒极了！我身高5英尺5英寸，胸围是34DDD，通常穿6号或8号。中号非常适合我。这件连衣裙在每一个意义上都非常合身，非常迷人……我打算购买其他颜色的！", "Human_Answer": ""}
{"text": "虽然太小了不适合我的百伦咖啡机，但用起来还不错。\n\n当我购买这个产品时，并没有看到关于它不适用于某些咖啡机的免责声明。我有一台百伦咖啡机，滤网太小了。不过我还是决定试试看，迄今为止效果还不错。我很少煮满一壶，所以咖啡渣不会溢出来，壶底也很少有沉淀物。我很满意。", "Human_Answer": ""}
{"text": "这支笔定价过高。价格远远高于其质量应有的水平。我只是刚买到手，也不抱太大期望。我还真以为按这个价格能买到多个呢。", "Human_Answer": ""}
{"text": "很紧绷\n\n这条裤子对我来说太紧了，而且我的腿不算大。它们尺码偏小。", "Human_Answer": ""}
{"text": "真酷！\n\n买来给我女儿们十一岁生日派对用的。她们很喜欢，而且不像泥胶那样会弄脏东西。", "Human_Answer": ""}
{"text": "不是人造棉材质\n\n这种材质和纯色差别很大。我想要的是人造棉。", "Human_Answer": ""}
{"text": "2019更新：完美的大号被子！\n\n2019更新：购买于2018年1月后使用了一年后，我现在无法掩饰我对这款被子的厌恶。真是太遗憾了。第一次洗涤后效果很好，但第二次和第三次洗涤后就变得越来越差。我希望这款被子的每个部分都有密封以防止填充物分离。填充物几乎都消失了，被子也变平了。额外的填充物会移动到角落，特别是脚部的角落，然后将毯子拖到每个角落或床外。每晚我都必须摇晃填充物以使其均匀分布，这非常烦人。我喜欢这个毯子的尺寸，但填充物堆积在每个角落的问题以及它变得扁平都是很大的问题。我将把这个扔掉。它确实发挥了作用，但不幸的是只有一年。未洗前：被子装在一个拉链袋里。正好合适。没有损坏。没有污渍。未使用。洗后：由于是大号毯子，所以干燥时间较长。高温烘干后效果很好。没有损坏。没有线头。没有烧焦。我为我的queen尺寸床单买了这个大号被子。我读到为了使被", "Human_Answer": ""}
{"text": "好主意！可以在海滩上的临时更衣室里使用。不过要注意，在美国使用时需要取出中间的管子。", "Human_Answer": ""}
{"text": "不是我期望的那样。产品质量很差，没有按照Prime服务在一天内发货且没有任何解释，收到时商品状况也很差。请注意，包装本身并没有弯曲，因为贴纸是平的。简单来说，我感到失望，并不会使用这款产品。", "Human_Answer": ""}
{"text": "没有附带花盆\n\n这件商品广告上说是配有4英寸花盆出售的，但实际却没有附带花盆。植物看起来不像广告中的照片那样，而是以一根没有花朵的长枝条的形式到达。这棵植物根本没有分枝。我认为它会长成一根长长的茎。为了给这棵树购买一些表层土和一个花盆，我不得不额外花费了30多美元，还得从当地的五金店买。因为这棵树是用纸箱装着，根部裹着塑料膜，埋在一点点土壤里。我对这次购买感到不满意。我希望它能很快分枝开花，这样我才能对这次购买感到满意。", "Human_Answer": ""}
{"text": "必须要有化妆海绵！\n\n太喜欢了！我已经用了这个海绵好几个星期了，我简直上瘾了，它非常柔软，清洗也非常容易，真的非常满意！", "Human_Answer": ""}
{"text": "1个出了问题，立即失效了……\n\n亮度和大小刚好合适作为夜灯。其中一个在使用了几小时后失效了，其余的运行良好。", "Human_Answer": ""}
{"text": "能量充沛，而且能更好地集中注意力！\n\n我丈夫真的很喜欢这些产品，它们给他提供了整天的能量，还能让他更好地集中注意力。仅仅几周时间，他就减了一些体重。当我跟他说话时，我甚至都能感觉到他在集中注意力方面的不同。", "Human_Answer": ""}
{"text": "说明书很混乱，但请听我说……\n\n我买了这个是因为我需要前轮可以转向的轮子——我坐轮椅，锁定的轮子已经不适合我了。收到后，请确保所有零件都齐全；我的那套已经装上了小轮子。至于那个杆和弹簧等部件——（1）将杆从后面穿入；（2）一个开口销和一个垫圈放在内侧；（3）然后是垫圈、弹簧、轮子，最后是另一个开口销放在外侧。开口销看起来很有趣，很细长。我的“帽”只有三个合适，但只要将这些开口销拧紧（需要用尖嘴钳将小部分与大部分分开，然后朝不同方向拧紧以固定轮子），对四个开口销都这样做。希望这能帮到你。我发现折叠时，小轮子会碍事。它们必须面向大轮子的方向，这样就可以轻松折叠。只是稍微试验一下。除此之外，我觉得它在几年内穿梭于波士顿街道应该还很结实。我认为它最多只能在粗糙的路上使用3或4年，但这应该是一个合理的估计。", "Human_Answer": ""}
{"text": "据我所知，这些灯泡质量很好。配送也很棒。  \n我购买这些灯泡作为送给另一个州的朋友的礼物。据我所知，它们质量很好。配送也很棒。", "Human_Answer": ""}
{"text": "五颗星\n\n这些是我为了旅行买的，因为它们容易打包。非常适合，穿着也很舒适。", "Human_Answer": ""}
{"text": "但对我来说是浪费钱。  \n我没有意识到孔更小，无法装入标准GoPro螺丝。是我的疏忽，但希望描述能更清楚一些。大概主要是我的错误，但对于我的购买来说是浪费钱。", "Human_Answer": ""}
{"text": "不够令人印象深刻。\n\n太甜了，蓝莓也很少。非常失望！", "Human_Answer": ""}
{"text": "结实，物有所值。  \n合身略紧，坐着的时候无法打开抽屉，除此之外还算不错的商品。", "Human_Answer": ""}
{"text": "有点失望\n\n拿到的时候被撕破了。:(现在我得退货再买一个新的。", "Human_Answer": ""}
{"text": "不确定这是否是好的运动装备。材料不错，看起来做工也很好，但袋子太大，提供的支撑不够。", "Human_Answer": ""}
{"text": "完美契合\n\n穿脱非常方便。我买了棕色和灰色，灰色的颜色有点奇怪但还好。我喜欢棕色的皮质纹理。", "Human_Answer": ""}
{"text": "非常不满意，还好附带了两个，因为第一个我根本无法把气泡弄出来。我在贴手机膜之前上网查了资料，虽然多年来我已经为自己的手机和其他人的手机贴过很多次膜了。第二个稍微好一点，但仍然有几个难以去除的小气泡。", "Human_Answer": ""}
{"text": "一颗星\n\n他们没有实现次日送达。", "Human_Answer": ""}
{"text": "这个支架非常坚固，表面处理也很不错。", "Human_Answer": ""}
{"text": "不是一切都完美。\n\n耳环看起来不错，但时间久了会伤耳朵，黑色耳环上还带有一个磁铁。银色的耳环真的很漂亮，戴起来也很合适。大家都问我是不是打耳洞了。", "Human_Answer": ""}
{"text": "这框架不错？\n\n我在一幅油画上用了这个框架，所以玻璃其实并不需要。不过我发现内边框没有被染色……虽然和我的画很搭配，但如果这个区域也能染色会更好一些。", "Human_Answer": ""}
{"text": "死气沉沉。期望更多。\n\n出色的摄影、服装和演员。但故事情节却很平淡。死气沉沉。有了这样强大的演员阵容和如此出色的摄影与服装……我期望更多。", "Human_Answer": ""}
{"text": "一个灯泡坏了。\n\n三个灯泡都是好的。然而，其中一个灯泡的开口非常小，即使是一滴水都很难填进去。", "Human_Answer": ""}
{"text": "比我预期的大，很好。这块垫子做得很好，能把脏东西留在垫子上。它足够大可以放下一个大盒子和三个盘子，并且有足够的空间让猫清理她的爪子。", "Human_Answer": ""}
{"text": "别浪费钱了。\n\n买了两个都没用。", "Human_Answer": ""}
{"text": "尺码非常小。\n\n蓝色 Heather 颜色很好，但女士 XL 可能适合我那个苗条的、14岁的儿子，而不适合胸部较大的人。", "Human_Answer": ""}
{"text": "如果可能的话，给零星！\n\n这款手表与亚马逊上的原始图片所示一致。但是，这款手表并不准确地计步。当我坐在沙发上时，它显示我已经走了超过400步。它追踪的是手腕的动作而不是步数。更糟糕的是，我购买这款手表只是为了晚上记录我的睡眠情况，但这个功能根本不起作用。我对这款产品非常失望。如果你期望任何功能都能正常工作，千万不要购买。", "Human_Answer": ""}
{"text": "真不错。即使在最低档位，晚上灯光依然很亮。不要把它放在床头，否则整个房间都会被照亮。", "Human_Answer": ""}
{"text": "因为电缆中有强力螺旋弹簧，所以太短了。这个电缆因为螺旋部分使得有效长度远短于其展开长度。我无法将其插入耳机和手机中，也无法将手机放在口袋里而不会受到螺旋弹簧部分的拉力将其从耳机或手机上拉出来。对于身高不到六英尺的人来说可以接受，但对于想要将耳机和手机插入裤子口袋里的高个子来说是不适合的。如果直的部分再长六英寸，对大多数人来说应该可以正常使用。否则，还算可以。", "Human_Answer": ""}
{"text": "他们感觉不错但太宽了，我通常买宽松点的鞋。第一根带子太松了。", "Human_Answer": ""}
{"text": "推荐\n\n这款手表非常坚固且外观漂亮。最重要的是，它走时准确。手表的实际大小比图片中看起来的大得多，但仍然显得相当不错。请注意，分秒表只是装饰用，并不可操作，这一点在描述中已经说明，所以并不令人意外。我强烈推荐这款手表。", "Human_Answer": ""}
{"text": "我喜欢这两双靴子！它们非常舒适，还超级可爱。不过我不太高兴的是，门口放着的鞋盒已经破烂不堪。靴子上也有很多刮痕。这让我非常失望……", "Human_Answer": ""}
{"text": "不适用微波炉\n\n我以为可以用水果袋解冻，但不行。其中一个袋子在洗碗机上层反复清洗后破了。不过总体上它们还不错。", "Human_Answer": ""}
{"text": "3/6 这六块中的三块质量非常差，售价23.00美元。\n\n像很多人一样，我在订单中的六块补丁中只收到了三块。我一直很喜欢这个品牌的其他产品，并且期待尝试这些补丁。", "Human_Answer": ""}
{"text": "价格公道的质量令人惊讶！各项功能都满足要求！\n\n一款结实的产品，价格合适。我对腿和支撑部分的厚度感到惊讶。垫子的厚度刚刚好——虽然可能更厚一些更好，但我觉得这可能会妨碍使用时获得良好的按摩压力。组装质量和工艺出乎意料地好。我惊讶于它竟然经受住了运输过程中的考验。包装带已经完全穿透了外盒。如果不是有独立的携带箱，这件商品肯定会被损坏。运输部门依然坚持数量优先而不是质量。是时候让亚马逊利用其几乎无穷的影响力重新谈判合同，要求承运商改进服务了。这已经变得让人厌烦了。", "Human_Answer": ""}
{"text": "产品质量零分\n\n我本想给这款产品五星评价，但不幸的是，它的质量实在不合格。我仅是为了给我的幼儿零食买的。对于这个目的来说，它们效果很好。如果它们在其他情况下也表现相同的话，我可能会在其他场合使用它们。是的，我知道，如果它们是由一块木头手工雕刻而成，那么会有轻微的差异，但这就是产品质量控制的作用所在。我想他们只是不想有任何次品，并且决定不管怎样都要把这些产品卖出去。", "Human_Answer": ""}
{"text": "不会一直拉上。\n\n这个袋子保暖效果和广告中描述的一样好，但是有一个大问题。拉链操作非常容易。最初我以为这是个好现象，然而它不会一直保持拉上状态，而顶部用来固定拉链的粘扣带不够牢固，无法保持其闭合。我已经在几个寒冷的夜晚因为拉链开了两英尺多而冻醒了。", "Human_Answer": ""}
{"text": "公司很难联系上。\n\n一打开盒子，灯的一侧就不工作了。虽然亮度足够用来清洗车辆，但无法在保修期内联系公司进行更换。", "Human_Answer": ""}
{"text": "我喜欢它。这真是太可爱了，我喜欢它。", "Human_Answer": ""}
{"text": "真恶心！\n\n太恶心了！我都吃不完一个就扔了。我平时吃无麸质食品，但这里的面包像硬纸板一样。肉和蛋还凑合，但我还是没吃完。", "Human_Answer": ""}
{"text": "易碎搭建物\n\n垫子很薄，已经开始皱缩和折叠。我想退货。", "Human_Answer": ""}
{"text": "被子很大\n\n质地柔软且质量不错，但太大了，被子里的东西一直在动，看起来总是下垂。我买的是适合被子的尺寸，但太松了也太大……否则会很好。", "Human_Answer": ""}
{"text": "它的后封面 literally 是缺失的。", "Human_Answer": ""}
{"text": "顶部的按钮和控制器无法同时安装在你的手机上。\n\n控制器的握把很棒，摇杆按钮却不能用于PUBG（你无法用它进行冲刺），按钮本身也很不错。问题是，如果你使用控制器的握把，这些按钮无法安装在手机上。所以，还不如单独订购按钮或单独订购握把，因为它们并不能一起使用。作为参考，我用的是iPhone 7。", "Human_Answer": ""}
{"text": "我的食物被烤面包机烤成了半折！\n\n这个烤面包机看起来很棒，但其实用起来效果不太好。烤出来的面包从来都是不均匀的，而且当我取食物的时候，它要么会被烤成半折，要么就会卡住。我希望它能正常工作就好了。我已经决定退货了。一个派在烤的过程中被烤成了半折，弄得满烤箱都是。", "Human_Answer": ""}
{"text": "简单的工具……用起来非常好。\n\n正好符合设计和预期。", "Human_Answer": ""}
{"text": "五颗星\n\n看起来不错，还没试过，但服务和配送很棒。", "Human_Answer": ""}
{"text": "非常舒适，外观也很不错，尺码也很准。材质是便宜的丝绸尼龙。我以为会更像棉质……但我也还是喜欢它。", "Human_Answer": ""}
{"text": "一颗星\n\n多次下单，收到时用干冰冷藏。", "Human_Answer": ""}
{"text": "太棒了！\n\n和图片一模一样，完美贴合我的枕头！能够顺利将两个枕套都套上，而且没有线断裂，这说明缝制质量非常好！当想要给家里的装饰换个新面貌时，我会 definitely 再次从这个品牌购买！", "Human_Answer": ""}
{"text": "看起来很昂贵，也很时尚。\n\n我很喜欢它的外观，感觉非常现代。我的丈夫也非常开心，并且已经让我帮他找另一种款式了。", "Human_Answer": ""}
{"text": "五颗星\n\n我对我的订单非常满意！强烈推荐这位卖家！", "Human_Answer": ""}
{"text": "值得购买\n\n我们刚刚从一次露营旅行回来，在天黑后我们用这些灯作为主要光源。我们在营地的树上挂了几盏，效果非常好。我们在帐篷里使用它们，并且在去洗手间的时候也用到了它们。", "Human_Answer": ""}
{"text": "三颗星\n\n比宠物店便宜", "Human_Answer": ""}
{"text": "太小了。\n\n应该看看评价。这基本上就是一把儿童扫帚。它太短了，实际扫帚的宽度也太窄了，打扫一个公寓会花费很长时间。", "Human_Answer": ""}
{"text": "好的产品\n\n我已经买了好几个了，从来没有遇到过任何问题。", "Human_Answer": ""}
{"text": "长得好看，很好玩。\n\n挺好看的。收到损坏的部分，但替换的速度很快。目前为止很喜欢！", "Human_Answer": ""}
{"text": "好产品\n\n孩子们吃了也没有任何抱怨。", "Human_Answer": ""}
{"text": "我们到了之后还不错。桌子非常精致。不过组装起来有点麻烦……因为螺丝孔的位置不对。", "Human_Answer": ""}
{"text": "没有收到\n\n我的订单历史记录显示我已经收到了这个，但我从来没有收到过！本来想再订购一次，但发现我已经下单了，但是从来没收到过。这该怎么办才好！？", "Human_Answer": ""}
{"text": "这个是我两天内订购的第二套产品，而且两次我都收到了双碗套装，尽管描述清楚地说明是白色的三碗套装。我不会再浪费钱退货，直到这家公司解决问题并寄给我正确的那一套，并且我可以确认它是正确的。这太荒谬了。", "Human_Answer": ""}
{"text": "不开心的顾客\n\n比预期的小得多，图片看起来像是男士的手链，实际上更适合女士佩戴。单手无法使用扣环，无法独自戴上，必须要有帮助。我将退货，并不会向任何人推荐这个产品。", "Human_Answer": ""}
{"text": "感谢你们的服务。我的订单很快 arrived 就到了，而且非常准确，通过下单也非常友好。强烈推荐。", "Human_Answer": ""}
{"text": "每部手机都必须配备这个配件包，如果你希望你的手机照片能够脱颖而出！\n\n我竟然能活到今天，却没有手机相机配件包，这简直不可思议。有了这个配件包，我有很多选择，让我不知道先做什么好。我喜欢拍照，但从来没有用手机拍过好照片。实际上，我对手机和相机的所有应用程序都很陌生。最近我中了两次风，手机对我来说完全是个陌生人。手机上有太多的东西，也许有一天我会尊重它，但现在它只会让我感到困惑。我爱摄影是我唯一使用手机的原因，恢复需要很长时间，最终，你的朋友会越来越少或者不再联系你。我想拥有一个带遥控器的三脚架，而这个配件包给了我两个三脚架。遥控器对我来说很重要，这样我也可以出现在照片里。我们所有的照片几乎都是由我来拍摄的。我很期待使用不同的望远镜来拍摄不同类型的图片。你可以通过很多方式获得好的照片，近拍或远摄。现在我正在用它在eBay上卖东西。我唯一想要改变的是添加一个自拍杆，这样你就拥有了全套设备。", "Human_Answer": ""}
{"text": "不适合头大的人\n\n虽然是一款“one-size-fits-all”的帽子，但对额头大的人来说确实不合适。帽檐部分非常紧，无法完全放下。底部部分比我想要的要更紧一些。在阿拉斯加那种寒冷的温度下，我不觉得戴着这款帽子会很舒服，所以我把它退回来了。", "Human_Answer": ""}
{"text": "不要购买\n\n虽然送货快，但包装便宜，即使按照清洁和安装说明操作也有很多气泡。屏幕像素化，我在车里戴太阳镜使用时还会出现彩虹效果。我不推荐这款产品。", "Human_Answer": ""}
{"text": "Size XXX 大约相当于成人大型号。\n\n多次退换后才找到合适的尺码。Size XXX 实际上是成人大型号，但在手臂和肩膀部位更接近中号。最后放弃并获得了全额退款。", "Human_Answer": ""}
{"text": "非常舒服!!!!\n\n这些超级超级超级舒服，还能很好地隐藏额外的杂志!!!!!", "Human_Answer": ""}
{"text": "五颗星\n\n他们很好，谢谢非常多。", "Human_Answer": ""}
{"text": "说磁铁很强，但我感觉并不怎么好用……\n\n我有一个即使没有人碰它也无法吸附的磁铁，我猜测是因为有多层油漆的关系，而那些能够吸附的磁铁也似乎很容易被碰掉。也许是因为所有的通风口都被涂了油漆。但如果它们真的很好用，似乎即使有油漆也应该能够吸附住。不过话说回来，我的十个月大的儿子还没有把这些磁铁弄坏过，尽管他已经多次把它们拉下来、拆开、并敲在地上。", "Human_Answer": ""}
{"text": "Highly推荐，物超所值。\n\n我已经购买了三包这种温度计。我依赖这些温度计来监测几个水族箱，包括用于生病鱼的隔离水族箱。我发现它们非常准确且易于读取。物超所值，我会继续购买这些数字温度计而不是传统的玻璃温度计。", "Human_Answer": ""}
{"text": "每个人都有过在美国四处游荡的梦想。\n\n迈克尔·帕克斯尽力模仿詹姆斯·迪恩。在美国家园最好的日子里四处游荡。", "Human_Answer": ""}
{"text": "这确实可以使你的头发变得光滑细腻，几乎像是部分烫直了一样。\n\n这与我假设的露华浓吹风机非常相似。由于这个有优惠券，所以我买这个更划算。我喜欢它的轻便，并且它有三种温度设置。需要注意的是，手柄顶部会变热，而且气流并不是最强大的。我主要想用它来吹干刘海，但它没有像用圆刷时那样给我带来蓬松感，也许是我技术不对，但这也确实可以使你的头发变得光滑细腻，几乎像是部分烫直了一样。如果你喜欢这种效果，我强烈推荐。", "Human_Answer": ""}
{"text": "我喜欢这个设计，因此订购了它。我真的很希望它能像照片中的一样，总体上是这样的，只是有一点，尽管我熨了很多次以去除包装中的褶皱，但它仍然不能完全铺平。材料非常厚，有些地方会稍微蓬起来。虽然不多，但足以让它看起来有点廉价。对于这样一个可爱的小黑白条纹桌布来说真是令人失望。", "Human_Answer": ""}
{"text": "把手整体质量不错。但是假把手非常松动。我已经给供应商发邮件了，但一直没有回复。直到我在整个建筑里安装了10个通过式把手后才发现这个问题，这让我感到很失望。", "Human_Answer": ""}
{"text": "我的睫毛变得更加坚韧，晚上用这支油和配套的刷子涂抹后，睫毛保持得更好。真是太棒了——虽然我只用了几天，但我能感觉到它在起作用。晚上用这支油和配套的刷子涂抹后，我的睫毛变得更加坚韧，保持得也更好。如果你在考虑购买，不妨试试看，看看效果如何——到时候你就知道我的意思了！谢谢Kate！", "Human_Answer": ""}
{"text": "好主意，但设计上有欠缺。在壶中，水的比例导致咖啡味道较淡。用于放置咖啡粉的圆筒很容易从壶嘴部分脱落。橡胶底座也很容易从壶底部脱落。", "Human_Answer": ""}
{"text": "处理器非常慢，不要购买！这次购买并不理想。处理器运行速度非常慢，我不得不不断点击鼠标让它响应，有时还要边等边唱歌。这让我想起了20世纪90年代我在一个第三世界国家拥有的第一台电脑——真是一次糟糕的购买。我打算退货。之前我在亚马逊买过电脑都没有问题，那些电脑都很棒，但这次我感到失望，也会退货。", "Human_Answer": ""}
{"text": "我不满意。\n\n我用这些夹子来固定延长线，用了8个夹子，黏性却不到24小时就没了。我不满意。", "Human_Answer": ""}
{"text": "这是一个好且外观酷炫的产品！\n\n我已经订购了8个作为伴郎礼物。目前使用的情况还不错。不过需要注意的是，如果用力过猛，里面的装置可能会松脱。到目前为止唯一的问题是顶部装饰，当你按进去时，它们会在压力下弹出来。", "Human_Answer": ""}
{"text": "不太好吧……但你知道，花不到30美元买两张电影海报框本来就不会很好，但这些真的太差了。首先，试图对齐框架简直是个笑话。它们根本不想要滑过纸板后衬。我们甚至不必讨论反光问题。从照片中可以看出有多糟糕。正在决定是否退货。可能太麻烦了。给自己一个建议，多花点钱买个质量好的产品吧。", "Human_Answer": ""}
{"text": "五颗星\n\n送给儿子女婿的很棒的礼物。他很喜欢！", "Human_Answer": ""}
{"text": "头移动得不够多，不足以驱赶鸟类。\n\n这款产品是由高质量材料制成的，能够承受西南部的阳光。然而，头的移动不够，不足以驱赶鸟类。把它放在后面的砖墙上并移动了很多次，但完全没有成功。即使在初夏的大风中，头的移动也不够，无法产生效果。", "Human_Answer": ""}
{"text": "一套可爱的小花盆，价格还不算太高！\n\n最近你看到普通花盆的价格了吗？！这套花盆包含3个小可爱的陶瓷花盆，分量不算太重，配有托盘，量一量尺寸，你会发现它们比预期的大或小并不会让你失望。我的套装中最大的花盆有问题：托盘是密封在花盆上的而不是居中的。亚马逊给我寄了一个替换品（感谢亚马逊），希望不会再出现同样的问题。", "Human_Answer": ""}
{"text": "刚好合适，价格也合理。\n\n完美适配！！！其实我对粉色不太感冒……但没关系……我会立刻再订购！", "Human_Answer": ""}
{"text": "误导性\n\n我以为照片中有两个球我就会上两个，没想到只有一个。价格偏高，只有一个球。", "Human_Answer": ""}
{"text": "这个盒子既漂亮又足够大，可以装我的化妆品和头发用品。唯一的問題是下層架子開口不足，無法整理或放其他物品。除此之外，它是一個不錯的旅行用盒子。對於像飛機這樣需要攜帶的旅行，你需要小包裝來裝進手提行李。或者，如果你擅長組織，你可以把它當作一個小型手提箱使用。", "Human_Answer": ""}
{"text": "不到一周时间就分开了。\n\n可惜质量并不好。虽然看起来不错而且很薄，但钞票区域的内衬没有缝合而是粘上的。所以如果你在里面放的东西超过身份证，就有可能会分开。我勉强把它重新粘上了，但我怀疑它不会 lasting 得太久。如果它是缝合的会更好一些。", "Human_Answer": ""}
{"text": "有用的小问题，迅速得到了解决", "Human_Answer": ""}
{"text": "我永远不知道了？\n\n我只能看到这部电影的预告片。没有链接可以点击观看实际电影。非常失望！", "Human_Answer": ""}
{"text": "设计缺陷\n\n这张椅子有一个设计缺陷。它的金属腿插入了橡胶杯中。这些杯子会保留水分，导致腿很快开始生锈。我在椅子四个月大的时候清理它，发现四个腿都已经开始生锈了。不过，除了这一点之外，这张椅子作为淋浴用的椅子还是能够正常工作的。", "Human_Answer": ""}
{"text": "仿照《异形》系列电影的风格。很好。", "Human_Answer": ""}
{"text": "买到的就是买到的；这些刀片效果不错，没什么特别的。只是普通的刀片，虽然用起来感觉比上次买的刀片对皮肤稍微有点粗糙，但效果还是不错的。", "Human_Answer": ""}
{"text": "在BuzzFeed上看到的，就试了一下。我喜欢这块香皂的质地和它给我皮肤的感觉。不过我对葡萄泡泡糖的味道还不是很确定。", "Human_Answer": ""}
{"text": "这个物品设置非常简单，真的很好用。但它可以再多几种颜色。颜色种类不是很多，但现有的颜色很好看。", "Human_Answer": ""}
{"text": "great size\n\n它是我们靠近水槽的小空间里perfect size，不太适合晾干杯子和 mug。", "Human_Answer": ""}
{"text": "质量不错，看起来很好，穿起来也很合适，功能也正常。", "Human_Answer": ""}
{"text": "没有苦涩后味\n\n这是一种不错的產品，沒有常見於菊苣中的苦澀味道。我們會單獨喝它，或者與咖啡一起喝。", "Human_Answer": ""}
{"text": "有一些事情……\n\n首先，像其他评审者所说的那样，它的质地类似于乳液，因此滴管系统效果不佳；使用泵瓶会更好。我猜测我将来不得不稀释它以便使用。其次，在使用后30分钟内，它会在我的皮肤上留下粘性残留物。如果你在其上面再涂抹其他产品，或者甚至化妆，粘性可能会消失。我不这样做，所以粘性不会消失。在用完这瓶后，我会换成另一种产品。", "Human_Answer": ""}
{"text": "毛巾架\n\n很好的毛巾架。摆动得很顺畅。非常适合小空间的装饰。", "Human_Answer": ""}
{"text": "这个巨大的盒子被留在了我的入口门旁边，部分封条已经打开，并且几乎缺失了一半的一侧。", "Human_Answer": ""}
{"text": "这把刀是我用过的感觉最好的刀之一，它非常平衡，握在手里感觉非常舒适。刀柄也很平衡，实际上帮助你更容易地切东西。这是我买过的最好的厨房用品之一。", "Human_Answer": ""}
{"text": "不确定它的效果如何。还没有机会尝试，但很nice的是它有自己的容器。", "Human_Answer": ""}
{"text": "不喜欢0.4毫米墨水嘴。  \n喜欢细针笔，但0.4毫米的写得不好，还是会 sticking 用0.7毫米的。", "Human_Answer": ""}
{"text": "exactly 如描述的一样，使用也很方便。我唯一不理解的是背景中的闪烁飞机图标，在非常简短的用户手册中也没有解释。", "Human_Answer": ""}
{"text": "味道不错，但发货质量差。一袋米在箱子里到达时是打开的，一半内容物散在袋子外边。箱子没有完全封好。", "Human_Answer": ""}
{"text": "没有唇部面膜\n\n包装里没有唇部面膜", "Human_Answer": ""}
{"text": "这个除臭剂不起作用！\n\n不能掩盖或控制异味，很难涂抹，看起来也不pleasant。如果早点使用的话我会退货的。", "Human_Answer": ""}
{"text": "好的推杆\n\n我已经用了这个推杆几个月了。我的推杆技术确实有所提高，但我不经常打高尔夫，所以觉得它物超所值。它对环境的耐受性很好，但还是要好好对待它。", "Human_Answer": ""}
{"text": "这件裙子非常可爱，但如果你骨架偏大一些的话，可能需要大一点的尺码。我身高5英尺4英寸，体重134磅，虽然臀部较大，但这条裙子还是合身的，只是在臀部区域稍微紧了一点。", "Human_Answer": ""}
{"text": "很好的页面标记器！\n\n非常坚固的标签，如果想要定制的话需要细尖永久马克笔。希望包装里有更多的……稍微有点贵。", "Human_Answer": ""}
{"text": "订购这条连衣裙！就做它！我买了一条，减了体重，所以不得不买小一号的！计划天气变暖后再订更小一号的。这是我最喜欢的连衣裙之一！", "Human_Answer": ""}
{"text": "五颗星\n\n质量不错，是为数不多提供这种小剂量的产品公司之一。", "Human_Answer": ""}
{"text": "不是快充。\n\n它本应是“快充”，但实际上比手机自带的充电器慢了30分钟。这怎么算是快充？仅仅因为它能工作并充电……但并不快，我才给了两星。", "Human_Answer": ""}
{"text": "不值得花时间和钱来组装。我不会再次购买这个。质量相当便宜，而且在我尝试组装的时候它就爆炸了。", "Human_Answer": ""}
{"text": "great\n\n超级可爱。我把它们作为圣诞礼物送给了一个恐龙迷，他们非常喜欢。这是一个很好的产品。", "Human_Answer": ""}
{"text": "五颗星\n\n不错，用在我的红猫断电设备上效果很好。", "Human_Answer": ""}
{"text": "缺少的物品\n\n我订购了这个套装，所有的东西都齐全，但有一个梳子的位置是空的。", "Human_Answer": ""}
{"text": "值得这个价格。\n\n如果你有较旧的显示器，它可以用于显示，并且支持多种类型的连接器。", "Human_Answer": ""}
{"text": "我没有收到任何东西！  \n\n我没有收到任何东西/我收到的是一个空盒子 ❗️", "Human_Answer": ""}
{"text": "好容器\n\n我喜欢这些容器。它们非常适合盛装smoothies和饮料。但像其他用户所说的那样，清洗它们可能会有点麻烦。总体来说，它们是非常划算的价值之选，也是帮助保护母亲大自然的好方法。", "Human_Answer": ""}
{"text": "你应该考虑一下这部电影。  \n我喜欢里面的音乐，悲伤的故事，出色的演技。", "Human_Answer": ""}
{"text": "一颗星\n\n一直卡机并且破坏内存卡 - 尝试了两个不同的单位", "Human_Answer": ""}
{"text": "高功率且具有适当的隔离。\n\n足够的功率可以让我在电源供应上运行DNA 250板。", "Human_Answer": ""}
{"text": "已经开始失去兴趣了。\n\n起初还挺吸引人的，但到了中间某个时候，感觉她已经失去了那股火花，变得懒散了。每次该紧张或戏剧性的情节到来时，我都觉得像是在读一些陈词滥调。这种情况主要出现在弗洛拉的章节里。也许如果我读完整本书情况会变好，但现在每当我看到她试图想出一个机智的回应时，我都忍不住翻白眼。", "Human_Answer": ""}
{"text": "不舒服\n\n太咄咄逼人，让人不舒服", "Human_Answer": ""}
{"text": "不值得……用于大麻使用\n\n更新 - 公司联系我告诉我使用拖动电池（我用的是全新的埃nergizer电池）、使用反向和正向（我每次都会用这两种方式）以及均匀分布（我做到了）。这个产品不好，根本不起作用，纯粹是浪费钱。我买这个是为了让磨大麻更快……或者至少我是这么想的。这款设备可能最适合用于草药和香料，而不是大麻。这款设备无法容纳大量的大麻，你基本上必须自己磨碎大麻才能塞进牙齿之间，以便重新装上顶部部分。所以它只能容纳少量的草药。它经常卡住，我不得不不断使用清洁工具来取出大麻。与我的手持研磨器相比，我发现手持研磨器更容易操作，能磨出更多的大麻。这是一个好概念，但它并不适合大麻。我还认为如果可以通过圆锥形顶部喂入大麻，然后进行研磨会更好。我认为这个设备不起作用的原因是，为了使顶部能够回去并正常工作，你只能放入少量的大麻，并且必须将其磨成非常小的碎片，这完全违背了我购买它的初衷。我正在寻找一种更快更方便的方法，一次", "Human_Answer": ""}
{"text": "他们给你的是猪面具而不是牙齿？\n\n它配错了面具。", "Human_Answer": ""}
{"text": "值得买。\n\n味道有点刺鼻，非常像茶树的味道。我买它给我女儿用，因为她皮肤非常敏感但也经常出汗，需要一些东西让她保持稍微清爽一些。这似乎有助于让她闻起来更干净一些。不过她不太喜欢这个味道。", "Human_Answer": ""}
{"text": "价格合适，不错。标志很好，气球也很可爱且便宜。", "Human_Answer": ""}
{"text": "用于填补门与地面或地板之间的缝隙很好。\n\n你可能需要将其裁剪到所需的尺寸，但这很容易做到。", "Human_Answer": ""}
{"text": "价格很实惠。\n\n我的笔记本键盘没有数字小键盘。所以我一直在寻找一款在预算内的完整无线键盘。键盘的设计非常简洁，打字手感非常好。鼠标也是一个额外的惊喜。反应非常灵敏，比我的笔记本上的触摸板好得多。如果你正在寻找一款好的无线键盘和鼠标组合，那么这款产品是个不错的选择！", "Human_Answer": ""}
{"text": "还不错\n\n它们工作得很好，但你需要看几秒钟才能同时读取到温度和湿度。我希望它们能在同一屏幕上同时显示这些信息和时间。", "Human_Answer": ""}
{"text": "附带了所有东西\n\n我喜欢它附带硅胶保护套和携带套以及吊绳。我也喜欢它附带AAA电池。然而，我的手比一般人小。我不确定我是否得到了100%准确的读数，因为夹子似乎没有紧紧夹在我的手指上。我必须用另一只手轻轻按压才能让它紧贴在我的手指上以获取读数。我不确定这是否是所有指尖心率监测器的正常现象，或者我得到的是一个稍微有缺陷的产品。它似乎最终能给出正确的读数，但我只是猜测。", "Human_Answer": ""}
{"text": "但不够坚固。\n\n功能上是可以的，但不够坚固。", "Human_Answer": ""}
{"text": "refreshing- 很可能是一个不受欢迎的观点\n\n假设你是来读这本书评论的人，你应该已经读过系列中的其他书籍——所以这可能会透露整个系列的一些剧透，但不会特别具体到这本书。有人说这本书的结局不好。让我提醒你，阿提库斯在整个故事中都算是个相当糟糕的人，做了很多糟糕的事情，并做出了糟糕的决定。人们不喜欢这本书是因为主角没有得到一个幸福的结局。那又如何——有时候你得不到一个幸福的结局。有时候你得到的是你应得的。话说回来，这本书的剧情有些部分略显平淡。奥wen绝对是整个系列中最好的角色，他的故事包括了凯文·赫恩写的最好的情节之一——所以要留意这个部分。你会知道那是怎么回事。本来会给这本书四颗星，但这次欧伯伦在几场戏中的表现有点令人厌烦，而不是像往常那样可爱。通常我喜欢他的部分，但这回我就是不太感冒。作为一个系列的结尾，如果你不需要你的完美主角（尽管他远非完美）仍然保持完美，那么它还是相当不错的。我很满意。", "Human_Answer": ""}
{"text": "烫上的外观……但就是这样了……\n\n衬衫不错。字母是烫上去的，确实就是那样的效果。我没有想到它看起来像是我自己烫上去的一样。我给丈夫买的是圣诞节礼物，所以我们很快就会知道他喜不喜欢。看起来应该会合身……我们拭目以待……如果不合适的话，我会尽快退货。我还订了一个备用的。", "Human_Answer": ""}
{"text": "四颗星\n\n这是一份礼物，符合预期。", "Human_Answer": ""}
{"text": "太强了，裁刀边缘无法切断胶带！胶带太厚了！", "Human_Answer": ""}
{"text": "这将有助于制作美丽的地毯。我对这个很满意。木材很美观，也非常光滑坚固。虽然花费了一点时间才到手，但等待是值得的。它是从泰国用手工地址和盖章的包裹寄来的。我喜欢那个外国邮票。", "Human_Answer": ""}
{"text": "这款产品的设计非常独特且标准，质量非常好，外壳非常坚固，产品的设计和颜色都非常迷人漂亮。强烈推荐这款产品。全家都非常满意和高兴，能买到如此高质量的产品。以后还会继续购买！", "Human_Answer": ""}
{"text": "更短\n\n这比我想像的要短得多。", "Human_Answer": ""}
{"text": "三颗星\n\n还没有使用呢！", "Human_Answer": ""}
{"text": "买它\n\n价格真的非常划算，我每天使用3-5小时来繁殖奶牛，它们表现得还不错。如果你依赖它进行工作，我建议你买个备用的，或者咬咬牙在别处买个质量更好的。总的来说，这是一款很好的手电筒，我会再次购买。唯一的缺点是我不认为它有过度充电保护功能，所以要时刻留意，我在用了四天没用之后把它放在充电器上，结果一个20美元的手电筒竟然坏了，我真的没什么好抱怨的。", "Human_Answer": ""}
{"text": "爱乐飞跃产品\n\n给我的孙女买的。但由于是翻新的，所以没有附带说明书。我们不太懂技术，所以还在尝试弄清楚所有不同的功能。上网查也找不到手册。除了这一点，它工作得很好，橡胶外壳也是一个很好的“儿童防护”附加功能。", "Human_Answer": ""}
{"text": "一款很棒的小巧套装，非常适合旅行和那些面部毛发不多的人。\n\n对于这个价格来说，这是一款非常不错的套装！我主要是为了鼻毛修剪器购买的，但也想要一个可以用来打理我那很小很轻的胡须的东西。鼻毛修剪器的效果非常好，但我最终还是买了一个单独的、而且要贵得多的修剪器来打理我的胡须。这套装的价格非常合理，物超所值。可充电电池使用时间也挺长。它还是一款轻巧紧凑的套装，非常适合旅行携带。", "Human_Answer": ""}
{"text": "不要用了。这是我用过的最差的HTV。HTV在还没剪之前就从转移纸上剥下来了。而在剪的时候还会翘起（我知道不是我的刀的问题，剪之前和剪之后转移纸都没问题）。绝对不推荐给任何人。", "Human_Answer": ""}
{"text": "不可原谅的是，这根绳子大约有8英寸长。", "Human_Answer": ""}
{"text": "虽然不疼，但是割到了我的脚趾，而我的脚趾很小。", "Human_Answer": ""}
{"text": "不适合海滩和沙子。可以让椅子折叠和展开的滑道不喜欢沙子。我把我的带到海滩上去了，弄坏了。不要带它去海滩。除了这一点，这是一把非常坚固的椅子。手臂支撑帮助我这个单腿人站起来，所以我买了它。", "Human_Answer": ""}
{"text": "质量一般\n\n已经摔了一次，侧面的按钮都掉了。因为太松软，无法安装手机夹。", "Human_Answer": ""}
{"text": "站姿很快就垮了", "Human_Answer": ""}
{"text": "不会再买了。如果有机会再买，我会选择空气铸件，不过它确实完成了它的任务。我一天不得不多次给它打气。", "Human_Answer": ""}
{"text": "五颗星\n\n你将了解到许多关于美国历史的新知识。", "Human_Answer": ""}
{"text": "第二次收到错误订单！\n\n我订了一个大号，但收到了中号，而且还是 wrong style！我想订的是套头衫。", "Human_Answer": ""}
{"text": "摇尾羽\n\n当我从包装中取出它的时候，羽毛四散飞舞。我把它拿到外面开始摇动以去除所有松散的羽毛，地面上满是黑色的羽毛，所以我停了下来。", "Human_Answer": ""}
{"text": "我喜欢保罗·塞巴斯蒂安的设计，所以我决定试试看，但结果真是太糟糕了，我男朋友让我赶紧别再穿了，说我很臭，像老太婆！真没礼貌！哈哈", "Human_Answer": ""}
{"text": "refreshing\n\n早上上班前的准备", "Human_Answer": ""}
{"text": "没有帽子。\n\n不是那只恐龙。愚蠢。", "Human_Answer": ""}
{"text": "有趣的是，我通常不喜欢这种类型的电影，但它有一些不错的剧情转折和意想不到的事件让我保持兴趣。", "Human_Answer": ""}
{"text": "没有坚持下来\n\n本以为这些衣服可以稍微紧一点。本来打算买小一号的，但我在买的这些衣服的缝线开始失效/破裂，所以我以后无论买什么尺寸都不会再买了。", "Human_Answer": ""}
{"text": "垫毯\n\n仍然需要每天多次重新定位地毯。", "Human_Answer": ""}
{"text": "好的便宜替代品\n\n我买这些是因为它们比黑和德克品牌线轴便宜得多。这个周末我刚用过，效果还不错。因为线轴很难保持最后一段线，所以我扣了一星。黑和德克品牌的线可以用到最后一丝，但我第一个线轴用了就不得不换，还扔掉了超过一英尺的线。希望不是所有的线轴都这样。为了更低的价格，我可以尝试更多的线轴。", "Human_Answer": ""}
{"text": "抓一个大的扳手，享受一下拆卸你的底板轴承的乐趣吧。这是一款公园工具，每次都能做到它应该做的。", "Human_Answer": ""}
{"text": "四颗星\n\n很好看但偏大。我把它当作外套穿。经常收到很多赞美。", "Human_Answer": ""}
{"text": "你付出的价格决定了你得到的东西。  \n夹克按时送达了。我会给这个5分。夹克穿起来刚好合适，我订购的是我通常穿的尺码。我会给这个5分。夹克看起来和图片中的一样。我会给这个5分。夹克更像是一个戏服质量的夹克，但我只花了六十几块钱。所以你付出的价格决定了你得到的东西。对于我付的钱来说，还不错。", "Human_Answer": ""}
{"text": "本可以有更好的回报率。  \n它非常具有可塑性，考虑到价格，我对色素沉着的程度没有什么可抱怨的，但它不是那种一扫就能完成的眼影。需要花费更长的时间才能达到不透明的颜色。", "Human_Answer": ""}
{"text": "合身\n\n超可爱的小衫。大号穿起来很合适，长度刚刚好。", "Human_Answer": ""}
{"text": "贵一些，但物有所值。\n\n我已经买了三双这种袜子。我每周在健身房锻炼三次，还有长时间走路时都会穿它们。我的脚踝有损伤，之前做了物理治疗，虽然增加了活动范围和力量，但创伤引起的肿胀并没有减少。这些袜子对我帮助很大，因为我需要压缩效果。它们大部分时间都能保持在位，吸湿性也不错。通常我可以连续穿好几次才需要清洗。", "Human_Answer": ""}
{"text": "这台小巧的机器真棒！\n\n我很喜欢这台小巧的机器。之前看了很多评价，还在犹豫是买大一点的还是小一点的，因为我住的城市空间非常有限。我很高兴买了这个。这是我第一次使用，目前没有任何抱怨，而且非常安静。我也喜欢不同的水位选项，用起来也不复杂。", "Human_Answer": ""}
{"text": "对于家庭项目来说，误差足够小。\n\n显示的数值波动很大，但一旦连接到实际测试点，读数就快速且稳定。我目前使用的范围与比较设备的范围相符。", "Human_Answer": ""}
{"text": "像天哪。你以为你在享受一个超棒的交易吗？但其实不是。除非你喜欢使用充电线并在最不希望的时候它们断裂……比如在去自然公园的路上你的手机没电了，而手机是你唯一的导航工具。你不知道自己身处何地，也无法求救，而且远处传来狼的叫声。你只能吃车里地板上的发霉面包屑，喝自己的尿液，因为你不想成为因为一根充电线而死的人。别做那样的人。", "Human_Answer": ""}
{"text": "背带太短了\n\n当我收到这个背包时，我对它们太短感到震惊。看起来它们是为孩子设计的，扣环部分只到达我的腋下。以我的身高为例，我个子非常矮。此外，我也同意其他人认为USB接口笨重且不协调的观点。我本来打算忽略这个问题，但这个背包太大了。我真的想喜欢上这个背包并非常兴奋地收到了它，但它根本不够实用也不舒适。不过这个背包确实非常时尚。请注意，背带非常短，如果你不喜欢这一点，我不建议购买这个背包。", "Human_Answer": ""}
{"text": "我们喜欢Crocs。\n\n它们穿起来很合脚，很舒适，我们也喜欢它们的颜色。", "Human_Answer": ""}
{"text": "请注意Black and White浮标，在饮酒时要小心。需要注意的是，安装这些浮标需要做一些小工作，而且没有工具的情况下进行安装会让人感到不便。", "Human_Answer": ""}
{"text": "这是一个礼物，所以不太确定", "Human_Answer": ""}
{"text": "很好用，操作简单。\n\n附件最终会因腐烂而失效。为了更好地固定，特别是用于摩托车时，可能需要进行技术升级。", "Human_Answer": ""}
{"text": "great袜架！\n\n这些和我十年前买的袜架一模一样。那些用了很长时间。这些看起来也很不错。使用起来很方便，洗衣服或烘干时也不会松动。", "Human_Answer": ""}
{"text": "坏值。\n\n干燥得太快。买便宜的通用产品。效果好得多", "Human_Answer": ""}
{"text": "价值很高。\n\n它可以容纳我所有的必要信息并且阅读起来相当容易。表带稍微有些笨重，但这不是决定性的问题。我喜欢硅胶表带；不会因为湿或者脏而有任何问题。", "Human_Answer": ""}
{"text": "软枕\n\n枕头虽然柔软，但我不会再次购买。这只是一个标准枕头，记忆泡沫并没有增加舒适度。", "Human_Answer": ""}
{"text": "假货？仿制品？\n\n黑色翅膀标志在哪里？太让人失望了。虽然能保护笔尖，我想它也就这个用途吧。和广告中的图片不太匹配。", "Human_Answer": ""}
{"text": "我喜欢它。\n\n因为我热爱我的音乐，而且我很少没有听我 favorite 歌曲的方式。我经常独自外出，在户外花费很多时间，并一直使用我的旧 iPhone 4 作为我的音乐播放器。", "Human_Answer": ""}
{"text": "这非常干净甜蜜，似乎篇幅较短。我喜欢这些角色，故事情节也很不错。有点说教意味。非常具有基督教色彩。文笔很好，编辑也很到位。", "Human_Answer": ""}
{"text": "太短了。\n\n非常失望，比预期短了大约2英寸，上面说适合2017-2018年的本田车，但实际上并不适用。真希望当时看了其他人的评价。", "Human_Answer": ""}
{"text": "第一次使用后出现了过敏反应，所以我停止在脸上使用，还是会继续在我的胸部和小疤痕上使用。我对很多产品都过敏，所以不指望它以这么低的价格会有很好的效果，给三个星吧，可能对其他人效果会更好。", "Human_Answer": ""}
{"text": "完美的便携雨衣\n\n这款小巧的雨衣适合放在手提包里或者汽车手套箱里。穿脱非常方便。我打算秋天带它去足球比赛。", "Human_Answer": ""}
{"text": "好用且让烹饪变得简单\n\n非常喜欢且好用", "Human_Answer": ""}
{"text": "买些goo-gone一起吧，标签很难撕下来。它们看起来还好，但标签很大且胶水粘得很结实，贴在盘子底部里面。撕下来花了很大的力气，而且还有残留物。", "Human_Answer": ""}
{"text": "触摸屏在角落处无响应。", "Human_Answer": ""}
{"text": "物有所值\n\n作为大学生，我们需要一个轻便且比名牌更便宜的选择。这个产品价格实惠，非常轻便，非常适合我们狭小的宿舍房间。", "Human_Answer": ""}
{"text": "不是应答机\n\n钥匙没有应答机芯片。", "Human_Answer": ""}
{"text": "这真是太棒了！！\n\n小时候我耳垢堆积很多，而且害怕别人用东西掏耳朵。最近我觉得耳朵里有耳垢在滚动，但又害怕去看医生。我开始研究是否有办法自己检查耳朵，找到了这个产品。让我松了一口气的是，我的耳道是干净的。图片效果不错，但是有点困惑，因为图片是倒置的，所以很难分辨实际看的方向。我想，如果要取出异物的话，这可能会是个问题。", "Human_Answer": ""}
{"text": "12-14号刚好适合11岁孩子。我给一个瘦瘦的11岁孩子买的，对他来说刚刚好，但不确定明年会不会合适。有点失望。", "Human_Answer": ""}
{"text": "它 definitely 工作！确实让我出了不少汗，感觉到了肌肉的酸痛！从我个人的角度来看，非常值得购买。", "Human_Answer": ""}
{"text": "唯一我喜欢的是无BPA材质。质量一般般。对于36包来说，这还是一个不错的 deals。", "Human_Answer": ""}
{"text": "质量差\n\n这是一把便宜的剃须刀，刮胡子的效果也不怎么样。用了一个月就不工作了，也无法充电。", "Human_Answer": ""}
{"text": "合适且看起来很棒！如果没那些随机的硬质污渍的话就是五星了……", "Human_Answer": ""}
{"text": "太喜欢了。喜欢到了想买下一本书的程度。读起来很容易，也很容易吸引我的注意力。我在寻找系列中的下一本。", "Human_Answer": ""}
{"text": "诱饵端不安全，当陷阱侧翻时。我用这个陷阱的大号版本运气不错。我只能捉到小rats，但它们会留在陷阱里。昨晚我设置了五个超大号陷阱。五個中有四个已经侧翻，诱饵端也被移除。显然，当陷阱侧放时，rat可以抓松诱饵端。今晚我会用胶带把两端封住！战争还在继续。", "Human_Answer": ""}
{"text": "这些图片与实际的眼镜差别很大。我本期望是磨砂边框，但它们却是塑料的，而且还是很低质量的塑料。在沃尔玛花5块钱就能买到同样的眼镜。", "Human_Answer": ""}
{"text": "helpful 光\n\n好主意。非常明亮。可以改变到16种颜色，具有自动消毒功能。如其所宣称的那样工作。当头顶灯打开时会自动关闭。我对这个很满意。", "Human_Answer": ""}
{"text": "骗子！\n\n因为从未收到产品，该公司是骗子。尝试联系卖家，但他们从未就我的订单给我回复信息。", "Human_Answer": ""}
{"text": "如果它能正常工作就好了。\n\n这是一款人体工学设计良好的压力表。它便于手持，显示清晰，并且可以调整到多种角度，而且非常适合管胎，不会导致气压泄漏。不幸的是，它的读数与实际情况相差甚远。对于一只充气压力为95磅的道路轮胎（使用Topeak压力读数泵充气），它会显示为50磅；而对于一只充气压力为25磅的山地轮胎，它会显示为14磅。我尝试更换了一块新的电池，但性能依然没有改善。最终只能退货。", "Human_Answer": ""}
{"text": "不错。对于一个小东西来说相当实用。我会带这个旅行！", "Human_Answer": ""}
{"text": "比Inspire Fitbit原装充电器更好。  \n我们本来打算退货我们的Inspire，但在那之前订购了这个充电器。结果发现额外的长度和更强的磁力使设备重获生机。这是我今年的最佳购买。省下了我90美元的麻烦。", "Human_Answer": ""}
{"text": "功能性不错但不太美观\n\n粗糙坚硬的布料，而且孔之间的距离很远，除非你用非常锋利的细针，否则它们会让你进入。真 wish 我当时应该买普通的柔软亚麻布。", "Human_Answer": ""}
{"text": "记忆棒\n\n我有一台旧的索尼相机配有记忆棒，现在不工作了。", "Human_Answer": ""}
{"text": "这个产品对于一只4磅重的狗来说太大了，她甚至都进不去。另外，床底的填充物质量也不好。", "Human_Answer": ""}
{"text": "它管用但持续时间不长", "Human_Answer": ""}
{"text": "所有拉链在第一天使用时都坏了，太便宜了。\n\n帐篷不错可以挡风，但所有拉链头在拉上拉链时都掉了下来，底部的拉链也从齿槽中脱落了，现在无法拉上了，可能不会再买这个了。", "Human_Answer": ""}
{"text": "我们都被它的柔软手感所打动。\n\n这是一份礼物。收礼人非常喜欢它。我们都被它的柔软手感所打动。设计完全是蝙蝠侠风格。", "Human_Answer": ""}
{"text": "便宜制作。\n\n我喜欢这个概念，但组装起来让我很沮丧。我几乎施加不了多少压力就把墙装上了，还弄裂了几块。当我说几乎施加不了多少压力时，我是认真的。我本来打算退货的，但我想想还是算了，因为我买的时候价格还不错。", "Human_Answer": ""}
{"text": "这并不是一包四份装。\n\n我已经两次重新订购了这个商品，但它每次都只送来一个单独的包装，而不是四份。我买了四份，却只收到了一份。而且，第一个送来的包装明显是旧的，显然之前已经被打开过并且有些磨损。千万不要从这个卖家那里购买！现在我不得不试着申请退款。", "Human_Answer": ""}
{"text": "king-size，漂亮且容易清洗！\n\n这更像是羊毛毯而不是仿皮草披肩，但它很暖和、柔软，看起来就像图片展示的一样。我的宠物们也像我一样喜欢它，所以我对它的清洗效果很满意！我还购买了配套的枕套，这套搭配的外观我非常喜欢，一想到夏天到来时要把它收起来我就不太乐意。", "Human_Answer": ""}
{"text": "这款太阳能灯工作得很好，照明效果很好。它的大小适合我的后院小径。", "Human_Answer": ""}
{"text": "手枪弹匣不合适。\n\n我喜欢这个背心便宜的价格，但现在我要退货了。我的手枪弹匣夹不上魔术贴带子。感觉这个手枪弹匣袋太浅了。缝制质量很一般，这和你预期的这个低档背心的质量相符。对于身高5英尺9英寸、体重190磅的人来说，这个背心的尺寸挺合适的。以这个价格我只能试试看。如果手枪弹匣能装进去，我会留着它以后再升级。顺便说一句，我的弹匣是为格洛克19型第四代和格洛克30型准备的。", "Human_Answer": ""}
{"text": "非常薄，孔没有对齐。这些纸非常、非常薄，以至于很难处理它们。我还发现，当我把它们放入我的活页夹中与其他文件夹一起时，它们不像我现有的其他文件夹那样容易沿着活页环移动。我打算退货。", "Human_Answer": ""}
{"text": "真棒，手腕疼痛不再！\n我非常喜欢这款鼠标！！！我是高级分析师，整天都在使用电脑。由于使用普通的鼠标，我的手腕开始感到疼痛。用了这款新鼠标后，手腕再也不痛了！虽然需要稍微学习一下如何使用，但它工作得非常好。（可能无关，但有时候鼠标会因为鬼点点击或移动问题需要断开再连接。不过我用的是坞站，所以可能是连接问题造成的）。", "Human_Answer": ""}
{"text": "这双鞋很漂亮，但有点窄。\n\n鞋子的颜色非常出色，然而要么是右脚的鞋头部分弯曲不正确，要么是我的脚型所致。:) 还有一个可爱的细节。", "Human_Answer": ""}
{"text": "五颗星\n\n我真的喜欢合成油！而且Mobil 1是最好的。", "Human_Answer": ""}
{"text": "不要买了，根本不值他们卖的价格。这些垃圾太大了无法退货，而且质量很差，买来就快散架了。", "Human_Answer": ""}
{"text": "值得这个价钱！\n\n我喜欢这款吹风机！这是我买的第二个了。我十年前买的第一个也一直用得很好！它可以用很久，效果也很棒。我的头发非常浓密，用它既能直发也能卷发！", "Human_Answer": ""}
{"text": "好的和坏的\n\n比如：一种很好的除草剂。不过，花费了一周时间才到货。", "Human_Answer": ""}
{"text": "大小与其他Keen品牌的鞋子不一致。我每次穿Keen都是尺码10的，但这双10号靴子穿起来像11号的。下单时要小一个尺码。", "Human_Answer": ""}
{"text": "返回了\n\n这不适合6人帐篷。它们看起来很相似。这个页面上有太多关于各种帐篷的信息，所以小心别买到 wrong size 的帐篷。", "Human_Answer": ""}
{"text": "比我预期的要短得多", "Human_Answer": ""}
{"text": "有助于强迫保持良好的姿势，需要一些时间来适应。", "Human_Answer": ""}
{"text": "不要买这个屏幕\n\n我安装了这个屏幕，只有触摸的一半功能正常。我必须不断翻转iPad才能在某些位置进行触摸。", "Human_Answer": ""}
{"text": "我的狗喜欢这个。我还是推荐它。\n\n值得这个价钱，但不幸的是大多数航空公司拒绝接受这个包的高度。太高了，不适合带上飞机。如果你不打算用它带狗坐飞机，这个包非常珍贵。我的狗喜欢它。我还是推荐它。", "Human_Answer": ""}
{"text": "价格一点都不安静啊！！\n\n这个搅拌机吵醒了我家整栋房子，包括楼下的租客。沃尔玛有很多比这安静得多且价格相同的搅拌机。买之前自己多做做研究！", "Human_Answer": ""}
{"text": "质量差的商品\n\n太容易坏了，刹车左右两侧都存在问题，我认为这是个糟糕的购买。我已经更换了三次了，天哪，甚至不到一天就坏了，真是糟糕的购买。", "Human_Answer": ""}
{"text": "这是一个非常漂亮的灯，但是对我来说太大了。太高了，而且三根臂也伸得过于远，不适合我的起居室。我很想退货，但恐怕运费会太贵。", "Human_Answer": ""}
{"text": "软乎乎，很舒服，而且实际上还有深口袋。面料很薄，所以暂时不确定耐用性如何。", "Human_Answer": ""}
{"text": "这款垫子适合年幼的婴儿，但年长的婴儿会把它拆开。", "Human_Answer": ""}
{"text": "三颗星\n\n我购买了银色款和浅色背景，但银色的数字难以阅读。", "Human_Answer": ""}
{"text": "五颗星\n\n一本很好的减肥书。客户服务非常棒！", "Human_Answer": ""}
{"text": "收到时就坏了\n\n包装太简单了。收到时笔已经坏了，内部的胶水到处漏，完全没法用，就是一堆垃圾。味道也很难闻。", "Human_Answer": ""}
{"text": "从未收到！\n\n我从未收到过这件产品。我已经尝试通知亚马逊，但毫无效果！", "Human_Answer": ""}
{"text": "这本书是系列中内容最少的一本。感觉有点平淡。\n\n除了“动物活下来了”这一部分外，我没有最喜欢的部分，我真的非常喜欢这个角色！我最不喜欢的是买了一本只花了半天时间就读完的书，而且你们的价格比平均水平更高的硬拷贝书。", "Human_Answer": ""}
{"text": "这是一个很好的保护壳，可以保护手机，但CC槽没有用处。手机非常适合。实际上解决了电源按钮意外被按下的问题。唯一的缺点是这个保护壳只能容纳一张身份证或信用卡，并且仍然可以通过磁铁闭合。我没有测试过它是否会对磁条造成损坏。令人高兴的是，前面板非常坚固，可以防止屏幕受损。", "Human_Answer": ""}
{"text": "误导信息\n\n如另一位评审指出，这是一条低压软管，尽管包装上的文字表明不是这样。包装上的图表甚至显示它位于调节器的低压侧。这条软管没有任何标记，所以我完全不知道广告中的压力等级是从哪里来的。我在任何地方都没有看到认证标志，所以绝对不能信任它。附上包装图片。", "Human_Answer": ""}
{"text": "比购买数字产品更便宜。\n\n第一个坏了，还没试第二个。我买这些是为了替换电池驱动的产品，因为它们不耐用而且电池太贵了。", "Human_Answer": ""}
{"text": "喵\n\n可爱但不太适合放在手机上。", "Human_Answer": ""}
{"text": "失望\n\n我之前用的是上一代吸尘器并且非常喜欢它。最近不得不更换，于是自动下单了这款，想着会像上一代一样喜欢。但这次并没有达到预期。吸尘器刷头后面有一块橡胶（可能是为了帮助吸尘），但实际上并没有起到作用，使得无法正常推拉使用。如果有任何东西卡在橡胶后面，就无法被吸走。此外，吸力也很令人失望，留下了许多碎屑等杂物。", "Human_Answer": ""}
{"text": "市场上有更好的产品。", "Human_Answer": ""}
{"text": "一颗星\n\n我买了两颗，都是空的。我只好退货了:(", "Human_Answer": ""}
{"text": "典型的科本\n\n《不要告诉任何人》是一部引人入胜的惊悚小说，充满了各种转折……事实上，转折过多。", "Human_Answer": ""}
{"text": "聚酯塑料袜子。\n\n真恶心。聚酯的。千万不要买这些！", "Human_Answer": ""}
{"text": "太棒的价值了！\n\n这个尺寸非常适合随身携带。可以看电影和视频……阅读书籍。它很轻便，容易握住。", "Human_Answer": ""}
{"text": "工作方便且易于清洁\n\n我喜欢这个器具的大小，可以容纳1-2个鸡蛋，但如果鸡蛋在微波炉中爆裂，盖子不会保持关闭。我已经好几次把鸡蛋溅得到处都是了。优点是它非常容易清洁，煮熟后鸡蛋会滑出来。我希望盖子更牢固一些，但我只是分30秒的增量来烹饪鸡蛋以防止爆炸。", "Human_Answer": ""}
{"text": "这款产品在使用时很好，但自从去年十二月我们购买以来，只用了几次。现在它不停地闪烁，无论是关闭还是重新开启，都会闪烁或闪光。如果让它一直开着，大约10秒后就会开始闪烁。我以为它可能已经好了，但它又开始闪烁了。我从未摔过这个产品，也从未把它放在雨中。如果公司对他们的产品有信心，并愿意给我一个替换的产品，我会改变我的评价。但如果在几个月后替换的产品仍然有问题，我将保留这个评价。如果产品没有问题，这将是一款很好的产品。", "Human_Answer": ""}
{"text": "它是一款对我很好的产品。它可以遮盖我的秃斑，并使我的头发看起来浓密得多！唯一的不足是它不是喷雾形式的应用，这使得涂抹起来不太方便。", "Human_Answer": ""}
{"text": "不值得。\n\n保护膜自己就掉了。", "Human_Answer": ""}
{"text": "好主意，执行不佳。\n\n灯光非常方便，应用也不错，然而这个水瓶看起来和摸起来都很便宜，使用效果也很差。即使经过多次清洗，尝起来 still 像塑料味。我喜欢这个水瓶的理念，但觉得它的执行很糟糕。", "Human_Answer": ""}
{"text": "有点勉强完成工作。\n\n看起来很便宜，泡沫总是溢出来。", "Human_Answer": ""}
{"text": "选择小一点的尺寸\n\n比我预期的大。", "Human_Answer": ""}
{"text": "停止充电！\n\n几周后就不工作了！根本就没有快充，然后就停止工作了。", "Human_Answer": ""}
{"text": "同时为多个设备充电很有用。\n\n这可以同时为四个设备充电。当家里的客人希望同时为多个设备充电时，这非常有用。它为我们提供了一个充电站，我们可以将手机插入并忘记它们，直到需要为止。方便地为手机总是能找到的地方腾出一个位置。", "Human_Answer": ""}
{"text": "不要在温暖的月份下单。\n\n这款产品在咖啡中会分层……显然不适合饮用。我认为在较凉爽的月份下单是可以的（我过去曾这样做过），但在外面这么热的时候就不适合下单了。它要么在储存中，要么在配送过程中会过热。", "Human_Answer": ""}
{"text": "Paw Patrol 孙女亲历其境！", "Human_Answer": ""}
{"text": "它管用，但仍然是一种饮食选择。  \n我喜欢这款产品，但最终还是会遇到平台期，这与每一种饮食选择都相似。我已经减重20磅。", "Human_Answer": ""}
{"text": "不是我成长中所熟悉的卡特哈质量。\n\n它的尺寸比他们传统的大型还要大得多。虽然说是大号，但更像是XL或者XXL。而且，卡特哈什么时候开始用回收的树皮来做他们的面料了？这种材料真的很硬，或许会洗软一些，但我实在不想试，因为这件东西太大了。不过它看起来确实很好看。", "Human_Answer": ""}
{"text": "坏的恒温器\n\n一开始工作得很好，但一个月后恒温器开始逐渐失效。单元仍然可以冷却卧室（因此评2星），但前提是我们将温度设置调到最大。否则，压缩机不会启动。卖家没有回应。", "Human_Answer": ""}
{"text": "还行\n\n我在卧室里晚上使用，一开始香味很好，但几个小时后香味就会消失。我有一个500毫升的扩香器，高挡模式下可以持续10个小时，所以我通常需要添加更多的精油。", "Human_Answer": ""}
{"text": "油皮肤上的印记。我用Bobbi Brown No Smudge时效果更好。", "Human_Answer": ""}
{"text": "这件衬衫穿着不太合适。\n\n所以这件衬衫穿起来有点奇怪。无论我穿什么文胸在里面，它都会露出来，看起来也不对劲。所以我一直没有穿。如果你像我这么瘦，这件衬衫也不会合身。", "Human_Answer": ""}
{"text": "great wifi插头\n\n这些插头价格非常实惠，安装非常容易，迄今为止使用效果非常好。它为我们的智能家居增加了极大的便利性，我们非常喜欢！", "Human_Answer": ""}
{"text": "精彩的好书！一口气读到最后！迫不及待地想要读下一本！请尽快！", "Human_Answer": ""}
{"text": "电池寿命太差！\n\n我儿子很喜欢这个，只用了四个月，现在充满电也只能用五分钟！！！", "Human_Answer": ""}
{"text": "这是一个很好的咀嚼玩具，而且不容易被破坏，尽管我的帕尔森杰克罗素梗相当擅长拆玩具。他已经咬掉了边缘的一些橡胶，并且到处都是小块的橡胶碎片，但它比其他玩具耐用一些。总的来说，这是他最喜欢的一些玩具之一。", "Human_Answer": ""}
{"text": "👍\n\n价格还算不错。🙏谢谢！", "Human_Answer": ""}
{"text": "舒适\n\n这是我用过的最好的运动文胸。对于胸部较大的人来说非常好。既舒适又有良好的支撑。", "Human_Answer": ""}
{"text": "观看测量结果\n\n看来是根据测量数据来确定槽位空间的。我的产品足够小，可以 fits 描述中的测量数据，但无法 fitting 到收到的槽位中。", "Human_Answer": ""}
{"text": "他们给我寄了一个30美元的平面靶标，而不是140美元的3D靶标。这怎么发生的？现在我得去退货，而且他们要花一周时间才能把正确的靶标寄过来。", "Human_Answer": ""}
{"text": "爱\n\n这些超级可爱！同事们对我的风格给予了众多好评。我已经订购了三双用于工作和居家，自从戴上这些帽子后就再也没有头痛过。我爱你！", "Human_Answer": ""}
{"text": "我们的孩子不喜欢这种味道。我们只能把它用来摇匀喝，不能作为巧克力牛奶的替代品。", "Human_Answer": ""}
{"text": "这件毛衣在春季和秋季初凉时会非常可爱。当我的地区在春天和秋天开始变冷的时候，这件毛衣正好合适。我介于M号和L号之间，取决于尺码表。我在这一件选择了大号，因为我不想太紧。如果可以重新选择的话，我会选中号。它很符合实际尺码，按照尺码表走也完全没问题。我有一点点难处理的是拉链上下移动的问题，因为有些布料缝得很接近拉链线，但这还是可以管理的。", "Human_Answer": ""}
{"text": "真的非常瘦，虽然看起来很柔软，但似乎不会持续很久", "Human_Answer": ""}
{"text": "安全系统不值这个价格。\n\n[更新于2019年3月6日] 我必须承认这并不是我所希望的结果。发送的无线信号增强器意味着每个摄像头都必须被完全卸下并从它们安装在墙上的位置取下来，这意味着需要切断保护电线的导管，因为这些电线是户外的。然后将每个摄像头带到NVR内部，并在连接到NVR后重新编程。然后希望一切都能正常工作！（—>可能不会）之后我们才能回去重新安装每个摄像头，就像最初安装的一样。这意味着所有的新螺丝、新的导管、更多的时间和肯定更多的钱浪费了！！！如果我知道这一点，我保证我绝不会买这些产品。另一个问题是，即使是一些距离较近的设备，也有完整的信号记录，但视频回放显示有运动，但随后完全跳过了所有这些运动，以至于你永远无法看到是什么触发了这些运动。我已经设置为24/7录制所有摄像头，并且在“继续设置”中也启用了运动记录，但正如我所说，它们跳来跳去。太糟糕了。我只能假设那些声称喜欢这个系统的并被标记为“验证购买”的人一定是小房子的", "Human_Answer": ""}
{"text": "不适合我……\n\n最糟糕了。颜色和照片完全不符。我的嘴唇半小时内黏糊糊的，然后变得干燥。非常失望。", "Human_Answer": ""}
{"text": "需要使用很多次才能看出颜色的变化。\n\n是的，使用起来很简单。但是几乎没有什么颜色效果。我得到的颜色非常斑驳！甚至开始注意到一些变化，我都用了瓶子里一半多的量。", "Human_Answer": ""}
{"text": "失望\n\n从包装中取出杯子时，我发现杯子上的文字在一些地方已经磨损掉了，整个图案也歪歪扭扭的……因为我非常喜欢这个幽默的设计，本打算作为圣诞礼物送人，但现在因为质量太差而感到不好意思送出去。我不会推荐这款杯子，也不会再从这家公司购买产品了。", "Human_Answer": ""}
{"text": "保证没什么用。除非我在指甲上钻孔以到达含有真菌的床，否则这不会奏效。它确实似乎在啃噬指甲的外层，从而使指甲部分得到清理。", "Human_Answer": ""}
{"text": "良好的制作质量，稍微有些笨重\n\n它的材料和构造非常好，只是对于一个留短发的男士来说，稍显大了一些，拿着和使用起来有点笨拙。", "Human_Answer": ""}
{"text": "尝起来像传统的热肉桂球糖果。\n\n这是我第三次尝试购买这种肉桂。我得出结论，锡兰肉桂应该尝起来像传统的肉桂热球糖果，我不喜欢这种味道。我通常从健康食品店购买越南肉桂，但你知道那不是真正的肉桂，也不被认为具有相同的健康效益。肉桂包装得很好，闻起来还可以，没有供应商方面的问题，只是它不适合我。我既不能推荐也不能说存在什么问题，这取决于个人口味。越南肉桂完全不同，更多用于烘焙，而不是超市里那种便宜的肉桂。", "Human_Answer": ""}
{"text": "别买了!!!\n\n还没来得及做任何一个纹身就坏了!!!", "Human_Answer": ""}
{"text": "看起来不是这样的\n\n缺少部分零件，没有说明书。被告知要看一个YouTube视频，但那个视频已经不可用了。保留你的钱吧！", "Human_Answer": ""}
{"text": "原版质量很好。\n\n完全适合作为原装部件的替代品。各方面表现都非常出色。 definitely 词性可能有误，应改为“肯定”或“绝对”等更合适的词汇，所以可以翻译为：绝对值得向他人推荐。", "Human_Answer": ""}
{"text": "缺少柔性盖和穹顶盖，请发送缺失的部件。", "Human_Answer": ""}
{"text": "好好研究一下吧！\n\n材料不是很坚固。拉链总是勾住材料。我不指望能用很久。如果没有旅行需要的话，我会把它退掉的。", "Human_Answer": ""}
{"text": "别买了\n\n这枚戒指很漂亮，但一个月内颜色就变了。以后再也不买了", "Human_Answer": ""}
{"text": "还行吧？还算可以，不过不太舒服。", "Human_Answer": ""}
{"text": "不是Ice Plan种子\n\n我等了很长时间，终于在2018年11月得到了它们，我当时非常兴奋，第二天就用种子进行了播种。几周后看到发芽了，你知道我得到了什么，是芥菜苗。", "Human_Answer": ""}
{"text": "不要试图强行撕下——那会很疼。\n\n我很高兴偶然发现了这款产品。我希望25年前就知道它就好了！冷疮本身就很痛，再加上又恶心，这些贴片可以覆盖并保护它们，减少暴露带来的疼痛。希望尺寸能小一些，因为我经常需要把它对半剪开，这挺麻烦的。另外，不要随意强行撕下这些贴片——那真的会很疼。只要贴上后就别管它，让它自然脱落就好，因为它会连同你皮肤的最上层一起拉下来。强烈推荐——在发作期间使用它让我感觉不像个病人，而是像个人。", "Human_Answer": ""}
{"text": "没有包含点火插口连接。  \n线圈本应包含点火插口连接，但需要单独购买并连接到点火线。", "Human_Answer": ""}
{"text": "大号！\n\n我买这个作为过夜商务旅行包，但立刻就退了。它确实很大。如果用于2-3天的背包旅行倒是合适的。", "Human_Answer": ""}
{"text": "非常享受这本书。故事情节很好。非常像杰克·雷彻的作品。我非常喜欢它。", "Human_Answer": ""}
{"text": "缺少零件\n\n材料很好，颜色也很不错，但只配了10颗牙齿。实际上只配了10颗牙齿，商品描述中的图片显示有16颗牙齿，安装在我的车库门上看起来不像图片中的那样。如果你想让它看起来像图片中的那样，你需要购买两套。", "Human_Answer": ""}
{"text": "非常真实且具有 authenticity\n\n我们特别购买了螺丝以安装一些旧式铁制支架来支撑一个架子。这些螺丝不仅符合我们的预期，而且还超出了我们的期望。我原本以为自己可能需要自己锻造这些螺丝，那将会耗尽我的一生，但这些螺丝完全符合要求。它们不会使支架显得过于突出，反而增添了其存在感和美感。我一开始对此持怀疑态度，因为这些螺丝是槽头螺丝，但它们制作非常精细，材质优良，并且能够很好地配合槽头螺丝刀及其各种缺陷。", "Human_Answer": ""}
{"text": "一个月前停止充电了。\n\n我之前用的是旧版本，用了好几年还完好如初。这个版本也就凑合吧。我觉得音质没有以前的好了。更让我失望的是，仅仅一个月几乎不怎么用就停止充电了。已经超过30天的退货期限，只能送到博世维修。我不喜欢收到一个在一个月内就需要维修且存在故障的产品的感觉。", "Human_Answer": ""}
{"text": "shady公司！\n\n很明显这些商品在大小和颜色上都不同，他们还不让我退货??? 别从他们那里下单，下单后要等很久，而且如果你不喜欢这些商品他们就不让你退货！这可不是做生意的方式！！", "Human_Answer": ""}
{"text": "两颗星\n\n喜欢颜色和饱满度....... 但是尺寸偏差很大", "Human_Answer": ""}
{"text": "质量差的制造商控制\n\n十字件（部件'C'）应该被制造成可以容纳螺丝来固定它。这套配件中的十字件两端是空心的，无法将其固定。没有这个部件，不确定这个架子在承重或移动时会多久才会变形。如果按照随附的设计和说明书制作，架子本身应该是高质量的。然而，质量控制明显不足，以至于这种产品能够出厂。", "Human_Answer": ""}
{"text": "great手机。这是我更换新机子的第二部手机，因为我的旧手机屏幕摔坏了。即使又出了新手机，我依然会继续使用现在的手机。", "Human_Answer": ""}
{"text": "收到错误的手部配件\n\n产品质量不错，但收到的是错误的手部配件！", "Human_Answer": ""}
{"text": "非常非常小。不是实际大小。", "Human_Answer": ""}
{"text": "到目前为止一切顺利 - 第一天\n\n所以我会回来更新这个评价，如果情况有所改变。但目前我将给出一个中立的评价，并打分3分。目前我可以这么说，昨晚我打开了包装来测试产品的功能，确保在圣诞节前把它交给女儿之前它能正常工作。包装很好闻，盒子本身很漂亮（做得不错）。扩香器本身稍微有点难拧下盖子，但一旦拧下来再拧回去就很容易了。喷雾大约持续了一分钟就弥漫了整个房间，然后我女儿决定关掉它。如我所说，今天是使用它的第一天，但到目前为止一切顺利。", "Human_Answer": ""}
{"text": "产品还可以。就是不够粘！", "Human_Answer": ""}
{"text": "两颗星星\n\n第一次使用时，由于热量过大，保护层分解了", "Human_Answer": ""}
{"text": "一颗星\n\n你不应该出售这个物品，它是垃圾。", "Human_Answer": ""}
{"text": "这两颗星\n\n产品在两周内变色了。", "Human_Answer": ""}
{"text": "快发货，好客服，不过刮痕让我购物车看起来不错。", "Human_Answer": ""}
{"text": "穿拖鞋或其他开放式鞋子时额外的支持\n\n我在穿拖鞋的时候使用这些产品。如果我没有几年前喜欢的更好的一些，我会给满分。要么是他们改变了产品，要么是我从不同的公司订购的。我可能永远都不会知道。", "Human_Answer": ""}
{"text": "会染色！\n\n这种产品虽然有效，但任何接触到它的衣物都会被染色。", "Human_Answer": ""}
{"text": "Keto棒\n\n味道很棒，而且非常饱腹。", "Human_Answer": ""}
{"text": "不错。\n\n比第2部好，这是故事的一个不错的结尾。薇薇安的世界炸裂和她的血液冰冷发生得太多了，但故事情节还是保持了我的兴趣。结局有些令人失望，但我喜欢其余的部分，所以给了它4星。", "Human_Answer": ""}
{"text": "可爱极了！\n\n这个小小的独角兽手提包真是可爱！它小到足以让她带着她的零零碎碎东西，而且她对钱包、独角兽和闪粉非常着迷，所以这正是她想要的一切完美组合！正适合一个公主！", "Human_Answer": ""}
{"text": "应该有不同的尺寸。\n\n问题是太小了，我够不到扣环拉不上，穿起来也很困难。", "Human_Answer": ""}
{"text": "亚马逊客户服务没有以前好了。\n\n我的评价是关于亚马逊客户服务的，因为这个商品是仓库处理的，所以我理解包装可能会损坏以及一些外观问题可能会导致退货。然而，这个商品是二手的，我收到时非常脏，割草机和袋子上全是草，而且没有说明书或碎草装置。客户服务的态度就像是他们给我提供退货是一种恩惠。他们不愿意更换碎草装置，主要的问题是他们什么都没为我做，并且说我应该感激他们让我退货。真让人惊讶！此外，他们一直说存在外观缺陷，但从未提到它有多脏或者缺少零件。我以前从未对亚马逊如此失望过。", "Human_Answer": ""}
{"text": "可爱\n\n我为儿子的学校项目买了这些，它们正好用来装饰。", "Human_Answer": ""}
{"text": "投壶的话我可以融入其中，然后倒入杯中。\n\n一个月后金属杯盖坏了，现在我有一个……可以融入其中然后倒入杯中的投壶：-(", "Human_Answer": ""}
{"text": "抽绳\n\n不错的短裤，可惜材质稍微有点轻薄。尺码合适，符合其他评测的描述。我喜欢这个抽绳。", "Human_Answer": ""}
{"text": "错误的夹子随杆一起发送了。订购的是peg支撑夹子，但收到了用于固定peg的螺钉夹子。不得不重新订购正确的夹子，工作因此推迟了一周。", "Human_Answer": ""}
{"text": "快速的圣诞礼物给我儿子。效果很好，速度也很棒！可惜电池包连接对他来说有点难，几天后他就弄坏了。连接方式类似于手机的小触点……他弄断了其中一个触点。总的来说是个很好的礼物，只是不太适合他。", "Human_Answer": ""}
{"text": "耐用的手提袋 😍\n\n它的大小比我想要的稍微小了一点，但我仍然非常喜欢它!!!", "Human_Answer": ""}
{"text": "买了这个品牌15年，一直很可靠……但是螺丝最终开始生锈了，所以我用同样的品牌更换了一个，希望质量相同。结果不是这样的！！！组装好后，第一次投篮时，附带的球使篮筐都弯了！之后每次投篮都要把篮筐向上弯曲，而且篮筐的漆已经因为反复弯曲而剥落了。我已经联系了制造商，想要退货。这根本不值这个价钱，而且它也是同类产品中比较贵的一个。而且附带的是一个普通的白色网，而不是图片上显示的红白蓝三色的网。", "Human_Answer": ""}
{"text": "一颗星\n\n节省你的钱。太小了，连普通的盘子都放不下。", "Human_Answer": ""}
{"text": "使用得很好。  \n看起来非常漂亮，所以我即使不使用它也愿意把它放在那里。灯光也很美。迄今为止，我都很喜欢它，它有一个无声的水流喷射。我唯一的缺点是当我睡觉时听到水滴的声音，我希望它能更安静一些。否则，使用得很棒。", "Human_Answer": ""}
{"text": "我平时很喜欢这款乳液，并且已经用了好几年。看起来他们可能改变了香味，以前它是椰子味为主的，现在主要是无花果味。闻起来像是一种甜蜡烛……远没有以前那么令人愉快。我希望我在使用之前能闻一下，那样我会把它退掉的。", "Human_Answer": ""}
{"text": "它们穿起来很合适，也很舒服。我开车时戴它们，现在已经很好了，大约有一年的时间了。它们能减少眩光，戴上后甚至晚上也能看得很清楚。", "Human_Answer": ""}
{"text": "great 坚果\n\n坚果搭配得很好。大量的坚果我们可以全家享受好几次。", "Human_Answer": ""}
{"text": "不是你预期的大小\n\n通常我非常喜欢李维斯牛仔裤，但这些黑色的牛仔裤实际上小了两个号。我还有两条蓝色的牛仔裤非常适合我，但这条黑色的牛仔裤质量很差。", "Human_Answer": ""}
{"text": "注意它着火了。  \n我在十一月买来的，只用了三个月。其中一个在充电时着火了，我当时正在拿着手机。", "Human_Answer": ""}
{"text": "我喜欢这个产品， cockpit里使用非常方便，但有时我会不小心涂上我没有预期的颜色，希望刷子能根据颜色编码以便快速识别。", "Human_Answer": ""}
{"text": "不耐用\n\n我已经用了这个被子一个月了，被子上面的线开始 everywhere 破绽百出。不推荐。", "Human_Answer": ""}
{"text": "你付出多少就得到多少。\n\n其次最好的办法就是自己在一块金属上刻下这个名字。", "Human_Answer": ""}
{"text": "不满意客户\n\n网站上说明电池是必需的，这是我购买它的唯一原因，但它到货后发现并不需要电池，而是需要插电使用。", "Human_Answer": ""}
{"text": "对包含的儿歌选择不太满意。", "Human_Answer": ""}
{"text": "垃圾！\n\n购买于2018年5月21日，截至2018年6月26日，已有3个中的4个灯泡坏了。", "Human_Answer": ""}
{"text": "一本书从第一页就能抓住并保持我对它的兴趣的能力。\n\n精彩的悬疑系列小说，性格鲜明的人物。", "Human_Answer": ""}
{"text": "okay\n\n只是用一小块粘扣带固定，所以在尺寸上没有太多灵活性。", "Human_Answer": ""}
{"text": "好产品，只是需要稍微改进一下。\n\n不错的產品，唯一的缺點是當它放在較淺的黃色版本上面時不能疊放。如果兩個版本能夠對齊疊放，那就會得到五-Star。", "Human_Answer": ""}
{"text": "完全不对。  \n最上面几乎什么都没盖住……不是图片中的那件裙子。", "Human_Answer": ""}
{"text": "Desk 日历 正好是我想要的。放在我桌上刚刚好。", "Human_Answer": ""}
{"text": "这些很容易碎。", "Human_Answer": ""}
{"text": "哇！\n\n我已经用了这个产品三天了，我发现了一些事情：1. 气味非常棒。说实话，仅凭这一点我就想使用它；2. 这个产品的质地与普通乳液不同。有点粘稠（？），但涂在皮肤上感觉并不明显；3. 它超级滋润，在化妆下面使用效果也不错；4. 我知道我已经说了，但它闻起来很迷人。希望这对你有帮助:)", "Human_Answer": ""}
{"text": "哦哦！没关系，你付出什么就得到什么。这个物品看起来很棒，功能也很不错，但设计上的透明薄膜在拥有两周内就开始脱落。考虑到价格，它对我使用的目的来说还是可以的，但质量较差。现在设计图案已经开始褪色了。", "Human_Answer": ""}
{"text": "好的，但请尽快检查所有包装箱中的必要物品。  \n这个产品对我丈夫来说效果很好。不幸的是，在我上次订购的一组中，其中一个箱子缺少一瓶所需的溶液来调配颜色——因此无法使用。由于订单中有三个箱子，这个问题直到退货期过后（这是我丈夫用到的第三个箱子）才被发现，因此在这上面损失了一些钱。下次收到箱子后，我们会立即检查所有必要的物品。", "Human_Answer": ""}
{"text": "不是用岩锤敲击岩石\n\n而是用最小的力量敲击岩石四次，假设岩石状况良好，但这个锤子的尖端已经变圆，金属四处飞溅。", "Human_Answer": ""}
{"text": "没有问题\n\n我没有尝试贴纸，但胶带的效果并没有达到我的预期。我举办了一个派对，并告诉所有人我们要玩荧光夜光棒踢球。我在垒上贴了这种荧光夜光棒胶带，让他们在阳光下“充电”，但到了晚上，它们都没有发光。我们无法进行比赛，因为没有人能看到垒的位置。很失望。", "Human_Answer": ""}
{"text": "价格great，工作完美，价格正好。", "Human_Answer": ""}
{"text": "nice眼镜。镜片可以深一些。\n\n nice太阳镜，但镜片太浅了。骑车时我still需要使用深色护目镜。", "Human_Answer": ""}
{"text": "cool 设计和舒适感\n\n这是一把很棒的椅子。它与我在房间中使用的色彩方案很搭配。我喜欢它的设计，而且非常舒适。我强烈推荐！", "Human_Answer": ""}
{"text": "五颗星\n\n穿着很漂亮，但感觉有点薄。", "Human_Answer": ""}
{"text": "裤型不对劲\n\n今天试穿时发现根本不行。我订的是大号，结果穿上去就像Crop Top一样紧！根本无法系上裆部的扣子。我的上身绝对不算长，所以真的不知道他们这是按照什么体型的人来设计的。", "Human_Answer": ""}
{"text": "这本书中的食谱远远少于550个！\n\n今天我收到了这本《550个Instant Pot食谱》 cookbook，但令人失望的是，这本书中并没有如广告所称的550个食谱，而是只有131个。此外，令人失望的是，这本书中完全没有准备好的菜肴的照片。我将退回这本书，并纠正关于食谱数量的信息。", "Human_Answer": ""}
{"text": "旧的 Poulan 锯片配件非常适合。用这些零件修复了一台20年前的锯子，非常惊讶还能找到可用的零件。", "Human_Answer": ""}
{"text": "小巧但质量上乘。更新：使用四个月后就不再工作了：-(\n\n这个东西非常小巧。如果像我这样空间有限的话，这很好。塑料质地坚固，而且它与我有的咖啡豆胶囊以及我买的用于新鲜研磨咖啡豆的Chulux篮子/过滤器都配合得很好。除了我希望它能高一点以便大一些的旅行杯也能装下之外，我会给它五颗星。我不得不买了一个较小的14盎司旅行杯，除非我移除溢流挡板否则根本放不进去！否则质量看起来非常好！另外……这个橙色不像图片中的那样。它是亮橙色南瓜橙。更新：20年4月停止工作。无法再泵水了。我很伤心。它在我用的时候表现得非常好。", "Human_Answer": ""}
{"text": "我每天都在用这个，因为我的浴室很小……但我发现它没有像我希望的那样能放在门上。", "Human_Answer": ""}
{"text": "从未收到商品，因此无法退货。但已经收到了退款。\n\n我一直没有收到商品，被告知可能会晚到大约10天，但仍然没有到达。当显示预计次日送达时，我认为既然已经这么迟了，就取消并退货。退款处理没有问题，并且收到了一封邮件告诉我保留下来即可，但实际上我从未收到过商品。", "Human_Answer": ""}
{"text": "这个频率错了。不要购买。\n\n有正确的芯片。但远程部分的频率不对。", "Human_Answer": ""}
{"text": "完美的蓬松被子\n\n既漂亮又极其舒适。收到时是防 shrink 包装的……所以我立即清洗并晾干了它，现在真是太完美了！", "Human_Answer": ""}
{"text": "看起来比实际短\n\n质量很好的面料，但比预期的要短。底部剪裁成圆形，所以他们给出的长度并不准确，短了几英寸。这对于有高标准、不想让膝盖露出来的人都很令人沮丧。", "Human_Answer": ""}
{"text": "不好。\n\n可爱但几周后就散架了。", "Human_Answer": ""}
{"text": "一颗星\n\n使用了5次后不再起作用。", "Human_Answer": ""}
{"text": "她似乎很喜欢这些。给我16岁的女儿买的。她似乎很喜欢。", "Human_Answer": ""}
{"text": "五颗星\n\n收到的商品按时到达，质量很好，价格也合理。", "Human_Answer": ""}
{"text": "美食佳肴！只是他们只有4磅装可供购买，真是遗憾。\n\n如果有更大的包装供选择就好了，除了4磅装之外。每周购买4磅装会有些昂贵！食物很棒，我的比格犬也很喜欢，但我不得不换一种不同的食物，因为4磅装的价格变得太贵了。", "Human_Answer": ""}
{"text": "他们第一天就失败了。", "Human_Answer": ""}
{"text": "短暂的温暖\n\n当我们刚得到这个加热器时，我们真的很兴奋。它确实做到了我们需要它做的事情，然而，它甚至不到两个月大，现在只能吹冷风了。呼~", "Human_Answer": ""}
{"text": "收到损坏的部分\n\n我订购了这个部件，并且非常兴奋今天收到了。我打开盒子后，如您所见，点火器是损坏的。我已经给公司发邮件询问他们是否会给我寄一个不损坏的新部件。我希望他们不会等到收到损坏的部件后再给我寄新的，因为这样我的五口之家又得再等一周才能用上炉灶。而且，如您所见，这个东西确实是损坏的。希望他们有良好的客户服务并做正确的事情。我会在收到公司的回复时更新情况，并希望能给他们五星评价。", "Human_Answer": ""}
{"text": "没有下单，但他们还是寄了过来，并且拒绝解决问题。服务质量非常差。\n\n我没有订购这个商品，但他们却寄给了我并收费，而且对解决问题毫无作为。他们从我的银行账户中盗取了资金，并且对他们的行为没有任何责任。我可能会将他们告上法庭，因为这是电子转账，属于联邦犯罪。希望这能促使他们纠正错误。", "Human_Answer": ""}
{"text": "容易组装\n\n需要一种方法固定在橱柜地板上。我计划添加线缆夹。", "Human_Answer": ""}
{"text": "有吸引力但手感僵硬。\n\n我喜欢它，但即使多次洗涤后材料仍然非常僵硬。", "Human_Answer": ""}
{"text": "等了一会儿，但值得一等。\n\n产品质量很好，非常逼真。放在我们的夏屋中展示。达到了目的。虽然花费了一些时间才到货，但对这个产品很满意。", "Human_Answer": ""}
{"text": "尺码像XL一样偏大。\n\n袖子太长且太大，而且衣服也短。", "Human_Answer": ""}
{"text": "美妙\n\n一个词不足以表达我的感受。我收藏了一半的诗歌。那首关于欲望与价值之间的抉择的作品对我结束一段关系有了醍醐灌顶的效果。", "Human_Answer": ""}
{"text": "难于饮用。瓶子不易站稳。装满水后，喝水时瓶子会倾斜。", "Human_Answer": ""}
{"text": "哎呀……ège\n\n我相信只是因为我缺乏经验，但我觉得这很难，而且好臭！！！", "Human_Answer": ""}
{"text": "比其他的更好\n\n只用了一两次，但比尝试过的其他产品更好更快，挺不错的应用。", "Human_Answer": ""}
{"text": "可爱但缝制不佳\n\n对我这个小怪兽来说很可爱。肩带在使用一个月后开始开线，还有很多松动的线头。", "Human_Answer": ""}
{"text": "纸张质量很好，金色箔纸也很漂亮。\n\n这些卡片很可爱！纸张质量很好，金色箔纸也很漂亮！信封是白色的，而卡片是奶油色/象牙色，所以我唯一希望的是信封能更好地匹配卡片的颜色。", "Human_Answer": ""}
{"text": "great 的是，质量很好。\n\n没有什么好说的。和广告描述的一样。完美适合我的2000年丰田赛纳。质量似乎和原厂的一样好，甚至更好。", "Human_Answer": ""}
{"text": "拖鞋靴子\n\n我喜欢这些。我多要了一半的尺寸，可以直接光脚穿上出门拿邮件。既舒服又暖和。我也很喜欢酒红色的颜色。", "Human_Answer": ""}
{"text": "喜欢这个。这是我买的第三个这样的保护壳。\n\n除了防水以外，我觉得这个保护壳也做得很好。非常坚固，摔了很多次都没问题。我喜欢它厚实的边角和全方位的橡胶防滑设计。我是个体力劳动者，做园艺、修车、建筑等工作，手机总是不离身，偶尔会摔下来，但我的手机都能得到很好的保护。屏幕保护膜下面很少有灰尘，拆下来清洗也很方便。触摸屏会有些磨损，但也不严重。上一个保护壳用了大约一年后因为拇指滑动的地方屏幕保护膜磨损了才更换。", "Human_Answer": ""}
{"text": "好的，购买的商品如广告所示为新货，包装在阿迪达斯盒子里。商品非常合脚，看起来也很棒。这次购买完全没有问题。", "Human_Answer": ""}
{"text": "不要浪费你的钱。  \n没有如广告所述安装到福特Escape车上，只能丢弃。不要浪费你的钱。", "Human_Answer": ""}
{"text": "脚踏板不可调节；到货时已损坏。\n\n总体来说这是一款不错的凳子，但脚踏板是不可调节的。另外，如其他人所述，覆盖腿部组件的塑料件已经裂开并损坏。我申请更换了一个，但替换的产品也是裂开并损坏的。", "Human_Answer": ""}
{"text": "Stem 测量与你的摩托车孔相比 不符合你摩托车的孔径，请确保 Stem 适合你的摩托车，因为它不是通用的。", "Human_Answer": ""}
{"text": "great 产品。\n\n非常好用。我用了两袋八十磅的混凝土，正好完美匹配！", "Human_Answer": ""}
