{"text": "真漂亮而且很坚强。这将是给我女儿六岁生日的礼物。", "Human_Answer": ""}
{"text": "很难知道一个产品好不好，直到测试过后才能知道。目前为止还没有发生什么，所以我们还不知道它是否保护了玻璃。", "Human_Answer": ""}
{"text": "失望。\n\n这些手套真的很暖和，一开始我也很喜欢它们的样子！我不得不剪掉一些线，然后它们勉强可以穿一两次。这是当我从包装中取出手套时的照片。到处都是线头！而且它们也不适用于我的iPhone。所以“触屏”功能不应该包含在标题中。第三次戴上时，毛球掉了下来，现在它们只是普通的黑色手套，带有一丝绒毛。真的很失望。但它们仍然能让我的手保持温暖 😑，所以我还会继续使用它们。", "Human_Answer": ""}
{"text": "垃圾\n\n当部分材料上下滑动以确保安全时，这些材料会分开！这根本不够安全!!!!!!!!", "Human_Answer": ""}
{"text": "需要时发光\n\n这种商品包装的数量不是很多。我不确定是否读错了，但原本打算像广告中所示的那样覆盖天花板，但现在意识到要么是空间很小，要么他们购买的数量远超一个。", "Human_Answer": ""}
{"text": "穿小了\n\n这款产品比我预期的小很多。我看了其他评论，但没有人提到它很小。它的设计是紧身的，不是宽松飘逸的。", "Human_Answer": ""}
{"text": "我订购了两个这种棕色的产品。其中一个完美无缺……另一个却是缺陷品。它扭曲了……而且泡沫没有在一夜之间膨胀。颜色是橙棕色，而不是我订购的棕色。当我拉开拉链时，底部的泡沫被染成了棕色……就像封面渗到了上面一样。我要求更换……它到货后与之前的问题相同……颜色不对，也没有完全膨胀……底部还变色了。亚马逊很棒，会帮我来取走它们。现在……我必须再找一个床。", "Human_Answer": ""}
{"text": "excellent价值\n\n总体来说，我很满意。价格非常合算。安装简单，视频质量出色，我对音频清晰度有点失望。", "Human_Answer": ""}
{"text": "可爱但失去了意义\n\n这个问题是洞太大了，散装茶会漏出来。", "Human_Answer": ""}
{"text": "小巧！\n\n超小的宝石。比我想的要小很多，但我还是会找到它们的用处的。", "Human_Answer": ""}
{"text": "有很多食谱和每个食谱背后的原理！\n\n一本很好的小书，可以用来学习食谱、单个食谱的预期用途以及如何进行灌肠。内容非常清晰易懂，并且在书中提供了许多提示。这是我购买的唯一一本关于灌肠的书籍，但我认为它非常详尽。我已经做了几年的咖啡灌肠，发现这本书对于进行除咖啡以外的不同种类的灌肠很有启发性。", "Human_Answer": ""}
{"text": "看起来很便宜且褪色。衬衫是褪色的黑色，领带不在衬衫和袖子的前面，显示出更浅的内侧颜色。看起来比图片上便宜且不够挺括。😭正在退货。", "Human_Answer": ""}
{"text": "工作得很好\n\n这些东西看起来很棒，用起来也很棒。我的建议是自己清理徽章，因为它很容易碎。", "Human_Answer": ""}
{"text": "这本书不是给MAC用户看的。\n\n不要用MAC的照片误导人。这本书不是给MAC用户看的。写一本书是给Windows用户看的，但封面照片却用的是MacBook Pro，这是什么游戏？", "Human_Answer": ""}
{"text": "长度是最优的。我本期望吸水性更强一些……Poise是否改变了卫生巾的强度？", "Human_Answer": ""}
{"text": "great 输出，但倒水不易且容易溢出。\n\n它工作得很好，只需要在旋钮上调到大约一半的位置就能适合小房间；然而，我最大的抱怨是倒水不易。这个容器没有把手（这其实应该是存在的，以便倒水后倒置携带并放置回底座）。这个缺失的功能每次倒水时都会让我溢出水。如果不是因为这一点，我会给这个产品五星级的评价。因此，如果你不介意这个问题，这个产品工作得很好。", "Human_Answer": ""}
{"text": "价格还可以，但只能在晚上使用。\n\n看起来有点假，晚上在实际使用中和照片里的效果不一样。", "Human_Answer": ""}
{"text": "不适用于柔软的沙发 😕 首先，沙发套摸起来很软，我真的很想让它合适！我的沙发是超大的仿皮沙发，我根据规格进行了测量，但不幸的是它并不适合。", "Human_Answer": ""}
{"text": "一个可爱的故事。\n\n这是一个因为刻板印象而今天无法出版的可爱故事。这真是遗憾，因为所有故事都应该放在它们写作的时代背景下来看待。这也是为什么很少有人真正读过马克·吐温的作品。", "Human_Answer": ""}
{"text": "发货\n\n一个多月前买的，但还有接近两周才到货。", "Human_Answer": ""}
{"text": "很好用。粘得非常好，容易清洁，而且很漂亮。我的台面得到了很多赞扬。", "Human_Answer": ""}
{"text": "我喜欢这个手机壳\n\n到目前为止我都很喜欢它。它正是我想要的……我需要把接口遮住，而这个手机壳正好满足了我的需求。", "Human_Answer": ""}
{"text": "好产品，做工精细，易于使用，允许额外的发货时间。\n\n到货晚了。我购买时是为了即将出行的旅行，并且有足够的时间进行Prime快速发货，但最终却迟到了，我已经出发了。产品本身不错。尺寸（长度）略长一些，但可以放在大号手提包里。附带一个肩带，可以单独使用，但肩带非常细，我不敢用细肩带携带护照。外面的拉链有很多口袋，可以放卡片、护照、现金等物品。外部拉链关闭，但如果不小心，拉链很容易被肩带卡住。拉链扣是金属的，不会轻易断裂。缝制看起来很好，做工精细。外部材质是帆布类型，坚固耐用，应该能持久使用。颜色不错。内部材质适中，不显得廉价或容易撕裂。如果再次购买，建议预留超过两天的Prime快速发货时间。我的送达用了五天。总体来说，我喜欢这款产品，我会再次购买。（但需要额外的发货时间）。", "Human_Answer": ""}
{"text": "好的\n\n对它的有效性仍然犹豫不决", "Human_Answer": ""}
{"text": "这不起作用，而且缺少很多关键部分。我不愿意浪费时间。", "Human_Answer": ""}
{"text": "很好用。放在包里应急非常好。", "Human_Answer": ""}
{"text": "不是我订购的物品。\n\n我订购的商品与图片所示不同。", "Human_Answer": ""}
{"text": "工作了十个月效果很好。大约每周使用两次。现在其中一个固定推送蔬菜部件的夹子坏了。而且脚上的小橡胶棍也开始脱落。我知道最薄弱的部分就是那些夹子。没想到它们能用这么长时间。", "Human_Answer": ""}
{"text": "great公司。\n\n起初我很不高兴。但公司在收到我的反馈后几天内就把事情处理得妥妥当当。真是优秀的公司。", "Human_Answer": ""}
{"text": "物品已妥善收到。\n\n手机壳。快递很快，物品与图片一致，很容易 fitting 手机。大家都很高兴。", "Human_Answer": ""}
{"text": "两颗星\n\n这本书与这个日记本配套，但实际上并不适用于我的生活，但我还是享受了这本书。", "Human_Answer": ""}
{"text": "没有指示\n\n不喜欢的是没有指示。花了好一会儿才拼装起来。", "Human_Answer": ""}
{"text": "好的假发\n非常容易打理和修剪，而且不会打结。", "Human_Answer": ""}
{"text": "这个凳子带有从坐面上穿出来的钉子，有一块直径像硬币大小的表面油漆或染色缺失，就像他们忘记涂漆或染色一样。凳子还有一条腿上有刮痕，破损情况较为严重。除此之外，这个凳子还不错。我们打算保留它并尝试修复这些损坏。", "Human_Answer": ""}
{"text": "这不仅仅是一个电源保护器！\n\n这个装置仅用于确保正确的接线。", "Human_Answer": ""}
{"text": "产品质量\n\n我收到的是二手产品，还能看到除臭剂的痕迹，非常失望。", "Human_Answer": ""}
{"text": "很好，但味道很重且有余味。  \n这款产品让我既印象深刻又感到惊讶——它的质地像碎牛肉，颜色和油腻程度都很相似，味道非常重，类似于罐头火腿。我不确定是否还会再次购买。", "Human_Answer": ""}
{"text": "干燥\n\n我们收到的时候，其中有6个完全干燥了。", "Human_Answer": ""}
{"text": "猫喜欢这些玩具。\n\n比如它们是由真实的兔毛制成的。本地很难找到用兔毛做的猫玩具。", "Human_Answer": ""}
{"text": "非常有用。\n\n我做了两次脚部手术，因此我没有一直使用拐杖。这东西很棒，但刹车不够坚固……再说我是个速度狂人。", "Human_Answer": ""}
{"text": "这是一本典型的善恶对立的书籍。神和贵族繁荣昌盛，而奴隶们则备受苦难，最终奋起反抗。我对这部小说并没有像期望的那样感到 enjoyment。", "Human_Answer": ""}
{"text": "到货时右侧内口袋撕裂，需要缝补。整体版型不错，夹克也和宣传的一样。", "Human_Answer": ""}
{"text": "完美 😍\n\n如此可爱和娇小。正是我想要的。 ❤❤", "Human_Answer": ""}
{"text": "对小型犬来说不是很好。\n\n产品对于小型犬来说太大了。我们不得不放两倍的食物进去，才能确保有足够的食物。她最终只是在边缘吃了一些。", "Human_Answer": ""}
{"text": "真的是一款非常好的产品。显示器安装和使用都很简单。与之前使用的其他设备相比，这些测量结果看起来更准确，这是一次非常良好的公司和产品的体验。", "Human_Answer": ""}
{"text": "质量不错的替换品。这是一款好产品，安装也很合适。第一个到的产品是坏的，我不得不退货并等待退款后重新购买，而不是直接收到一个替换品。", "Human_Answer": ""}
{"text": "爱死它了！\n\n我为妹夫的婚礼买这条裙子。我穿M号，非常合身。这条裙子超级舒服。我喜欢的一点是，可以搭配一些珠宝和高跟鞋来正式一点，或者穿一双凉鞋更休闲。我肯定会买其他颜色的。", "Human_Answer": ""}
{"text": "强烈推荐\n\n我的相机电池没有低于100%，安装也非常容易。", "Human_Answer": ""}
{"text": "少了一件衬衫！\n\n嗯mmm。这该怎么办？这件商品显然没有按照产品描述附带衬衫，用起来有点困难！", "Human_Answer": ""}
{"text": "不要浪费钱！\n\n我以为塑料瓶会更容易处理，万一玻璃瓶掉地上摔碎了。但这些金属插入物实际上会把瓶盖弄坏。至少有一半的瓶盖都碎了。我还以为可能只是我自己遇到的问题，但我伴侣也订购了同样的套装，他也遇到了相同的问题。可能是质量控制有问题。我不会再购买这些产品了。", "Human_Answer": ""}
{"text": "三大亮点\n\n在家里穿着舒适，也可以作为睡衣穿着。", "Human_Answer": ""}
{"text": "一颗星\n\n这是给十几岁或更小的孩子用的，不是给成年人的。", "Human_Answer": ""}
{"text": "这是我买过的最好的蓝牙键盘。但USB电源线并没有在盒子里，或者在我认为应该在的UPS包装箱里，我觉得它可能根本没有进过盒子。我还注意到，如果按得太重，空格键会弹得比我想要的更多。此外，这个键盘比我想的要重一些。", "Human_Answer": ""}
{"text": "价格合适\n\n优点：外观好看，有很多表面可以放置物品，玻璃顶感觉很坚固，配有5个提供的万向轮可以轻松移动。\n\n缺点：键盘托盘很脆弱，木饰面很薄且很容易刮伤，刚从包装箱里拿出来就刮花了（不是运输损坏，可能是制造商造成的），组装程序不够周到，整体不够坚固。希望你喜欢你拥有的每一样东西都被包装泡沫塑料的小碎片覆盖。关于包装泡沫塑料，拆包和组装时请准备好吸尘器。桌子的每一个表面都被静电吸附的这种小碎片覆盖，四处飞溅并粘附在一切东西上。组装程序不够周到。说明书说组装大约需要55分钟，这个时间点非常准确。这张桌子看起来不错，有足够的表面空间存放东西，但总体感觉很薄、脆弱且廉价。在这样的价位上，这应该是可以预期的。", "Human_Answer": ""}
{"text": "一颗星\n\n他们寄给了我错误的商品，至今我仍未收到这款比基尼。", "Human_Answer": ""}
{"text": "🤣\n\n地狱般的裙子真是糟糕透了，就像个笑话一样哈哈🤣 但我超级喜欢这件衬衫，真的非常可爱，我也很喜欢这件衬衫的材质 ❤️", "Human_Answer": ""}
{"text": "它正是我想要的。\n\n背部磨砂刷也是我想要的，但需要长出大约4英寸。", "Human_Answer": ""}
{"text": "空间很大，正是我想要的。我really非常喜欢这个物品。", "Human_Answer": ""}
{"text": "Works great! 这是我给孩子买的第二件商品。", "Human_Answer": ""}
{"text": "质量很差，我将自己手工缝制。  \n要是能在这退货期内试试就好了。虽然今晚没有其他的缝纫项目，但这台设备的质量非常差。说明书也很糟糕，我预料到这种低成本的进口商品会不好。尝试在一条裤子上缝一个小缝，两次尝试，一切都在轻微拉扯后都出来了。绝对不推荐给任何人。我会自己手工缝制。", "Human_Answer": ""}
{"text": "不太稳定。\n\n坐不稳，我可以使用但它移动得太厉害。不过确实很容易滑下来清理。如果他们把它做成普通的马桶座便器，并用螺钉固定到实际的马桶上会更好。", "Human_Answer": ""}
{"text": "功能齐全\n\n物品功能正常，但较短。需要更换。", "Human_Answer": ""}
{"text": "我的第一个单位在几个月后失效了。威斯伯恩寄来了一个替换单位，但那个在仅使用了25次后也失效了。我不建议购买威斯伯恩的爆米机。", "Human_Answer": ""}
{"text": "可爱的夏季遮阳伞\n\n除了倾斜机制的按钮对我来说太高了无法使用，基本上那个功能就等于没有一样。", "Human_Answer": ""}
{"text": "超级柔软舒适\n\n虽然稍微大了一点，但这非常舒适、轻便且柔软。非常适合长途车程，对我来说作为一名急救人员在总部睡觉，这正是我所需要的。", "Human_Answer": ""}
{"text": "great!\n\n这对我的情绪很有帮助，我喜欢它是完全天然的！", "Human_Answer": ""}
{"text": "两颗星\n\n还行，但不是我为艺术课要找的东西。", "Human_Answer": ""}
{"text": "这是一本非常精彩的书。\n\n这本书一开始进展缓慢，但你真的能理解这些角色，然后我就再也放不下这本书了。这是一个 terrific 的故事！", "Human_Answer": ""}
{"text": "听起来不错\n\n唯一的问题是它会捕捉到很多难以分辨的声音。", "Human_Answer": ""}
{"text": "又大又笨重，握在手里不舒服", "Human_Answer": ""}
{"text": "功能不是很好。我希望它有一个返回上一个选项的功能。每次开机时不得不按7个按钮我不是很喜欢。这个组合键也太短了。不过我还是很喜欢它的设计，看起来非常简洁现代。", "Human_Answer": ""}
{"text": "我没有收到订购的东西。我收到的包裹里有一些小型汽车零件。", "Human_Answer": ""}
{"text": "时尚\n\n非常时尚，但电池消耗很快", "Human_Answer": ""}
{"text": "很好读，很快就能读完。对于喜欢所有情节都收尾的人，非常满意。就是没有太大的惊喜。你可以一口气读完。", "Human_Answer": ""}
{"text": "质量一般\n\n我本期望有更好的质量，这顶毛线帽有点薄，还让我痒。最终我还是退回了我买的两顶。", "Human_Answer": ""}
{"text": "这些电缆很棒！它们既长又柔软且耐用。对于车后座上的人们来说，这些电缆正好合适，因为他们可以通过我的aux接口播放DJ音乐，而我的aux接口位于中控台。强烈推荐！", "Human_Answer": ""}
{"text": "两颗星\n\n颜色挺漂亮，但比预期小得多", "Human_Answer": ""}
{"text": "不感到满意\n\n到目前为止，在三周的时间里我反而长了3磅体重。", "Human_Answer": ""}
{"text": "不像图片中展示的那样\n\n绝对没有图片上看起来那么大。只占据了我后备箱的三分之二。口袋比我想象中的要小。侧面已经开线了。", "Human_Answer": ""}
{"text": "好的灯泡，但稍微大了一些。  \n比普通枝形吊灯稍大一些，因此根据您的具体安装情况可能会有点紧。然而，这些灯泡工作得很好，亮度也很高。", "Human_Answer": ""}
{"text": "偶尔会卡顿几次。\n\n我喜欢所有按钮的高度可定制。绘图压力有明显差异，感觉非常流畅。当我靠近绘图区域的边缘绘制时偶尔会卡顿，需要拔掉再插回去。", "Human_Answer": ""}
{"text": "我从未收到我的订单!!!!\n\n我根本就没有收到我订购并付款的商品!!!! 这是一家糟糕的公司，我会极力劝 everyone 不要从这家公司购买任何东西!!!!", "Human_Answer": ""}
{"text": "漂亮但质量不好，缝制不佳。\n\n我很喜欢这个封面！这是一个非常适合我卧室的漂亮套装。我的唯一问题是，我已经在第一次洗涤后看到缝线和结开始松动！下次洗的时候我会自己加固一下缝线，以免散开，但毕竟这个封面价格便宜，所以只能说是物有所值了。不过我还是很喜欢这个图案。", "Human_Answer": ""}
{"text": "感觉很好，保护性存疑。\n\n手感很棒，几乎像天鹅绒一样柔软。已经得到了很多人的赞美。不过不确定它提供了多少保护，因为感觉非常轻，而且前端防护也不多，所以OtterBox commuter成了我的日常使用壳。", "Human_Answer": ""}
{"text": "缺少的一个关键环节是客户服务不开放，亚马逊说让我回拨。但根本没有人接电话，我已经打到最后了却无法完成，这让我非常沮丧。", "Human_Answer": ""}
{"text": "握感很好，但希望前面板更平坦一些。\n\n在我的斑马球杆上装了一个替换原来的30年前的握把，用了一两轮球后习惯了之后推杆更好了，尤其是在4到8英尺的距离上。确实有助于减少手部在挥杆中的参与。显然这些握把是有效的，因为在巡回赛上看到它们的身影无数。唯一的遗憾是拇指所靠的前面板部分如果能稍微平坦一些，以更积极地对准球杆面那就更好了。这可能只是我的问题，因为我用了30年的斑马握把，可能需要更长的时间来适应。", "Human_Answer": ""}
{"text": "推荐所有达蒙的书籍。达蒙的书籍充满了完美的信息。我总是不断地回去查阅他的书籍作为参考和指南。", "Human_Answer": ""}
{"text": "它们配对不成功。我已经试过一切方法了！够了！\n\n我无法让这些设备配对！这太荒谬了。", "Human_Answer": ""}
{"text": "great水鞋，既耐用又灵活。  \n我的4岁孩子甚至都能穿！", "Human_Answer": ""}
{"text": "我喜欢它们。\n\n这些眼罩真是太棒了。多年来我试过几种不同的眼下部位护理贴。它们真的很出色！质地柔软舒适，效果可持续数小时。特别是当我睡眠不佳时，效果尤为显著。我喜欢它们。", "Human_Answer": ""}
{"text": "great 套装！所有东西都是一次性包装的！", "Human_Answer": ""}
{"text": "尺寸比预期的小得多。", "Human_Answer": ""}
{"text": "三颗星\n\n电量保持时间不够长", "Human_Answer": ""}
{"text": "容易清洗。  \n我再也不用买另一个了。这个做工非常好。", "Human_Answer": ""}
{"text": "缺少书籍\n\n没有附带书籍。只有CD。", "Human_Answer": ""}
{"text": "无聊……  \n一个男人和他的AI……云里雾里的……无聊得就像头疼一样。看来我还是试试别的东西吧。天啊，干脆发了吧。", "Human_Answer": ""}
{"text": "误导\n\n连接到一个新的TVI摄像机上-没有工作。产品广告具有误导性。", "Human_Answer": ""}
{"text": "这是一个有趣的故事！\n\n每一刻都引人入胜！从第一页到最后一页都让我保持着兴趣！期待第二卷的到来。", "Human_Answer": ""}
{"text": "作家们可以随心所写，不管好坏。\n\n这和书完全没法比。那本书是我最喜欢的作品之一，而改编剧远没有达到预期。我感到很失望。", "Human_Answer": ""}
{"text": "不能单手使用，几乎无用除非有辅助人员。", "Human_Answer": ""}
{"text": "水袜\n\n我穿鞋有困难，这些像是水袜，根本穿不上。", "Human_Answer": ""}
{"text": "三个星\n\n对产品不满意。有些物品是塑料的，有些是玻璃色球。", "Human_Answer": ""}
{"text": "一周左右之后，开始有螺丝脱落，我不太高兴。等我注意到的时候，只剩下3个螺丝还挂着了。", "Human_Answer": ""}
{"text": "很方便。我想说还挺健康的。\n\n这是我的日常早餐，可以替代任何遗漏的一餐。味道像是煮过和罐装过的，但我正好能接受这个味道。", "Human_Answer": ""}
{"text": "不合身。\n\n已退货。因为不合身，请确认退款。", "Human_Answer": ""}
{"text": "价格还可以，但如果你对咖啡的味道挑剔的话，味道其实不太理想……我建议你换个别的东西买吧。", "Human_Answer": ""}
{"text": "greatSpread 好的，它完成了我需要的功能。洗得非常好，平铺在床上时不会触地，所以我的毛小孩无法在上面留下印记！", "Human_Answer": ""}
{"text": "不是广告上宣传的颜色\n\n我收到的窗帘是粉玫瑰色，而不是象牙色——应该就是白色……否则它就是一个浴帘，功能倒是挺正常。", "Human_Answer": ""}
{"text": "这些鞋子很可爱但尺码偏小。我比平时大半号订购的，但帆布仍然非常紧。", "Human_Answer": ""}
{"text": "我身高5英尺，体重95磅，这件衣服超级小，几乎只能盖住我的乳头，但我还是在活动中穿上了它。", "Human_Answer": ""}
{"text": "收到了包裹！\n\n今天我收到了包裹。在我的DVD播放器上看起来工作得很好。谢谢！乔", "Human_Answer": ""}
{"text": "好书。\n\n这本书不错，我真的很喜欢故事情节。但是，有些部分我觉得拖沓了一些。我会推荐它作为一本不错的海滩读物，能够让你保持兴趣。", "Human_Answer": ""}
{"text": "照片夹经常掉落。有些夹子在打开之前就已经掉了下来，在整理的过程中又有更多的夹子掉落，而且它们重新装上后也无法固定。这只是单根绳子，如果你想让效果像照片中的那样，就需要买三条！", "Human_Answer": ""}
{"text": "骗局。从未送达。此后再也没有收到卖家的消息。", "Human_Answer": ""}
{"text": "容易留下指纹\n\n没有疏油涂层，你会很容易看到指纹，在手机上还会有不消失的讨厌的白色轮廓。很容易脱落。一周内买了一个不同的屏幕保护膜。", "Human_Answer": ""}
{"text": "手机在保修期外将无法修复地失效。\n\n这部手机非常美丽且令人惊叹，但昨天它突然关机并且无法重新启动。有时候它会开始启动，显示谷歌标志，然后又会自动关机。显然这是一个常见的问题，与启动循环有关。由于我已经超过了一年保修期的两个月到三个月，看来我可能只能自认倒霉了。如果你被指纹识别功能吸引，建议购买其他型号的手机。对于大多数人来说，这个型号最终似乎都会出现问题。", "Human_Answer": ""}
{"text": "你喜欢这些……\n\n你收到的商品正是你订购的。", "Human_Answer": ""}
{"text": "顺滑得很，非常好，不会使我妻子的头发干燥。", "Human_Answer": ""}
{"text": "一个星\n\n阻挡任何蓝牙设备的蓝牙信号", "Human_Answer": ""}
{"text": "闻起来像 Patchouli——真恶心。虽然图案不错。\n\n实际上，封面是哑光 finish 的，还不错。我给它低评分是因为它闻起来像熏香。这是一种很强烈的气味，让我想起 Patchouli……而我对 Patchouli 很不喜欢。我不清楚为什么会有这种强烈的气味，但它真的很糟糕，我几天后要去旅行一个月，没有时间退货，因为我需要在旅途中保护我的电脑。", "Human_Answer": ""}
{"text": "不值得这个价格。", "Human_Answer": ""}
{"text": "我退回了这件商品，因为肩带质量很差，而且整个护具对我来说太 bulky 了。", "Human_Answer": ""}
{"text": "awesome产品\n\n它真的很好用！！！我有prime视频，并且把几部电影保存到了我的iPad上，这个适配器让我能够在电视上完美观看！", "Human_Answer": ""}
{"text": "这三个星星\n\n它们有点窄，因为我儿子脚掌宽，但就尺码而言 fitting 很合适。", "Human_Answer": ""}
{"text": "从亚马逊下载的mp3文件质量很差！", "Human_Answer": ""}
{"text": "声音很大！\n\n我不确定是不是收到了故障单位，但这个加热器绝对不像广告中那样安静。我希望它能有风扇速度设置。这东西听起来就像吹风机。", "Human_Answer": ""}
{"text": "好质量、终身保修以及如果需要的话希望有良好的客户服务。\n\n我只给了四星评价，因为我还没有在卡车上使用过这个枕头（卡车悬挂很硬），这是我购买它的用途。一旦我使用过它，我可能会改变我的评分。这个枕头看起来做工很好，尤其是可拆洗的盖子我很喜欢。", "Human_Answer": ""}
{"text": "这让你感觉仿佛又回到了童年！\n这种黏土的感觉真是奇怪！一开始打开时，由于密封部分没有完全封闭，黏土弄到了我的衣服上，但我很容易就把它刷到了垃圾桶里。它似乎吸了不少灰尘，但手上还是留下了少许残留物。当别人看到它放在你的桌面上时，这绝对是个话题发起者！", "Human_Answer": ""}
{"text": "它很适合我的大号床。设计非常简单，没有多余的装饰，正好符合我的需求。清洗起来也很方便。", "Human_Answer": ""}
{"text": "😉\n\n我习惯用更暗一些和更柔和的眼线笔，所以不太喜欢这款。", "Human_Answer": ""}
{"text": "LO喜欢它们。\n\n我把这些食物放在尿布袋里，作为外出时方便快捷的小零食！能让淘气的宝宝保持愉快！", "Human_Answer": ""}
{"text": "不满意\n\n光线不足。我的小标准尺寸黑光灯泡要好得多，而且是从一美元店买的。", "Human_Answer": ""}
{"text": "完美！\n\n完美！！正是我想要的，哑光黑色。Costco卫生纸放得刚刚好。 definitely 一定会再买一个。", "Human_Answer": ""}
{"text": "对这个失望。\n\n没想到是短篇故事。挺机智的，但不是我的口味。很难仅凭这个样本来评价什么。没什么可多说的。抱歉。", "Human_Answer": ""}
{"text": "great 产品 。 按时收到 。 安装 很好 ， 看起来 质量 很 好 。 我 给 它 四 星 而 不是 五 星 的 唯一 原因 是 指南 中 的 尺寸 有误 。 钢导轨 上 的 预钻 孔 间距 为 19 5/8 英寸 ， 而不是 如指南 所说 的 19 1/16 。 在 钻孔 之前 我 测量 过 了 头部 板 。 有人 可能 想要 修改 指南 —— 然后 我 就 会 给 它 五 星 ！", "Human_Answer": ""}
{"text": "麦克风声音的音量很好，我的家人很喜欢它，而且那个特别的灯笼也非常漂亮。夜晚灯光非常美丽。", "Human_Answer": ""}
{"text": "物有所值\n\n白天黑夜都工作得很好。价格合适的摄像头。", "Human_Answer": ""}
{"text": "值得购买\n\n虽然很想给5星评价，但这套耳钉对我来说不够鲜艳明亮。对于购买这套耳钉的朋友们来说，它刚好合适，不需要使用任何穿孔工具（除非你的耳朵已经穿孔），只需用耳钉后面的耳钉后环戳一下铅笔尖，就能轻松佩戴耳钉了。希望金色耳钉套装的尺寸能和这个一样大。", "Human_Answer": ""}
{"text": "工作正常。问题是如果有水溅到上面，就会发出静电声。我可以把它放在热水池旁边，声音效果很好，但任何扬声器都会有这种情况。我保留了这个扬声器，还算可以，但如果重新来过，我会买一个普通的扬声器放在露台上。", "Human_Answer": ""}
{"text": "没有什么特别之处\n\n我在网上花了相当多的时间寻找好的毛巾，并最终在这里找到了。我真的很难以区分这些毛巾和我在Bed Bath and Beyond买到的一些便宜毛巾之间的差异。它们不够蓬松，也不柔软。我真的想喜欢上这些毛巾……但它们只是中规中矩。我不会再次购买，建议你去别处找一些你喜欢的东西。", "Human_Answer": ""}
{"text": "如果组装得当，效果很好。\n\n这个支架非常适合我的露台容器花园。在读了关于支架散架的负面评价后，考虑到木材便宜，我们决定买了一些木胶和聚氨酯密封喷雾。现在效果非常好，而且非常稳固！只是要知道，这些木材未经处理，如果你希望它能在户外使用更长时间，你需要对其进行密封处理。", "Human_Answer": ""}
{"text": "死电池\n\n附带的是死电池。要去看看新的电池是否能让它工作，如果不行的话肯定会退货。非常失望。", "Human_Answer": ""}
{"text": "第一次使用就坏了，不推荐。", "Human_Answer": ""}
{"text": "电池问题\n\n手表过热", "Human_Answer": ""}
{"text": "一颗星\n\n这些并不浓烈。我用了一整瓶，颜色变化非常小。", "Human_Answer": ""}
{"text": "将复仇变为爱\n\n一个美好的爱情故事，加入了鼓舞人心的元素。充满悬念和惊喜。如何在艰难时刻通过上帝的爱与力量得到帮助。阿门。", "Human_Answer": ""}
{"text": "出发徒步或野营前请先解开电线。  \n我很高兴决定在紧急情况发生之前把防水布拿出来试一试，因为包里的绳子都缠在一起了，解开它们花了我很大力气。除了这一点，防水布还不错。不过，如果我要经常使用它们，我可能需要更换新的拉紧器，因为这些拉紧器不容易滑动。它们非常轻便。", "Human_Answer": ""}
{"text": "谁提出的要用半个字母表的想法？\n\n这套玩具配有正面和背面各6个字母瓷砖，总共12个。谁会卖只有半个字母表的东西。天哪，连我孩子常用的那个五个字母的名字都拼不出来。否则这个玩具还不错。", "Human_Answer": ""}
{"text": "两颗星\n\n你在开始使用后，文件夹就坏了", "Human_Answer": ""}
{"text": "为什么收到的包裹没有内衬。纸盒上满是灰尘且损坏严重。这几乎毁掉了它的价值。", "Human_Answer": ""}
{"text": "坚固性\n\n价格不错而且非常轻便。然而，末端的蓝色尖端完全不对齐。材料看起来可能会很容易散架，但我们会看看在多次使用后的情况如何。磁性尖端很容易拾起小钥匙圈里的钥匙。", "Human_Answer": ""}
{"text": "坚固而实用\n\n轻巧、坚固且几乎舒适。 great buy！", "Human_Answer": ""}
{"text": "哎呀，我买了一块有三片叶子的石头，真是浪费钱。", "Human_Answer": ""}
{"text": "一颗星\n\n全新的建筑让它更加可怕。", "Human_Answer": ""}
{"text": "这些带子其实是真的！不是愚蠢的磁铁！\n\n这是我能在亚马逊上找到的唯一一个配有实际功能性肩带的包！我很喜欢，出乎意料地制作得不错。", "Human_Answer": ""}
{"text": "从未收到我的商品", "Human_Answer": ""}
{"text": "卡扣本身不错，但那个夹子很糟糕。移动它一次后，螺纹现在没用了，夹子也无法固定麦克风。滤波网还不错，但我发现它挡住了我的屏幕，所以我用了一个防风罩代替。", "Human_Answer": ""}
{"text": "三颗星\n\n螺钉很快会松动。", "Human_Answer": ""}
{"text": "这似乎是一款不错的商品，但在我家并不适用。我已经尝试退货，但是没有得到退货单。这个门禁在我的家里任何门口都无法使用，我对此已经厌烦了，试图弄明白它的工作原理。看来是按照新式房屋的标准开门尺寸来测量的，而我家的门尺寸与此不符。这似乎是一款不错的商品，但在我的家里并不适用。", "Human_Answer": ""}
{"text": "检查收货后的灯泡。\n\n在运输过程中损坏了，直到需要更换时才注意到。", "Human_Answer": ""}
{"text": "great 产品和质量。没有我想的那么深：乐观地认为会完美，但我本应该买大一个尺寸的。", "Human_Answer": ""}
{"text": "我的孙女喜欢小猫！\n\n这是我为我的孙女买的。她在学校图书馆第一次看到这本书，一直很喜欢它。我已经给她读了十几遍了！", "Human_Answer": ""}
{"text": "太贵了！\n\n这些是微小的样品。它们几乎不够用，还要加倍。这个商品太贵了！我从Taylor of Old购买了很多剃须膏，并且把这些套装作为圣诞节的小礼物。非常失望。这个套装应该卖12美元而不是36美元。我再也不和西海岸剃须公司做生意了。给自己一个建议，找一个不同的供应商。", "Human_Answer": ""}
{"text": "超级锋利\n\n锋利且能很好地抓住头发。一定会再订购。", "Human_Answer": ""}
{"text": "great 产品\n\n我是一名狂热的手工编织爱好者，这些产品让在暗色或光线不足的房间里工作变得更加容易。非常喜欢它们！", "Human_Answer": ""}
{"text": "试穿的时候感觉还不错。一开始头顶的松紧带有点紧，但也没啥问题。可是当我开始走动时，它们总是往下滑，根本无法保持在原位。虽然它们看起来质量不错，但如果不能保持在原位且一直滑到膝盖处，对我来说简直就是废物。", "Human_Answer": ""}
{"text": "质量awesome - 耐用\n\n弹性材料很好！如果我在两个尺码之间，我会选择小一号的。虽然衣物可以伸缩，但大号尺码容易滑落。", "Human_Answer": ""}
{"text": "五颗星\n\n这个加热器非常好！非常满意。:)", "Human_Answer": ""}
{"text": "没关系。从价格来看，我可以接受这个塑料环挂在墙上，但我更愿意有一个金属环来挂它。不过塑料环通常能用几年。", "Human_Answer": ""}
{"text": "不错的灯光\n\n安装非常简单，而且非常明亮。照亮了我整个后院。", "Human_Answer": ""}
{"text": "works 如此完美。这款产品真的很好用。设置好后，一有狗叫就会响起，再也不用担心狗叫了。我并不总是开着它，真的不需要一直使用，只需要在需要时使用即可。", "Human_Answer": ""}
{"text": "我的狗在一个小时内把它毁了。\n\n我今天才买的，我的狗在一个小时内就把它毁了。所以别浪费钱了。", "Human_Answer": ""}
{"text": "一本很好的读物\n\n直到结尾都让我保持着阅读。让我不止一次地皱眉，然后又大笑出来。有一些不错的故事情节。", "Human_Answer": ""}
{"text": "不确定\n\n不确定维生素D补充是否有效，即使我每隔一天吃2-3片药，我的维生素D水平仍然偏低。", "Human_Answer": ""}
{"text": "我退回了镜头，但不是因为公司的过错。\n\n我妻子正在医学院毕业，我认为带这个镜头去拍摄她的毕业照是个好主意（我们还雇了一个摄影师）。问题是，这个镜头对于一些手机来说稍微有点难调整（我用的是iPhone 8 Plus），而且很难用它们来拍摄智能手机的人像模式。所以，我退回了镜头。然而，这个镜头的质量很好，它们完成了应该做的工作，只是它们没有适用于我的情况，并不是公司的过错。这就是为什么我给了它们四星评价的原因。", "Human_Answer": ""}
{"text": "耐用的手提袋既耐用又有良好的缓冲。它的容量也足够装下我大部分的硬件设备。不过，有些硬件可能太大，无法完全拆解后装进袋子里。如果袋子里的东西太多，或者内容物的尺寸使袋子变形，手提就变得困难。如果我将来升级，可能会选择一个至少有一侧是硬边并且带轮子的更长的手提袋或箱子。", "Human_Answer": ""}
{"text": "正如描述的那样\n\n我在网上看到并购买了这个非常实用的东西。通常家里的地毯总是很容易移动。有了这个现在固定好的地毯，感觉更舒服了，而且固定一些东西也相当容易。", "Human_Answer": ""}
{"text": "比我想象的要小。当我打开盒子时……\n\n比我想象的要小。当我打开盒子时，里面的东西到处漏。我们甚至还没来得及打开瓶盖，瓶子里的一多半就没了。以后再也不买这个品牌的了。", "Human_Answer": ""}
{"text": "质量问题\n\n这是我购买的第二副。第一副在不到一年的时间内，插孔处的线断了，一个耳机不再工作。我又买了一副，但同样问题在不到一年的时间内再次出现。一次被你羞辱，两次被我自己羞辱。我不会再买了。", "Human_Answer": ""}
{"text": "值得这个价格。\n\n这是一个性价比很高的产品！我把末端拆开以适应我的灰水罐。除了排水处会有积水外，其他都工作得很好。", "Human_Answer": ""}
{"text": "缺少种子\n\n我在拿到chia种子时发现缺少种子，他们说没有种子，所以我得到了一颗无籽chia植物。", "Human_Answer": ""}
{"text": "有趣的故事线\n\n当我发现这本书突然结束时，我感到有些失望。我期待着系列中的下一本。", "Human_Answer": ""}
{"text": "这东西硬得像块石头，一点也不舒服。我们打算换成更像枕头的东西。", "Human_Answer": ""}
{"text": "扫描器无法识别\n\n我按照说明在两台扫描器上更换了这些部件，但扫描器却无法识别它们。我以为它们是正品，但现在看来可能是缺陷品或假冒件。我已经丢弃了包装，所以无法退货。这真是浪费钱。", "Human_Answer": ""}
{"text": "有几个木板被刮花了，就这些。", "Human_Answer": ""}
{"text": "假的，但没关系。与原装的多芬相比，这是假的，但它能起到同样的效果，所以我无所谓:) 而且我还省了些钱。", "Human_Answer": ""}
{"text": "没有使用说明\n\n我儿子挺喜欢这个东西，但如果能有一些关于如何最好地佩戴或配置它的说明会更好。", "Human_Answer": ""}
{"text": "你需要一个手机充电器插头。它带有一个USB线。\n\n我喜欢这个设计。我在用钻石做绘画，很难看清符号，这使得它容易多了。", "Human_Answer": ""}
{"text": "快速送达\n\n比预期的更快到达……让丈夫很高兴", "Human_Answer": ""}
{"text": "好的牵引绳\n\n这些长牵引绳是我新的最爱。它们非常适合挂在露台上使用，不会限制狗狗在短牵引绳上的活动范围。", "Human_Answer": ""}
{"text": "它们还可以接受。\n\n它们粘在我的水瓶上没问题，但很容易留下划痕。我还把一些贴在迷你冰箱上，完全不粘。", "Human_Answer": ""}
{"text": "帮助我在宽敞的房间里听到电视的声音。\n\n令人惊讶的是，这大大提高了声音效果。", "Human_Answer": ""}
{"text": "别喜欢它。在板球那一个里，可以听到背景有一列火车开过，这让我很烦躁。", "Human_Answer": ""}
{"text": "错误的数量\n\n硬币筒里装了51美分，而不是50美分。", "Human_Answer": ""}
{"text": "花时间看这部电影是很值得的。\n\n它看起来像是一个电视节目的试点。喜欢看独立电影。值得一看。", "Human_Answer": ""}
{"text": "适合在霰弹枪上的3枪种比赛中发挥创意", "Human_Answer": ""}
{"text": "容易组装，但点火器不起作用。\n\n点火器不工作。否则一切都如预期的那样。", "Human_Answer": ""}
{"text": "这是一个好东西。\n\n这是一份礼物，她很喜欢，也使用得很开心。", "Human_Answer": ""}
{"text": "Meh。\n\n打开包裹两小时后，连接插头插入手机的绳子掉了。", "Human_Answer": ""}
{"text": "白色备用灯不适合2002年款奔驰CLK车型。\n\nPhilips白色备用灯不适用于2002款Mercedes CLK 430车型的备用灯。虽然1156端子底座是正确的，但灯泡无法安装在灯罩内。", "Human_Answer": ""}
{"text": "这太棒了。\n\n我简直爱死了。现在我可以给孩子洗澡了，并且感到安全，知道水里不会有不好的东西。特别是因为我们住的地方水质不是很好。", "Human_Answer": ""}
{"text": "跳过购买这些产品。它们的功能符合设计要求，但不够多功能。你无法使用自己的音乐，这真是相当令人失望。使用了35天后我想退货，但已经晚了5天。", "Human_Answer": ""}
{"text": "比预期的好多了！我原以为会得到一个像自拍杆遥控器一样大小的手柄，可以放在掌心，但没想到的是，我竟然得到了一个全尺寸的手柄，可以在不同平台使用，并且是可充电的。做工精细，外观也很棒。", "Human_Answer": ""}
{"text": "容量根本无法保持\n刚从包装盒里拿出来时最大电量只有86%，放回充电器后电量只剩下6%。退货商品，谢谢！", "Human_Answer": ""}
{"text": "我的朋友借给我一个转盘来装饰我儿子的生日蛋糕，效果非常好。所以我决定为自己投资一个。我很高兴做出了这个选择，因为它价格合适，让我在装饰和制作蛋糕装饰方面感觉既专业又满意。总的来说，这是一个很好的套装！", "Human_Answer": ""}
{"text": "五颗星\n\n按时完好到达。", "Human_Answer": ""}
{"text": "难以悬挂\n\n所有的孔都不均匀，悬挂起来很麻烦。", "Human_Answer": ""}
{"text": "没问题\n\n不算很宽。我的猫可能太胖了，不适合这个！", "Human_Answer": ""}
{"text": "works great！\n\n我们给了一只对食物痴迷且正在减肥的猫，它会不停地乞求食物，并且每天定时三次喂食。它的生物钟知道喂食时间，周末当我们睡得晚一些的时候，它还会叫醒我们喂食。现在它一天喂三次，每次1/4杯食物，这种方法对他非常有效。设置和记录喂食时间的语音提示很容易，只需叫它来吃饭就可以了。虽然一开始需要花点时间来确定每次下多少食物可以让它吃到1/4杯，但通过几次尝试，我们终于搞定了！当“铃声”响起时，看着我们的猫从房子的任何一个角落跑向食槽，这其实是非常有趣的。我们用电池供电，它从未错过过一顿饭！", "Human_Answer": ""}
{"text": "很好搭配！\n\n我非常喜欢这个！我把它买来放在客厅里，它完美地融入了客厅的装修。它相当轻便，所以很容易在房间里移动。", "Human_Answer": ""}
{"text": "我对这次购买还算满意。我喜欢这个风格。但是它的长度比模特上的要短一些。", "Human_Answer": ""}
{"text": "愿意再次购买。 安装相对容易，非常明亮，并且在各种天气条件下表现都很棒。", "Human_Answer": ""}
{"text": "Easy Install\n\n安装比其他品牌容易多了。看起来棒极了。（举起来展示）看？似乎会很好地保护我的屏幕。", "Human_Answer": ""}
{"text": "配对有点困难。\n\n它勉强可以使用，但只能连接两个设备。它会在我不想的情况下同时连接到我的耳机和室友的扬声器。我无法在不吵醒室友的情况下使用它，这也是我购买它的原因。", "Human_Answer": ""}
{"text": "它没有持续太久。\n\n几个月后，一边的加热元件停止工作，尝试烤面包时杠杆无法保持下压。最终把它扔掉了。", "Human_Answer": ""}
{"text": "低质量\n\n我买了三套床单。直到我买的第三个床垫到货才发现第三套床单从包装开始就是破的。可惜已经超出退货时间了，否则我就退掉了。另外两套还好，但还是很失望。", "Human_Answer": ""}
{"text": "所以非常感激并且安装得很简单。可以再次烧烤了！\n\n我担心我的老式按钮不再有货，但好在这款解决了问题。所以非常感激并且安装得很简单。可以再次烧烤了！！", "Human_Answer": ""}
{"text": "五颗星\n\n很喜欢鸡尾酒套装！比图片看起来更漂亮。大小刚好，水晶也非常漂亮！", "Human_Answer": ""}
{"text": "零效果\n\n这对面积居中的加利福尼亚州的蚊子没有影响", "Human_Answer": ""}
{"text": "对质量感到失望\n\n我对这些袜子感到失望。我买了六双，至少有三只袜子在脚趾部位出现了洞。袜子穿着舒适，但质量不是很好。Kmart的袜子比这些更耐用。通常我的袜子都是先从脚后跟开始磨损。", "Human_Answer": ""}
{"text": "楔子和排水沟积聚了垃圾，导致排水沟泛滥。", "Human_Answer": ""}
{"text": "非常可爱\n\n这些非常适合处理小意外！孩子们很喜欢。", "Human_Answer": ""}
{"text": "我通常喜欢simplehuman产品，但我不喜欢这个纸巾架。问题在于该装置底部的重量不足，当你拉出纸巾时会导致装置倾斜。否则，这个产品还是不错的。", "Human_Answer": ""}
{"text": "三点评价\n\n内衣不错，合身。丁字裤很薄，不合身（但其实并不需要嘛^-^）。", "Human_Answer": ""}
{"text": "这不像我预期的那样，帽子很小，夹克在有风的时候不能很好地保护头部，口袋也不够深。", "Human_Answer": ""}
{"text": "本可以得到五星级评价，但……\n\n颜色和面料都很不错。穿上它们的时候我很喜欢，但和其他评论者提到的一样，腰带处的弹性会聚集起来。洗过后，它们在腰部整个位置都折叠了一半，使得腰部显得臃肿，影响舒适度。如果不是弹性的问题，我会给它们五星级评价。", "Human_Answer": ""}
{"text": "没有客户服务\n\n如果你订购了这些扬声器并且有任何问题，请不要指望他们的客户服务能提供帮助。我收到了扬声器，但并没有附带硬件套装或遥控器。我已经打了三次电话，并且和三个不同的人交谈过，他们都保证会把这些物品寄给我。两个月过去了，仍然没有任何消息。", "Human_Answer": ""}
{"text": "非常不好用……\n\n一个月后它就不再工作了。这只是一个轻度使用，并且放在我的车里没有过热的问题。这是垃圾，不要浪费你的钱。我已经无法退货了，但我不会推荐这款产品。", "Human_Answer": ""}
{"text": "它还好……\n\n我儿子非常喜欢这个东西。我对材料的质量感到非常失望，用了两次之后就开始撕裂了。不过我可以很容易地手洗来去除污渍。", "Human_Answer": ""}
{"text": "好的应急车箱。我唯一想添加的是轮胎防滑链……但带上铲子的话，可能并不必要。", "Human_Answer": ""}
{"text": "能用的时候还行。\n\n一开始觉得这块手表很好，但用了两个月后，现在每天会慢大约两个小时，因为秒针卡住了会弹跳。", "Human_Answer": ""}
{"text": "不值这个价。  \n便宜且缺乏光泽。", "Human_Answer": ""}
{"text": "great太阳伞，价格也非常实惠。我发现它非常适合我的SUBARU OUTBACK。它还有一个独立的携带箱，便于存放。我很高兴买了它。", "Human_Answer": ""}
{"text": "不耐用\n\nMossy 500 fit 完美。然而在贝壳端开始分层。缝线质量差，但这个东西本身就很便宜，你也不能指望太多。", "Human_Answer": ""}
{"text": "对于孩子是可以的。对于成人来说则不行，除非你是小个子。  \n这不是给正常体型的成人设计的。", "Human_Answer": ""}
{"text": "两颗星\n\n湿磨粉很难从滤网里倒出来。所以我又开始使用纸滤网了。", "Human_Answer": ""}
{"text": "方便的是，物品很好，只是送货时地址错了，好在邻居给了我们！", "Human_Answer": ""}
{"text": "哈迪\n\n我对这个充电宝非常满意。我希望它至少能用三年。做工很好。哈迪致以问候。", "Human_Answer": ""}
{"text": "不契合。\n\n四个边上没有完全契合，因此没有很好地保持在一起。", "Human_Answer": ""}
{"text": "不推荐。\n\n电池不能长时间保持电量。车辆行驶缓慢。不推荐。", "Human_Answer": ""}
{"text": "Three 星 味道 很 差 ， 用水 都 难 以 解 开 。 虽然 如此 ， 它 还 是 有效 的 。", "Human_Answer": ""}
{"text": "糟糕的设计。你无法像照片中所示那样夹在桌面上！\n\n糟糕的设计。你无法像照片中所示那样夹在桌面上。前面的蝶形螺母阻挡了手臂不能像图片中那样旋转。唯一的方法是将它前向安装在桌面上，这真是荒谬。再次强调——你不能将其固定在桌子后面并面向自己。它只能朝远离安装的方向。手臂很短——活动范围小。- 移动僵硬。- 不能完全伸展。我对这个非常不满意。我认为你最好买那种鹅颈式的。我现在打算试试看。", "Human_Answer": ""}
{"text": "包装非常差，导致产品受损。\n\n可惜我没有早点打开盒子；但快递盒看起来完好无损，状况很好。当我打开它准备作为圣诞礼物时，发现盒子里没有任何包装来保护产品。一个装有DVD的塑料盒已经破裂并碎成了碎片。这些DVD甚至无法被固定在那个盒子里。", "Human_Answer": ""}
{"text": "看起来不错，组装也很方便。但是抽屉开合有点困难，因为螺丝是圆头的并且突出太多。他们应该用平头螺丝！", "Human_Answer": ""}
{"text": "我没有收到订购的东西，他们也不退款。", "Human_Answer": ""}
{"text": "失望\n\n我以为我会收到两条狗的夹克。如图片所示。我只收到了红色外套。图片误导了我，我感到很失望。我经常在亚马逊购物，这次非常失望，图片误导了我。", "Human_Answer": ""}
{"text": "infinity logo light 不适合我的2007款FX35车型。你们有适合的吗？", "Human_Answer": ""}
{"text": "……这部分是我订购这些东西的原因，它们漏水且不够舒适，本应该退货。", "Human_Answer": ""}
{"text": "就一般般吧。\n\n香味有点浓。效果最多也就一般。腰带舒适，适合大人和孩子。", "Human_Answer": ""}
{"text": "嗯，我喜欢这个产品的想法，但材料一直在勾住、卡住并拉扯我的头发。", "Human_Answer": ""}
{"text": "就像看起来的那样，温馨小巧，非常适合放在夜间用桌旁。", "Human_Answer": ""}
{"text": "太棒了！我终于可以用这个箱子装下以前需要拖着走的大号康加鼓，小箱子正好完美 fit 下它们！！", "Human_Answer": ""}
{"text": "好的棋盘\n\n作为礼物买的，收礼人很喜欢。我没有给5星是因为其中一个格子的木头不够光滑，有些脱皮。", "Human_Answer": ""}
{"text": "五颗星\n\n漂亮且质量很好，是客厅里很好的补充。", "Human_Answer": ""}
{"text": "又是一次从乔尔那里的好购买。\n\n就像我之前从乔尔那里购买的B-52一样，这株植物很快就以良好的状况到达了。在最初的移盆和一些叶子/捕虫器变黑调整之后，它们在新生长方面表现得非常好。", "Human_Answer": ""}
{"text": "按它们应有的作用来做。\n\n没什么好说的。就是一些基本的发夹，完成它们的任务。价格不错，而且送货很快。", "Human_Answer": ""}
{"text": "如果你需要一个带开关的按钮，请不要买这个。它没有开关键。但我喜欢它可以给我的AirPods充电。夹子、外壳以及其他所有的小配件都非常酷。", "Human_Answer": ""}
{"text": "质量不错，不用多说。\n\n肉干的质量很好，只是稍微有点咸……这对我来说有点破坏体验。打算试试另一种口味。", "Human_Answer": ""}
{"text": "很好，能帮助到背部。\n\n需要一些时间来适应，但似乎对丈夫的一些背部问题有所帮助。", "Human_Answer": ""}
{"text": "不满意\n\n不透气而且上衣太小了，我订购的是大号，我的尺码是5/6，体重165磅。", "Human_Answer": ""}
{"text": "这是一个非常好的包。既紧凑又宽敞，装得下我需要的所有东西，而且携带也很方便。这真是一个很好的包，强烈推荐。", "Human_Answer": ""}
{"text": "不够大胆。  \n它还可以，但对我们来说还不够大胆。", "Human_Answer": ""}
{"text": "请注意，这些文胸并非纯棉。可能是50/50的混纺材质，绝对不是100%的棉。印刷的材料信息无法辨认。尺码合适，但我不愿意再次订购这些产品。", "Human_Answer": ""}
{"text": "最好的假睫毛！\n\n我非常喜欢这个装，真是太棒了。价格非常实惠，种类也非常多。我已经用了Miss Kiss假睫毛一年多，它们是我最喜欢的。", "Human_Answer": ""}
{"text": "印刷质量很差。\n\n我的枕头套按时到货，有一个耐用的拉链并且看起来不错。不幸的是，印刷效果像烫画转移一样。", "Human_Answer": ""}
{"text": "这个是我买过的最差的开罐器。", "Human_Answer": ""}
{"text": "仍然非常适合外带食物。密封标签在清洗后会脱落！容量很大，两份食物绰绰有余。", "Human_Answer": ""}
{"text": "好的苔藓，是一种美化朋友婴儿洗礼中心装饰品的漂亮方式，但太乱了。不过看起来非常真实，而且价格很实惠，能得到很多！", "Human_Answer": ""}
{"text": "它们戴在眼睛上很好看，但你要能搞定那粘合剂就算你运气好；睫毛带非常厚，有点不舒服，但你可以用一些浓重的眼线笔把它遮住。", "Human_Answer": ""}
{"text": "两颗星\n\nI Miss Read - 我想要的是钱包大小的那种——可能永远都不会用到这些=这是我的错。", "Human_Answer": ""}
{"text": "自然外观，适合穿在合身的衣服下！\n\n穿在连衣裙和紧身裤等合身衣服下效果很好，几乎看不到缝线。因为大腿部分一直往上卷，虽然有点烦人，但它们仍然穿着舒适且看起来很自然，所以我只给了四分。", "Human_Answer": ""}
{"text": "不错\n\n舒适，只是希望稍微长一点，滑动起来更方便。", "Human_Answer": ""}
{"text": "外观和功能很好。\n\n非常坚固且外观很棒。我喜欢棕色皮革的颜色。握住iPad的手柄是弹性且非常脆弱的。12.9英寸的iPad加上这个外壳=很重。这个手槽无法给iPad提供一个自信的握持感。不过，我还是非常喜欢它的外观和支架功能。对这次购买感到满意。", "Human_Answer": ""}
{"text": "这根本不是什么逃脱不了的安全带。  \n我特意买这个安全带是因为它宣传起来很难脱下来。但我的狗很容易就轻松脱了出来。几秒钟之内我手里就只剩一个空空的安全带了。这个安全带唯一的好处是可以根据情况前牵或后牵。如果你想要一个逃脱不了的安全带，我不会推荐这个。", "Human_Answer": ""}
{"text": "虽然帽子顶部的空间很小，只能容纳一个针头，不过所有那些马戏团的怪人来看，这顶帽子正是你们的！", "Human_Answer": ""}
{"text": "这并不能让我睡得更好，而且它已经开始漏沙子或者其他东西到我的床上。", "Human_Answer": ""}
{"text": "当大牌明星在银幕上被咬的时候总是让人觉得是一种享受。\n\n到这个时候你真的只需要坐下来等着看他们接下来会做出什么荒谬的事情。", "Human_Answer": ""}
{"text": "大小合适，但太重了。  \n设计和尺寸不错，但这只杯子单手拿着太沉，我发现自己不得不双手拿着才能舒服些。", "Human_Answer": ""}
{"text": "电池仅持续了4天。:( 恰好重量相同的物品存在2至4克的差异，因为这是便宜的商品，所以你得到的就是你能支付的价格。", "Human_Answer": ""}
{"text": "这个旗子真是太棒了，我会再次从他们这里购买！！\n\n伙计，这面旗子真的很不错，它已经挂在了我的墙上，这绝对是五星级的。唯一的小小问题是，黑色边缝不是黑色而是黄色的，但除了这一点，耶耶！", "Human_Answer": ""}
{"text": "不错！\n\n只是为了圣诞节主题派对买的，但最终我还是很喜欢！它们睡起来很凉爽，面料也很柔软。我也喜欢这个尺寸。我推荐！", "Human_Answer": ""}
{"text": "小巧而珍贵，一款伟大的感官玩具\n\n这些弹珠对我三岁的孩子来说非常重要，他沉迷于太空主题。我担心他会丢失它们，但他如此珍爱它们，所以并没有丢失。他对它们非常保护。当他玩这些弹珠时，我会把它们放在密封袋里。拿着它们的重量给他带来了极大的感官安慰。", "Human_Answer": ""}
{"text": "这就像一件带有轻微弹性功能的保暖衣。材质非常奇怪，有点不合身。上衣在未系带的一侧似乎随时都有可能掉下来。我对这件衣服不太满意。颜色更像是紫葡萄色而不是酒红色。我按照美码14号订购了XL尺码，结果稍微小了一点。", "Human_Answer": ""}
{"text": "这些适合泳池区域，但他们都把东西都塞在一个杯子里，所以开口处让它们看起来有点廉价。", "Human_Answer": ""}
{"text": "他们寄给我一瓶在六周后到期的酒。", "Human_Answer": ""}
{"text": "坏了！这个充电器完全无法使用！它送来时就是坏的，所以我必须马上退货。", "Human_Answer": ""}
{"text": "三颗星\n\n商品损坏了，盖子上还有刮痕。", "Human_Answer": ""}
{"text": "使用是可以的。\n\n味道不是很大，对我比较好。但不够强烈，不能止汗。不过价格还可以。我认为除了夏天，四季都可以用。", "Human_Answer": ""}
{"text": "失望\n\n我没有在11月22日预计的送达日期收到商品，因此在11月28日联系了卖家，他们提供了全额退款（这就是我给2星评价的原因）。然而，商品最终在12月5日送达，但它并不是原装的Tamagotchi，而是来自中国或其他地方的仿制品。非常失望！！", "Human_Answer": ""}
{"text": "通常很好吃，但储存可能会影响风味。\n\n尝起来像蜡，还是买新鲜的好。", "Human_Answer": ""}
{"text": "right case wrong disc\n\n电影按时收到了，但当我打开盒子时发现里面是《复仇者联盟》。为了确认是不是标签贴错了，我看了电影，确实是《复仇者联盟》。感到有些失望。", "Human_Answer": ""}
{"text": "arrived 分成两部分\n\n arrive 时有四分之一的木头断裂并且没有像描述的那么大", "Human_Answer": ""}
{"text": "came损坏了，不得不退货。非常失望。", "Human_Answer": ""}
{"text": "固定在水箱上的夹子不适用于标准鱼缸，因为它太薄，无法覆盖住顶部边缘。真让人失望！", "Human_Answer": ""}
{"text": "非常平坦。\n\n用来制作万圣节纱裙。本以为买这个然后加上绸带会更容易一些。结果并没有。可能是我做得不好，也可能是纱裙本身的问题。这是我第一次尝试，所以不太确定是哪个问题。纱裙因为非常平坦，很难操作。当我打开包装时，它看起来很适合一个婴儿娃娃。", "Human_Answer": ""}
{"text": "这些与斯坦利电动钉枪配合非常好。价格合理且效果很好。", "Human_Answer": ""}
{"text": "你付出什么就得到什么。它能工作，但我试用了一下，并没有真正满足我的需求。它能把车举起来，但比我想要的更费力，而且我在尝试把它抬高到足以让车轮离地并放置千斤顶时遇到了困难。使用一次后，我决定退货并花更多的钱买一个能升得更高、更坚固一些的更好的举升机。", "Human_Answer": ""}
{"text": "等了好久\n\n挺大的，就是来得慢了一些，但也没关系。", "Human_Answer": ""}
{"text": "很好……声音很大。\n\n是的，声音确实很大。我是老年人。我买它是出于安全原因。放在家里，需要时它能帮助我……在紧急情况下。非常满意。强烈推荐。这个产品在抢劫、入室盗窃、盗窃等很多情况下都能提供帮助。", "Human_Answer": ""}
{"text": "口袋的变化从一两年前开始……\n\n我一两年前订购了这个设计，当时的前口袋内侧材料，用来放钥匙、零钱保持温暖等，颜色与裤子相似。现在的内侧材料是亮白色，当你以某种方式移动时看起来非常不好看，而且内侧口袋材料的上部区域露了出来，就像你的内衣在露出来一样。对口袋内侧材料变化的成本节约措施感到失望。除了这一点，这些是我最喜欢的裤子，合身，耐用，没有其他问题。", "Human_Answer": ""}
{"text": "它们非常适合我女儿2014年的丰田卡罗拉车轮上的原厂挡泥板。安装起来很容易，而且很牢固。不过如果需要拆卸的话，它们稍微有点脆弱。轮胎店的那个人在安装新轮胎的时候弄坏了其中一个，因此我给了四颗星。我不得不又买了一套。至少我现在有了三个备用的。总的来说，它们的价格很合适， fit 很好。", "Human_Answer": ""}
{"text": "到目前为止，我只用了6天，但它的表现非常好。我已经设置了一个日历警报，一年后更新这次评价，记录一年使用后的结果！", "Human_Answer": ""}
{"text": "有时候能完成工作。\n\n我不知道为什么，第一次用了几天真的能去除异味，但之后再用就不起作用了，所以效果因人而异。", "Human_Answer": ""}
{"text": "我们购买它已经稍微少于两个月的时间。尽管我们还没有使用很多次，但它现在已经无法正常工作了。出现了泄漏。我感到非常失望。", "Human_Answer": ""}
{"text": "看上面的内容\n\n我订购了推荐尺寸，但太小了。而且体积大，使用起来不方便。应该选择比推荐尺寸更大的。", "Human_Answer": ""}
{"text": "这些床单摸起来很柔软，非常适合大号床垫。唯一需要提醒大家的是，列出的颜色可能不是你收到的颜色（除了白色）。我最初订购了蓝色，但收到的却是深暗、昏黄几乎带橄榄绿的颜色；我退回后又订购了浅蓝色，这次收到的是真正的海藻绿色。所以如果你对颜色有要求的话，一定要小心。除此之外，我有一个大号枕头床垫，上面还有一层泡沫垫子，所以我需要很深的口袋，而这些床单正好合适。", "Human_Answer": ""}
{"text": "很棒，虽然好景不长。\n\n音质很好。我没有遇到任何反馈或嗡嗡声。我用了大约一年的时间。连接速度非常快。我非常喜欢它！所以在那段时间里，它真的很棒！我用它用了不少次。现在它无法连接了。我不知道是不是手机更新了，插错了插头，还是我把耳机弄湿了。现在它无法连接。我觉得很有可能买到一个好耳机的概率只有50/50。我还购买了另外两种这种类型的耳机，但都不如这款好。可能是运气问题，等看到其他评论再看吧。", "Human_Answer": ""}
{"text": "美丽的太阳能灯\n\n我们将这些安装在棚子上，灯光效果非常漂亮，光型也很美。 definitely recommend强烈推荐。", "Human_Answer": ""}
{"text": "错发商品\n\n我本应收到毛衣石，但收到了Dritz编织弹性。而且，错误发出的商品并不符合退货条件。我非常失望！", "Human_Answer": ""}
{"text": "不接受退货且没有彩色气球\n\n这些是用来参加一个生日派对的，但收到的都是黑色的，而不是像图片中所示的黑色和彩色的。真的很失望。", "Human_Answer": ""}
{"text": "设计/质量糟糕\n\n比想象中大得多（每只耳环大小如同美国硬币），而且金色看起来非常假。", "Human_Answer": ""}
{"text": "皮肤柔软干净\n\n即使不化妆也能去除皮肤上的油脂。不需要面部毛巾。", "Human_Answer": ""}
{"text": "仅仅适合拍照。不是毯子材质。\n\n非常便宜。不是毯子材质。我不会用这个“毯子”裹住我的宝宝。它唯一的作用就是给宝宝拍照。", "Human_Answer": ""}
{"text": "发货问题\n\n我购买了三盏灯中的一个套装，但只收到了两盏灯。我反复尝试让他们再寄给我第三盏灯，因为我真的很喜欢它，并且想要在我们正在装修的房子里使用这三盏灯。看来它们的质量还不错。可能是丢失了？或许他们应该把它们装在一个盒子里而不是三个单独的盒子！！！只是一个建议。", "Human_Answer": ""}
{"text": "不是40度。\n\n即使在空调房里也不够冷。", "Human_Answer": ""}
{"text": "不要购买！\n\n用于将袋子固定在吸尘器上的夹子安装方向错误，不仅在安装时看起来很傻，还会扭曲织物并限制水流入袋子。由于织物被粘在护圈上，无法将其调整到正确的位置而不会撕裂织物。", "Human_Answer": ""}
{"text": "不分类。\n\n收到了四件相同的图案，另外两件很 boyish。所以她只能用一件。不会再买了。", "Human_Answer": ""}
{"text": "为孙子买的，据我所知合适且穿着舒服。", "Human_Answer": ""}
{"text": "SC单12英寸低音炮通用密封孔式亚音速箱\n\n这是我能找到的最便宜的密封孔式低音箱。质量还可以，但孔旁边的地毯一到手就掉了，我把它粘回去后还好用。", "Human_Answer": ""}
{"text": "包装糟糕透了\n\n我昨天收到了这款染发剂，当我拿起它时，染料已经漏到了盒子里，并弄脏了我的衣服。尽管产品本身非常出色，但包装却破坏了整个产品的观感。", "Human_Answer": ""}
{"text": "连接器螺纹质量差。连接器本身质量不好。塑料螺纹做得非常糟糕，几乎无法将它们组装在一起。两个插脚可以正常配合，并且有一个“O”型环。唯一能让它们密封良好的方法是套上收缩管。", "Human_Answer": ""}
{"text": "这件衬衫不错。\n\n既舒适又好看。", "Human_Answer": ""}
{"text": "拳师犬品种咬坏了\n\n你好。我们刚刚收到了叉骨。可惜我的狗是一只拳师犬混血，它才咬了五分钟就咬烂了。我以为它是给猛烈咀嚼者准备的，但我可能点错了，订购错了尺寸：（它已经把把手咬穿了。包装打开时看起来很耐用，但这种品种的狗用不了多久就咬烂了：（", "Human_Answer": ""}
{"text": "悬念重重\n\n我在阅读这本书时一直睡意朦胧，直到中途才有所好转。在我看来，这本书并没有他其他书那么好，但确实足够悬念迭起，让人猜不透。书中描绘了极其残酷的画面，是一部惊悚小说，恶人众多，讲述了一个相当恐怖的故事，但最后如果问我，我还是有些失望。我不想剧透，但最后有一个不必要的转折，感觉像是过度渲染，无意冒犯。", "Human_Answer": ""}
{"text": "保持食物相当温暖\n\n正好大小可以放在女儿的午餐盒里。", "Human_Answer": ""}
{"text": "五颗星\n\n和我点的一样完美", "Human_Answer": ""}
{"text": "页面顺序反了，而且是上下颠倒的。\n\n太糟糕了！一半的页面顺序反了，而且是上下颠倒的！", "Human_Answer": ""}
{"text": "中途接上的\n\n比起这一本，我更喜欢系列的第一本书，这一本前半部分感觉拖沓冗长。不过故事还是不错的（一旦开始加快节奏），像往常一样，角色也非常出色。", "Human_Answer": ""}
{"text": "朱比莫\n\n不错，我以为是标准的好时大小，但不是，超大份！", "Human_Answer": ""}
{"text": "它可能不会奏效\n\n我订了两个充气冷藏箱。其中一个有个洞，逐渐漏气了。这让我们非常失望。剩下的那个正好是我们想要的。", "Human_Answer": ""}
{"text": "舒服又暖和\n\n我对这些产品有点怀疑，但我觉得它们很好。我知道有些评论提到过味道的问题。是的，它们确实有味道，但我已经洗了几次，现在没问题了。非常舒服又暖和。我本来是为了滑雪旅行买的，结果非常适合。我已经下单再买一双了。对了，不会透光。我通常穿小号，但它们很合身。", "Human_Answer": ""}
{"text": "钱白花了\n\n我买这个产品只能用两次就坏了。它无法开机，无法充电。这是一笔浪费的钱，我不推荐购买。更新......最初我给这个产品评了一星。但制造商联系了我，并给我寄了一个替换品，之后我没有遇到任何问题。它是一个不错的备用电池。", "Human_Answer": ""}
{"text": "覆盖了一些屏幕。\n\n不要使用这个产品。前置面的尺寸不正确，无论怎么放置都会遮挡至少一部分屏幕。另外，从即刻使用来看，在保护膜贴上后手机似乎无法在边缘处感应到一些触摸操作。", "Human_Answer": ""}
{"text": "Handy 真不错。能够同时使用两个单位。汽油表也是一个加分项。", "Human_Answer": ""}
{"text": "收到一个用过的易拉罐！这个易拉罐显然是之前被打开过，所以漏了一盒子……而且到得还很晚。", "Human_Answer": ""}
{"text": "所有东西都很好，直到外壳开始裂开。\n\n大约一个月的使用后，由于如其他评论中提到的那样耳塞盖子松动并且很容易脱落……可能是由于带有磁性的充电底座。我猜这就是为什么它们现在不可用的原因。音质还算不错，蓝牙很好，佩戴舒适且稳固，但总体来说价格不值。去掉裂开的问题，给3-4星评价。", "Human_Answer": ""}
{"text": "没有用太久。\n\n和图片上的一模一样（紫色、绿色和粉色）。我在购买时非常满意，但一个星期后它就坏了。我把它挂在斜挎包上，看起来很好，但有一天我低头一看，马卡龙不见了。蝴蝶结也松开了。真可惜，这是一件不错的配饰。", "Human_Answer": ""}
{"text": "穿出风格或休闲自在\n\n真漂亮的衣服！内层有一点静电但非常柔软，外层则飘逸且能遮掩所有问题部位。我订购了大号，通常穿8-10号牛仔裤，胸围36D，这件衣服穿起来很合适，看起来也很棒。我会推荐给喜欢这种风格服装的任何人。", "Human_Answer": ""}
{"text": "疼痛缓解药佩戴起来很不舒服。", "Human_Answer": ""}
{"text": "一颗星\n\n花了7天才在prine上拿到它。", "Human_Answer": ""}
{"text": "酵母starter糟糕透了\n\n毫无疑问，这是我用过的最差的搅拌摇床。随附的磁铁与starter无法对齐，会偏离 flask。完全无用。", "Human_Answer": ""}
{"text": "颜色和在线上看的有点不同，但还是不错的。我儿子很喜欢，我是给他生日买的。", "Human_Answer": ""}
{"text": "我从未收到我的订单。", "Human_Answer": ""}
{"text": "未收到货\n\n其实我不太知道这是怎么回事，因为我根本没收到这个物品。", "Human_Answer": ""}
{"text": "缺少硬件\n\n似乎挺坚固的。购买了king尺寸的版本。没有附带足够的硬件。缺少3个螺栓和6个螺丝。虽然缺少的3个螺栓在中间结构件上而不是外部，我还是设法组装好了。剩下的6个螺丝我只好自己找来固定瓦片。", "Human_Answer": ""}
{"text": "不持久，很快就会消失", "Human_Answer": ""}
{"text": "必须每家每户都有\n\n很好的补充品。在我们家族世代传承。", "Human_Answer": ""}
{"text": "棒极了\n\n这是一本很好的书。一旦掌握了短行编织技巧，就会非常简单。如其他人所说，这本书使用的是英国术语，但很容易弄清楚。我希望这本书能有一些关于完成作品和放置位置的更好说明和图片。显然，我已经稍微偏离了原图案，正在编织一只独角兽而不是斑马，所以确定面部特征的位置有点困难和令人望而生畏。", "Human_Answer": ""}
{"text": "这是一件很棒的T恤。\n\n真的很好笑，我喜欢它。", "Human_Answer": ""}
{"text": "四星评价\n\n好产品，但我无法忍受生姜的口感。", "Human_Answer": ""}
{"text": "它们感觉有点奇怪，有点过于限制手腕，但我想这是为了支撑手腕的设计，但也可能会给你一种刺痛感，好像血液循环不畅一样。", "Human_Answer": ""}
{"text": "不高兴\n\n看了所有的描述说靴子会系紧并且不会掉下来，但实际上根本没系紧。不过还是很舒服的！", "Human_Answer": ""}
{"text": "这些东西只能用一团糟来形容。我猜测是运输过程中漏出来了？本来想联系卖家投诉的，但这种东西味道/回味非常糟糕。考虑到他们大概只会提供更换而不会退款（食品类商品不支持退款），我觉得这没什么意义。", "Human_Answer": ""}
{"text": "买到的就是你付的钱。\n\n大约一周或两周后，它就直接停止工作了。麦克风按钮也无法使用了。", "Human_Answer": ""}
{"text": "不适合我狗狗使用\n\n我的狗狗最初确实很喜欢这些食物的味道。价格对于收到的数量来说非常实惠。然而，在连续服用大约三天后，我的狗狗开始无法忍受这些食物。回家后到处都是呕吐物，而且在三天后她不再想吃这些食物了。一旦停止给她服用，呕吐现象就消失了。最终，我把这些食物捐赠给了我的兽医。如果你的狗狗有敏感的胃，我建议你不要购买这些产品。或许可以试试另一个品牌。", "Human_Answer": ""}
{"text": "当然，是Vera！！！\n\n这就是我想要的！长肩带，有很多口袋，还是Vera Bradley的！我简直太爱这个包了！", "Human_Answer": ""}
{"text": "值得这个价格!!!\n\n它的一切宣传它都做到了……对我们来说完美无缺!!!!", "Human_Answer": ""}
{"text": "它们满足了我的需求，但数量比我预期的要少得多。", "Human_Answer": ""}
{"text": "调一下你的鼻子去闻檀香。\n\n我很高兴订购了这个。如果你正在探索日本或印度的香料，你可能在寻找真正的货色？油浸木棒通常都是合成的假货，根本无法接近正确的香气。如果你认为你知道檀香实际上闻起来是什么样的，这可能会让你大吃一惊。这是一种浓郁的檀香，会帮助你的西方鼻子适应真正的香气。可以试着把它和另一种喜欢的香料混合使用作为背景香。我不得不烧掉部分木棒，并将香炉搬来搬去。一支香燃烧后留下的余香非常好闻。现在我可以实际地辨别出混香中的真正檀香了。", "Human_Answer": ""}
{"text": "两颗星\n\n一半都不管用。", "Human_Answer": ""}
{"text": "不是我预期的那样。\n\n我真的需要一台好机器，但这台不行。还是省点钱买个更好的吧。", "Human_Answer": ""}
{"text": "完美替代品！\n\n灯泡按时安全到达，状态良好。当我丈夫从盒子里拿出灯泡时，它看起来稍微大了一些，但完全适合他1974年的福特3000拖拉机的前照灯组件。灯光强度和散布模式与原装的一样。", "Human_Answer": ""}
{"text": "超级酷\n\n非常轻便，效果非常好，尤其是对于这个价格点。", "Human_Answer": ""}
{"text": "展示效果很棒。设置也很简单！\n\n画质非常好！现在有了家庭影院，一起看电影成了我们全家最喜欢的休闲活动。", "Human_Answer": ""}
{"text": "我喜欢它。\n\n它很管用。价格合适的好产品。", "Human_Answer": ""}
{"text": "安装在花园后，我发现周围没有猫的粪便了。我很满意为这个产品花费的钱。", "Human_Answer": ""}
{"text": "我组装不了。\n\n由于没有螺丝、塑料扣和轮子，我无法组装产品。", "Human_Answer": ""}
{"text": "刷子非常硬，所以它们无法扫起细微的灰尘，无论我扫过同一个区域多少次。扫把中间预钻了两个孔，这只会削弱中间的木头。我不明白为什么需要在那里钻两个孔。", "Human_Answer": ""}
{"text": "闻起来很好，而且香气持久。\n\n但是它损坏了我的超声波扩香器，熔化了它。", "Human_Answer": ""}
{"text": "大小不错，但容易散架。  \n那个小屋很大，适合乌龟，乌龟似乎也很喜欢它。外面的部分已经开始散架，你可以看到右下角的情况。甚至还没有一个星期。", "Human_Answer": ""}
{"text": "比预期的小得多。\n\n我的三岁小孩很喜欢它，但它非常小……他几乎都抱不下它。", "Human_Answer": ""}
{"text": "涂层在前几天内就会脱落。无法退货。涂层已经开始脱落。请卖家联系我，谢谢。我购买的其他天然石项链目前状况良好。我从不留下负面评价，这次别无选择只能联系您。未在淋浴时佩戴。轻度使用。", "Human_Answer": ""}
{"text": "全方位都很棒。有很多抽屉，空间足够放我所有的画笔和常用物品。尤其是这个价格！", "Human_Answer": ""}
{"text": "有很多好的想法\n\n我在努力中！", "Human_Answer": ""}
{"text": "九号鞋更像是十号或十一号。真的让人很失望。", "Human_Answer": ""}
{"text": "两 thumbs 向上。\n\n产品质量比预期的好，价格公道且有免费 shipping，我会再次购买。", "Human_Answer": ""}
{"text": "可爱的娃娃\n\n这是一款非常适合婴儿的可爱小娃娃。我的宝宝非常喜欢它。", "Human_Answer": ""}
{"text": "50,000小时！???(:)):xx}[[{:\n\n工作50,000小时再说。", "Human_Answer": ""}
{"text": "粉粉的颜色最接近我想要匹配的粉色鞋子。这件衬衫不错，穿起来也合适。", "Human_Answer": ""}
{"text": "我喜欢找出历史事实。\n\n我读过了，但谁知道背后的故事呢。我喜欢找出历史事实，但这本书不是我要找的。", "Human_Answer": ""}
{"text": "okay，没有我想象中的那么厚。", "Human_Answer": ""}
{"text": "这么有趣，还能帮助提高平衡能力。这是我第一次尝试滑板车，虽然我一直很想拥有一辆。这款滑板车价格实惠，但动力足够强大，能够提供良好的支撑——我体重167磅。我主要是为了训练平衡能力才购买的，结果非常好——我可以更好地控制旋转或前后移动。这款滑板车配有LED灯条，在行驶时会亮起。对我来说，操作相当简单，因为它只有一个按钮，电池续航也足够。真是太棒了！", "Human_Answer": ""}
{"text": "great fit-薄材料\n\n较差质量的材料。如果不是因为它们能承受6次洗涤的话，我不会再次购买，但它们确实非常适合！", "Human_Answer": ""}
{"text": "我觉得我好像睡在塑料上。", "Human_Answer": ""}
{"text": "便宜。而且不会黏在表面上。\n\n粘在纸上，但不会黏在表面上。", "Human_Answer": ""}
{"text": "美味\n\n我丈夫喜欢这条咖啡系列。他喜欢中到浓郁的烘焙程度，而这款一直是他的最爱。", "Human_Answer": ""}
{"text": "非常失望。盒子里的每一个饼干都在单独的分装袋中被破碎成了碎片。盒子的包装方式看起来是这样的，而不是在运输过程中损坏的。", "Human_Answer": ""}
{"text": "不会黏在手机上！\n\n看起来不错，质量似乎也很好，但就是黏不在我手机上。", "Human_Answer": ""}
{"text": "这是一个可爱的故事，我非常喜欢。", "Human_Answer": ""}
{"text": "Tender膝盖垫很舒服！\n\n我买了两个——一个用于户外园艺，一个用于擦地和锻炼。我的膝盖得到了很好的缓冲。垫子很硬，不是软绵绵的，而且非常有支撑力。选择这些垫子真是个好决定。", "Human_Answer": ""}
{"text": "屋顶失效\n\n大约一个月后，屋顶开始起拱并脱离，留下一个巨大的洞。", "Human_Answer": ""}
{"text": "无法打出泡沫\n\n我真的很想喜欢这款产品，但当包裹送来时，肥皂的味道非常浓烈，即使在密封的包装里也能闻到。不过，在剃须后留下的香味非常棒。然而，尝试打出泡沫仍然非常困难。", "Human_Answer": ""}
{"text": "真是精彩绝伦！！！\n\n梅根写的每一本书都越来越出色。她真的能让你悬悬乎乎的，迫不及待地想要继续读下去。", "Human_Answer": ""}
{"text": "无法连接！\n\n真是糟糕透了！无法连接，我已经多次尝试重置它，但它就是无法重置！", "Human_Answer": ""}
{"text": "好的，这是一个不错的东西，但上面标明的是2到6年齡段。它對 toddlers 来说肯定太大了。我女儿刚满5岁，这件衣服她穿起来偏大。适合5到8岁的孩子穿着。", "Human_Answer": ""}
{"text": "我很懊恼浪费了钱。我安装了黑色墨盒，打印机也能识别，但一周后当我尝试打印时，打印机却无法读取墨盒。我不会再订购这个产品了。我已经尝试取出、摇晃墨盒并重新安装，但它仍然不起作用。", "Human_Answer": ""}
{"text": "我非常喜欢这个手机壳，它完美地贴合我的手机，并且与我的屏幕保护膜很搭配。如果你想要一个透明清晰的手机壳，我推荐这款（:）。我已经用了几个月了，它还没有变脏或变得不透明。", "Human_Answer": ""}
{"text": "这是一个不错的购买。这个背包实用且大小合适，足以装下32盎司的保温瓶。不过我觉得最好不要把它放在非常热的环境中。但如果只是用于音乐会、特殊活动或上班前需要检查背包的情况，这是一款很好的背包。", "Human_Answer": ""}
{"text": "太弹性了，不太合适。不会再买了。", "Human_Answer": ""}
{"text": "便宜的垃圾！\n\n完全是垃圾！这根本不能播放1080P视频，最多也就是480P。即使重置后视频仍然不断卡顿。我会立刻退货。亚马逊需要严肃调查来自中国的许多卖家，他们贿赂人制作假评论，结果导致亚马逊成了垃圾产品的集散地，就像阿里巴巴一样。", "Human_Answer": ""}
{"text": "NICE 真棒，对我的车来说是一个完美的补充，不多不少，正好合适。", "Human_Answer": ""}
{"text": "虽然价格比预期的好，但质地不同于预期。这不像你在沃尔玛看到的柔软松软的订书机。这是一种硬塑料材料，非常耐用。只是稍微失望它不够柔软，但价格更为令人接受。", "Human_Answer": ""}
{"text": "旗杆顶上的金色球太短了。我需要的是5.5英寸。其他一切都很好。谢谢。", "Human_Answer": ""}
{"text": "不太可靠。\n\n电源插上后有时无法启动……必须拔掉再插几次才能真正启动。然后启动后，我的手机连接它需要花费5到30秒的时间。如果只是电源问题我还不会评价它，但两者结合在一起，我想让其他人知道他们可能会遇到什么问题。另外，它也不支持Google Assistant。", "Human_Answer": ""}
{"text": "混合了云杉的味道还算可以，不是我期望的香味。喜欢云杉的味道，但这个没达到预期。", "Human_Answer": ""}
{"text": "这个很可爱，但我买它唯一的理由是因为我可以因为留下评价而得到退款，但现在那个评价公司已经联系不上了。我将要退货。", "Human_Answer": ""}
{"text": "使用还可以，但并非适合所有人。\n\n尝试了一下这种格式，但与标准的面镜和呼吸管相比我还是更喜欢后者。我是应女儿的要求购买的，用于 snorkel 旅行，但在我的泳池里试用时，我觉得它的效果不太好。", "Human_Answer": ""}
{"text": "不转换为英里。\n\n考虑退货这个。", "Human_Answer": ""}
{"text": "正好是我们想要的效果\n\n开学两个月了，这个包对于我四年级的孩子来说依然看起来崭新如初。", "Human_Answer": ""}
{"text": "伊利脱咖啡豆胶囊在亚马逊上买到了 :)\n\n这是我最喜欢的脱咖啡因咖啡。我在夏威夷找不到这种咖啡，但在亚马逊上找到了！今天是我第一次发现胶囊漏出了咖啡渣到我的咖啡里 :)", "Human_Answer": ""}
{"text": "圣诞礼物\n\n我儿子很喜欢！和图片上的一模一样。", "Human_Answer": ""}
{"text": "质量一般。琴弦松动，不够坚固，看不出能用很久。", "Human_Answer": ""}
{"text": "电池不能很好地保持电量。\n\n我已经多次给这些电池充电，并且发现如果让它们充满电后放置在书架上一天，电量会下降50%左右。我曾将它们充满电后从充电器中取出放在桌子上等待更换另一对电池，但当我再次使用时，显示电量只有50%。随后我又将它们充了电，然后放置了4个小时，结果充电器显示电量达到了75%，这让我觉得有些奇怪。如果让电池一直插在充电器上缓慢充电直到准备使用，它们在设备上的电量会显示为100%，但这似乎是个愚蠢的要求。", "Human_Answer": ""}
{"text": "这杯茶令人非常失望。乌龙是我最喜欢的茶，芒果是我最喜欢的水果。听起来应该是一款很棒的产品吧？但显然不是。制作这款混合茶的人应该另谋高算了。说它味道平淡无奇已经算是客气了。我把这杯茶带到办公室希望能把它喝掉，但那里的人也不喜欢。他们都是茶饮爱好者。我怀疑可能是放错了茶叶包，因为两种口味都辨识不出来。也许真是这样。如果事实确实如此，那么这两颗星可能算是比较慷慨的评价了，但我给它们主要是因为它们是有机茶和有机芒果。这真是一杯非常令人失望的茶。", "Human_Answer": ""}
{"text": "选错了颜色\n\n订购的是灰色但收到了红色……", "Human_Answer": ""}
{"text": "哇，这个东西好大。要是当初我在下单时多注意一下尺寸就好了。真不知道我怎么用得上这个。", "Human_Answer": ""}
{"text": "这种方法是可以接受的，不过在调整每一边的高度以达到完全水平的状态时有些困难。我希望腿上有一些凹槽或其他装置，这样我可以更容易地均匀调整桌子的高度。否则，将其保持在最低或最高高度设置上是唯一真正可以让桌子水平的方法，这对我来说也完全可以。", "Human_Answer": ""}
{"text": "手机不允许软件更新。我花了大约10个小时试图解决问题，最后只好将其退回。", "Human_Answer": ""}
{"text": "质量不错；比规定的小一些。你应该多留大约1-2英寸的空间，否则不会合适。", "Human_Answer": ""}
{"text": "漂亮\n\n我有一个在五月出生的新孙女。这些产品既漂亮价格又好！", "Human_Answer": ""}
{"text": "它非常小，可能适合两岁的女孩，但绝对不适合四岁的孩子。我必须退货。", "Human_Answer": ""}
{"text": "就保暖效果一般。提供了一定的隔热性，而且低-profile，所以不会给鞋子增加太多体积。保暖效果没有我希望的那么好。我在纽约穿着皮靴使用这些保暖装备四处走动，时间是从12月/圣诞节过后。", "Human_Answer": ""}
{"text": "Alex和Any的挂钩耳环\n\n简约易戴", "Human_Answer": ""}
{"text": "perfect for孩子们和青少年\n\n我8岁的儿子很喜欢这个。", "Human_Answer": ""}
{"text": "这款手机壳不适合我的iPhone X。\n\n我退回了这款手机壳，因为当我拍照时，每张照片都会有粉红色的反光。这是由于手机壳造成的反光。", "Human_Answer": ""}
{"text": "好用的杯子\n\n起初我以为这个杯子不是双层杯，因为我之前的一个杯子（摔坏了）底部有个塞子，我担心热传导问题，但这个杯子确实配有硅胶保护垫。我已经用了几周了，觉得它的大小和设计都很合适。", "Human_Answer": ""}
{"text": "强烈的薰衣草香味\n\n只要几滴就很好了。", "Human_Answer": ""}
{"text": "三颗星\n\n虽然我没有得到或看到我期望的结果，但这块肥皂有一种宜人的香味。", "Human_Answer": ""}
{"text": "不是很好。\n\n涂上去不持久，太厚了，在使用屏幕时还会引起敏感问题。我不会再买了。", "Human_Answer": ""}
{"text": "这不是图片上显示的样子。纯粹是在撒谎。这正是你不看评价时会发生的事情。这是一件垃圾产品，卖家应该为出售这种产品感到羞耻。让你的道奇车看起来很糟糕。哈哈。", "Human_Answer": ""}
{"text": "非常暴露\n\n我最初退货是因为这件衣服太小，又买了一件希望会好一些。但当我试穿第二件时，我发现唯一变大的只有裤腿部分，导致几乎完全暴露了整个臀部。说实话，如果这件泳装的设计不同，我会更满意，因为它质量不错。", "Human_Answer": ""}
{"text": "没有什么问题。它如广告所示。", "Human_Answer": ""}
{"text": "盒子主要是饼干，并且种类不多。", "Human_Answer": ""}
{"text": "拿到糖果的时候已经过期了，但我在吃完之后才发现，并且我没有感到不适，味道也不错，所以给三个星。", "Human_Answer": ""}
{"text": "足够好\n\n作为圣诞礼物给我儿子买的。背包空间大且坚固。又买了一个电池包用于USB供电。", "Human_Answer": ""}
{"text": "不错的琴弦套装。\n\n不错的琴弦套装。我没有像预期中那样安装短弦长的琴弦，而且我没有在裁剪琴弦之前进行测量。不过这仍然是一次不错的购买。", "Human_Answer": ""}
{"text": "观感很好。\n\n只是便宜的纸质盒子装的眼镜，没有清洁布或硬壳保护。观感很好。", "Human_Answer": ""}
{"text": "不值得1000元的手机。  \n材料看起来不够坚固，确实现在看起来非常清晰。我在寻找一个新的手机。", "Human_Answer": ""}
{"text": "到目前为止，效果完美！\n\n那些严格管理超出商店着装政策的经理们肯定不会在意顾客进店时是否穿着白色袜子和黑色鞋子，但这里还是提一下。否则，这些袜子非常舒适，希望它们容易清洗（还没试过，但会更新）。对于这个价格来说，完全值得购买，而且我喜欢脚趾和脚跟有不同的颜色！还没有因为尺寸不合适而滑下来的问题，因为它们穿起来刚刚好~", "Human_Answer": ""}
{"text": "我的5岁侄女非常喜欢这个！我把它作为她的生日礼物送给了她，现在我们经常谈论它！她很喜欢，对她来说负责自己的花园真是太棒了。真是超可爱的想法！", "Human_Answer": ""}
{"text": "使用不当\n\n一打开盒子我就注意到这根线明显比原装线要细。安装后，线在第一次接触到草时就断了。我又放出了一些线并再次尝试，结果线几乎立刻又断了。我花了大约半小时反复尝试，几乎用完了整个线轴。别浪费钱了。我已经从沃克斯订购了新的线轴，这些线应该扔进垃圾箱。", "Human_Answer": ""}
{"text": "非常好！\n\n很适合diy艺术和手工艺用纸。", "Human_Answer": ""}
{"text": "短期产品。\n\n使用大约一个月后就散架了。", "Human_Answer": ""}
{"text": "颜色错了\n\n除了订单的颜色错了以外，其他都很好。他们发的是蓝色而不是灰色和黑色。", "Human_Answer": ""}
{"text": "完美发货\n\n新鲜完美发货", "Human_Answer": ""}
{"text": "它管用直到不管用了。最初几次接触水时很容易取下来，但到了第三次当我取下来更换传感器时，它却给我留下了皮肤刺激和敏感的问题。我喜欢这个想法，但最终还是疼了。如果出了新产品，我还是很想试一试，但现在我只是希望疹子快点消退。", "Human_Answer": ""}
{"text": "great 条形码 扫描器 ， 刚买来时看起来崭新但并未按预期正常工作。 快速 发货 ， 卖家 处理 了 这个 问题 。 这是我们 的 标准 条形码 扫描器 ， 这一款 出现 了 问题 ， 无法 扫描 超过 几 英寸 远 的 条形码 。 已经 返回 去 申请 更换 。", "Human_Answer": ""}
{"text": "太小了\n\n我对这款躺椅感到失望，它太薄也太短。我个子比较高，用面部特征控制时，脚趾都悬在边缘外面。对于这个价格，我希望有更多的豪华感。", "Human_Answer": ""}
{"text": "不是大号印刷\n\n如别人所说，它们并不是大号印刷。字体大小为12磅，这是美国平均的字体大小，对于那些视力有问题、购买这些书籍以便看清文字的人来说，实在是太小了。", "Human_Answer": ""}
{"text": "价格还算合理\n\n虽然不是高质量的产品，但考虑到每件30美元的价格还是物有所值。我觉得这些产品最多只能用三年左右。部件已经开始生锈，而我已经使用了大约五个月。", "Human_Answer": ""}
{"text": "比大多数都要好\n\n Works, 比大多数都要好。 仍然在寻找我的福特福克斯 Titanium 版本", "Human_Answer": ""}
{"text": "我坚持不懈地使用了这个产品一周，但没有注意到牙齿洁白度有任何变化。我会用完这四支笔芯后再更新我的评价。我打算将我的评分从2星改为4星。这个产品确实有效，但它起效非常缓慢。几乎两周后，我确实注意到我的牙齿变白了。诀窍是在涂抹前让牙齿干燥，并尽量让你的嘴唇远离牙齿，以便产品能在牙齿上干燥。最好在睡前这样做以获得最佳效果，而且需要坚持和耐心，你才能看到效果。", "Human_Answer": ""}
{"text": "不是真正的红ken洗发水\n\n请注意其他负面评论。我已经将这种洗发水与我在Ulta购买的真实红ken洗发水进行了比较，基于气味、感觉和瓶子外观，两者显然是不一样的。不要上当受骗。我一直使用这种假冒的红ken洗发水，结果把我的头发弄成了稻草，我根本不知道为什么这么贵的沙龙品牌洗发水会对我的头发造成这样的影响。然后我读了一些评论，决定从Ulta再买一些来验证洗发水是否真的不同。我想这肯定不一样，否则没有人会使用红ken，因为这种假货真的很糟糕。而且在Ulta的价格也只贵几美元，用真实的红ken洗发水很值得。", "Human_Answer": ""}
{"text": "不是LED！\n\n不幸的是，不是LED。除了这个……好的！", "Human_Answer": ""}
{"text": "两颗星\n\n效果并不好，水还是漏出来了。:(", "Human_Answer": ""}
{"text": "这本书里有很多好的训练想法，她确实有一些很好的训练技巧和行为的方法。从积极的角度进行训练，她使用了很多强制性的方法和强迫训练，这并不能为你的狗创造一个愉快和快乐的环境。训练应该是有趣的，并且能够增进人与狗之间的关系。当狗不想这样做时，硬推它们的屁股并不能创造一个愉快的环境。有更多的积极的方法来进行训练。在那些强迫狗进入位置的照片中，狗明显地表现出平静的信号，显示它不舒服。而在那些塑造行为的照片中，狗们玩得很开心，身体语言也很良好。总的来说，这本书里有很多好主意，但是我会建议使用她的积极方法来进行训练，避免使用强迫性方法。", "Human_Answer": ""}
{"text": "我儿子最喜欢的集数。他喜欢那里的音乐！", "Human_Answer": ""}
{"text": "很好闻，非常香。所有的同事都能从美容沙龙的另一边闻到香味。至于去缠结的效果，考虑到我还使用其他产品，所以我没有注意到太多区别。不过价格真的很实惠，闻起来也很香。", "Human_Answer": ""}
{"text": "爱恨交加的关系。我喜欢它们，我的胃却讨厌它们。\n\n这些饼干本来应该得到6颗星。它们可能是我最喜欢吃的东西。但是请注意，它们会让你经历一生中最糟糕的胀气。不是自然的胀气，严重到我都害怕去健身房，因为根本停不下来。如果有机会看到它们，我总是会吃掉，但要承受后果。", "Human_Answer": ""}
{"text": "首先介绍阿喀琉斯。很好读，期待更多。他会还是不会呢。哦等等，还有《阿喀琉斯》第二本书。", "Human_Answer": ""}
{"text": "我的最后一个确实破了……\n\n但是，它是塑料做的，而且我经常使用……所以我又买了两个备用，密封效果很好。", "Human_Answer": ""}
{"text": "哎呀，这款设备在我连接到el gato时可以在我的直播中播放声音并且还能和朋友们聊天，但我只能用了一个星期，因为线就坏了。如果它能用更长时间的话，我会给更高的评价。", "Human_Answer": ""}
{"text": "编程难度较大\n\n虽然看起来构建得还算不错，但除非你使用过类似的键盘，否则可能很难弄清楚如何使用。有时候我要花好长时间才能让键盘识别WASD键。尝试在网上寻找没有这些键的方向说明……哈哈，非常不方便。提供的说明书很有限，没有任何关于撤销操作或键盘用途的信息。目前我还在使用它，尽管不太舒服，但我决心让它为我所用。祝你好运，希望你能比我更容易上手这个东西。", "Human_Answer": ""}
{"text": "比预期的小一点。", "Human_Answer": ""}
{"text": "真的非常不满意。两套设备在使用两周后都停止工作了。", "Human_Answer": ""}
{"text": "它在网上看起来很好，但我最吸引我的是价格。床单摸起来很柔软，但看起来非常单调。它们根本不像是新的，而且摇晃得更糟。每天早上我醒来时，衣服上都有摇晃的痕迹。我不知道洗过后会是什么样子。虽然我没有后悔因为花的钱少了一些，但如果你们在寻找高质量的产品，再投资20美元买一个质量好的吧。", "Human_Answer": ""}
{"text": "不错的选择\n\n为各种场合精心挑选的商品组合。", "Human_Answer": ""}
{"text": "如果你把钱包放在后口袋里，里面的折痕会粘在一起，当你拉开钱包时，声音就像拉尼龙搭扣。由于卡片所在的折痕粘在一起，使得取卡变得困难。如果你把钱包放在后口袋里，里面的折痕会粘在一起，当你拉开钱包时，声音就像拉尼龙搭扣的钱包。", "Human_Answer": ""}
{"text": "提升你的徒步体验\n\n享受这段旅程。通过徒步者和其他那些称他们为傻瓜或评论“你为什么想做这个”的人，我知道了他之所以这样做，仅仅是因为他能这样做。无论你在生活的哪个方面集中精力，都要努力提升你的徒步体验。这是一个关于挣扎、错误、小胜利和完成目标的真实故事，非常贴近人心。我非常喜欢这个故事。", "Human_Answer": ""}
{"text": "definitely 读这本书。书中以通俗易懂的语言呈现了令人着迷的技术研究。书中提供了关于如何健康生活、如何做到以及这如何有助于更愉悦生活的更多信息。这些信息真的能帮助你做出良好的生活方式选择。有时做出不受欢迎的决定是很难的，你需要这种有力的论据。", "Human_Answer": ""}
{"text": "可爱的东西收到完好。香味很难点燃，等这些用完了可能会换另一种/品牌。", "Human_Answer": ""}
{"text": "看来会对地板造成损害\n\n亚马逊的包装箱状况良好，但里面制造商的箱子看起来像是被一个非常恼怒的大猩猩折腾过。尽管产品只是被塞进了一个略小一些且没有填充物的箱子中，但它总体上并未受到损坏。这个手推车可以用来上下楼梯搬运重箱子，但这是一个缓慢的过程。让我无法接受的是，一组脚没有任何保护，而锋利的裸露金属肯定会损害你的地板。我立即退回了这件商品，没有等待测量手推车一打开时那可怕的恶臭能维持多久。", "Human_Answer": ""}
{"text": "好的包，但不是预期中的。卖家不应该弯曲背包再寄送。折痕太严重，包都站不起来了！", "Human_Answer": ""}
{"text": "它管用……算了。\n\n它确实管用。我只是希望它能便宜点或者耐用点。该死的药企啊。", "Human_Answer": ""}
{"text": "这些肥皂盒很好看，但用起来不行。我已经用了一个月，必须往上拉泵才能往下压挤出肥皂。非常令人沮丧！我不会再买这些了！", "Human_Answer": ""}
{"text": "很好质量的花环。非常可爱，质量不错。唯一的愿望是，考虑到价格，希望能看起来稍微逼真一点。", "Human_Answer": ""}
{"text": "这些是在哪里制造的？\n\n我费尽力气想要弄清楚这些是在哪里制造的，但似乎没有人能回答我的问题。", "Human_Answer": ""}
{"text": "便宜。这非常薄，做工也不好。我的小狗在一天之内就把里面的填充物弄出来了。对于小型犬可能适用，因为对于大型犬来说，它不能缓解压力点的压力。", "Human_Answer": ""}
{"text": "音质很差。我们不得不把电视音量调到几乎最大才能听到对话。", "Human_Answer": ""}
{"text": "用了一段时间\n\n洗发水和护发素的第一瓶效果很好，当我把它们换成新瓶子后，其中一个就不再起作用了。", "Human_Answer": ""}
{"text": "这些衬衫缩水太多了。（大概缩了两个尺码。）", "Human_Answer": ""}
{"text": "我会再买的。\n\n我喜欢这些灯的样子。虽然亮度没有我希望的那么亮，但更重要的是位置（我的灯安装得比较高）。遥控器非常方便，但大约一个月后电池就坏了。我并不每天都开关它们。", "Human_Answer": ""}
{"text": "这是一种看起来像百万富翁的好方法。\n\n检查过后，我真的很喜欢它。对于这个价格来说，它确实完成了任务！", "Human_Answer": ""}
{"text": "这是一个非常有用的产品，它在管理彩色XLR电缆的各个通道方面帮助很大。连接器帽的质量可以更好一些。", "Human_Answer": ""}
{"text": "压力贴纸是垃圾，但灯却是《亮亮亮》！\n\n更新：不得不退回这个灯。安装时压力开关的电线断了。收到另一个，还是同样的问题。甚至懒得再退回这个了，我自己会比工厂做得更好。不幸的是，这东西简直就是垃圾。手电筒和支架以及充电器看起来还不错，但压力贴纸简直烂透了。第一次评价：非常亮！看起来做工不错。绝对物有所值。有两个可充电电池和一个充电器！太棒了。", "Human_Answer": ""}
{"text": "需要一个有切口的空间\n\n我在一张没有切口区域的桌子上试了枕头。枕头没有把我的脸保持得离桌子远 enough，我觉得像是被闷住了一样。可能在桌子上有一个切口空间会很好。它足够柔软，在头部的重量下也很舒服。", "Human_Answer": ""}
{"text": "像新的二手书\n\n这本书状况像新一样，不过，配送时间似乎有些过长。", "Human_Answer": ""}
{"text": "得到正确的尺码多少有些赌博的成分。\n\n虽然在标签和鞋底都标着尺码10，但实际上根本达不到这个尺寸，更可能是11号。显然这是一个错误。（除非他们在育空穿厚厚的袜子？）", "Human_Answer": ""}
{"text": "薄且抓握感强\n\n它比大多数手机提供更好的抓握感，而且比单独的手机要好得多，但对我来说，后置摄像头仍然有点过于暴露。", "Human_Answer": ""}
{"text": "坚固到可以搅拌，又薄到可以倒环氧树脂！我用这些来搅拌环氧树脂，它们搅拌起来很耐用，又薄到可以将环氧树脂倒入酒杯中。而且刻度也很容易读取。", "Human_Answer": ""}
{"text": "味道不错！但太辣了不适合我。\n\n哦天哪，我的舌头和嘴唇都在燃烧！我还以为可以试试，但实际上根本不行。味道很棒！但它不仅仅是辣，简直是地狱般的热度。", "Human_Answer": ""}
{"text": "第三孕期必须拥有\n\n今天第一次使用这个产品，我真的很喜欢！处于第三孕期，我的内衣总是往上卷到肚皮上。而这款产品正好贴合，保持位置不变，非常舒适！我只是希望他们能一起出售三件黑色的产品。总体来说，这是一个很好的购买！", "Human_Answer": ""}
{"text": "great帐篷，价格更实惠\n\n这个帐篷完美地适应了一个queen大小和一个twin充气床垫，并且在末端还有额外的空间。高到足以站立，搭建也很容易，而且遮阳篷区域简直太棒了！！", "Human_Answer": ""}
{"text": "当它能工作时用起来还不错！\n\n这个单元在能工作的时候用起来还不错，但它无法保持稳定的蓝牙连接。如果你用它作为实时驾驶监控设备，那它就是一个彻底的失败。它无法与大约两英尺远的iPad保持连接。你必须拔掉单元，让它静置一分钟，然后再重新连接，它才能连接上。我在一次20英里的行程中使用了它，每隔10分钟左右就会断开连接，最后我放弃了，关掉了它。", "Human_Answer": ""}
{"text": "great！只是我觉得铝制字母不会很亮，更像镀铬那样。不过我觉得这种较暗的外观在我的车前面看起来更好看 🤷🏼‍♀️", "Human_Answer": ""}
{"text": "不喜欢它。气味非常难闻。\n\n我在寻找一种新的天然除臭剂，甚至Native敏感型也开始让我长痘痘了。我想试试这个品牌。除臭剂太厚了，我涂抹后还得再揉一揉。而且气味非常难闻，最后我还是把它洗掉了。它根本不像椰子或菠萝的味道。我甚至无法判断它是否有效，因为我根本无法忍受穿它。我可以确定的是，它在我的衣服上留下了明显的白色痕迹，这通常是我在选择除臭剂时的一个硬性要求。", "Human_Answer": ""}
{"text": "我退回了这件产品，因为我不喜欢它的外观。这件裙子比我想象中的大号要大一些。如果它小一号的话，我还会保留的。", "Human_Answer": ""}
{"text": "切洋葱就像切蛋糕一样，但有时会粘手。\n\n这是一把 fantastic 的刀！我用普通的刀切过各种蔬菜。今天，我收到了这把刀。我决定用它来试试切洋葱。哇！它切洋葱就像切蛋糕一样！！！切起来像切蛋糕一样简单！锋利的切割。但是有时会粘手。", "Human_Answer": ""}
{"text": "当热压在衬衫上时，乙烯基会熔化，因此当你揭去转移纸时，乙烯基会被拉伸因为它还粘着。", "Human_Answer": ""}
{"text": "98款科威特K1500不适用。\n\n这些不适合我的98年款雪佛兰K1500。底部有突出部分，无法平放。虽然看起来质量不错，但还是有些遗憾。我退回了商品，还得自己承担退货的运费。广告上说这款产品适用于我的车型和年份，但实际上并不适用，所以要小心。顺便说一句，我通常不会写评论，但这次因为退货还付了运费，所以觉得有必要写一下。", "Human_Answer": ""}
