{"text": "PSS:  图斯利理解我们的想法……！", "Human_Answer": ""}
{"text": "你有没有看过讨论的文章？听起来像是一个非常建设性的会议，涉及人权、遵守法治、打击ISIS以及如何处理朝鲜等问题。你知道亚太大使是加德纳的责任吗？\n\n那你一直在谈论的“自由民主”究竟是什么？我们的民主是由宪法定义的。", "Human_Answer": ""}
{"text": "车辆管理得很好，而枪支则不然。", "Human_Answer": ""}
{"text": "正如琼·里弗斯所说：“我做过那么多面部整容，现在得刮脸了。”性别歧视无处不在。", "Human_Answer": ""}
{"text": "里根执政期间政府支出增加了，因为国会中的民主党人没有批准他提议的预算削减。如果他没有担任总统，政府可能会膨胀得更大。", "Human_Answer": ""}
{"text": "这个整个福音故事是关于耶稣与那名妇女交谈（而男性在公共场合通常不会这样做）。\n\n必须先建立关系——否则，没有人能够实现任何“皈依”或承认自己的罪行。而福音故事中并没有提到这名妇女承认了自己的罪行。耶稣已经清楚她的生活状况。她中午去取水的事实表明，她被认为是一个公开的罪人（撒玛利亚人也有他们的道德观念）。\n\n但是耶稣与这名妇女的个别交流方式很好，并且他在那个城镇连续两天与许多人交谈。", "Human_Answer": ""}
{"text": "在圣诞节时，我试图为一些新来的中国邻居寻找一种作为礼物包装的加拿大食品产品。我在大约五家主要连锁店中搜索后，唯一找到的东西是一个装在漂亮木盒中的魁北克枫糖浆。是的，还有其他产品，但我寻找的是能够代表加拿大的东西。", "Human_Answer": ""}
{"text": "她做到了吗？哈哈哈哈哈！\n\n社会主义是失败者的哲学，无知者的信条，妒忌者的福音，它的本质美德就是痛苦的均分。温斯顿·丘吉尔", "Human_Answer": ""}
{"text": "最高上诉法院从未裁定氟化物是强制性药物或药品。2011年，华盛顿州的波特兰斯和福克斯被反对方起诉。这是最终裁决。\n\n杰斐逊县高等法院法官克雷多克·韦瑟驳回了此案，理由是在公共供水中使用时，不能将氟化物视为处方药。\n\n这两个城市在驳回此案的动议中表示，由于美国食品药品监督管理局不监管公共饮用水，因此该指定不适用于他们对氟化物的使用。\n\n他写道，原告要想证明其案件必须满足两个条件：氟化物在联邦法律下被视为处方药，并且在2009年版的《药物主题红色书籍》中列出。\n\n“因为美国食品药品监督管理局不监管公共饮用水或饮用水添加剂，原告无法证明他们在华盛顿法律下成为[处方药]的第一个要求得到满足，”他说。", "Human_Answer": ""}
{"text": "自由派希望安克雷奇能像波特兰，现在你们有了！我们可以三倍扩大警力，但这些谋杀案 none 会因此被预防，这是事实！", "Human_Answer": ""}
{"text": "真的吗？哇。这简直太离谱了。你居然认识有人故意破坏自己的财产，然后声称自己是仇恨犯罪的受害者？这真是怪异。也许应该告诉你的“左派”朋友们，除非罪犯被抓住，否则作为仇恨犯罪受害者的你根本得不到任何形式的赔偿，甚至可能根本得不到。他们在重新粉刷门的时候，你有没有嘲笑他们？", "Human_Answer": ""}
{"text": "这是你们想要选举的新类型的政治人物吗？我看中的是一名仅仅为了当选而不惜说出任何话来的候选人；现在他当选了，他的调子完全变了。所以这就是那些白人如此激动的革命政治人物！", "Human_Answer": ""}
{"text": "是的，安迪，你还记得豪华汉堡包乐队吗？那支乐队在70年代中期，那段时光真好！", "Human_Answer": ""}
{"text": "《福音书》非常强调人类美德。  \n\n耶稣说：“要每日背起自己的十字架”…\n\n要用全心、全灵、全意、全力\n\n上帝赋予我们发展美德的能力是有原因的……这样我们就能越来越像他的儿子。", "Human_Answer": ""}
{"text": "哦，请问被工会控制、购买和资助会更好吗？", "Human_Answer": ""}
{"text": "你的就是让苏联现在还存在！lololol", "Human_Answer": ""}
{"text": "太棒了！尤其是在它允许与那些等待和猜想的社区和家庭保持持续联系的同时，还创造了“接收”社区的连接。如果我理解scalabrinis开创性的工作，这是一项更新的概念，既承认移民的必要性，又帮助家庭保持联系。我希望这一理念能被更多的社区采纳和适应。在如此多挑战之中，这是一道明亮的光芒。确实，这对所有人来说都是一个祝福。", "Human_Answer": ""}
{"text": "我不认为他有多少谦卑之心。约瑟夫不会谦卑。\n\n我真的希望有人能用1800万美元来羞辱我。", "Human_Answer": ""}
{"text": "泰勒先生、克里斯蒂安·古铁雷斯受到了同情和怜悯，因为他得到了认罪协议，实际上并不需要这样做。他被关押了45天，在社区服务中度过了几百个小时，并支付了几千美元的罚款。我希望他在狱中能反思是什么犯罪行为让他身陷囹圄。他的犯罪行为。也许等到他出来时，他会接受并承认自己在犯罪 spree 中的角色，而不是抱怨自己不够坚强无法远离这一切。", "Human_Answer": ""}
{"text": "Junior 为什么说得这么晚？他是不是必须向自由党里的某个大人要台词才行？", "Human_Answer": ""}
{"text": "《梵蒂冈的出售》，2017年。", "Human_Answer": ""}
{"text": "我会帮助你理解那个似乎让你困扰的“征服者”问题。这些地方——征服者、东印度公司，或其他你能想到的地方——都不是以“殖民地食物”作为卖点。它们只是有着独特名字的普通酒吧或餐馆，并且它们并不位于快速 gentrify（ gentrify 是指城市中产阶级化）的街区。它们的老板也没有突然开始一个与他们旧业务同名的新业务，只是现在在名字后面加上了“殖民地”。它们的老板也不会宣扬种族主义言论。它们也不是试图获取那种会引发殖民地怀旧情绪的食物/饮料菜单的小众市场。鉴于你在这一问题上的担忧，我认为你可能是他们的厨师或者与老板关系密切的人。请帮助她理解，这件事对所有人来说有多么令人反感。", "Human_Answer": ""}
{"text": "“Mooch”完全符合下一个科波拉黑帮史诗电影的角色设定，配有必备的黑帮绰号。太遗憾的是，唐纳德缺乏唐·科莱昂的鉴赏力和安静的尊严，反而更像儿子桑尼：而后者的结果大家都知道了。 “粗俗”一词远远不足以形容《Mooch》言论的令人震惊的下流。在《好家伙》的精神病世界里，这可能是再合适不过了；然而，来自白宫通讯主任之口却极其令人不安。这让人怀念起善于狡辩的斯派奇……", "Human_Answer": ""}
{"text": "我14岁时摔断了腿，我没有哭。疼得我睁不开眼睛。我觉得教练应该让他跑圈作为惩罚。如果你哭了，说明你的腿无法手术。", "Human_Answer": ""}
{"text": "wrong 涉及错误拼写，可能需要具体上下文来准确翻译。如果是“wrong rally”作为短语，可以翻译为“错误的拉力赛”。如果是指“rally”为“集会”，则翻译为“错误的集会”。请确认具体含义。", "Human_Answer": ""}
{"text": "我真的没想到这位徒步者会死。我以为在科罗拉多州和犹他州被响尾蛇咬致死的情况非常罕见。我这样想错了吗？", "Human_Answer": ""}
{"text": "“Thorstenson 没有回应关于此事的评论请求。但在 2015 年 CFEC 未来存在争议时，他在一个渔业博客上评论称，Brown 和 Twomley ‘是宝贵的公共服务人员’。”他们的说法是，“业界认为该委员会提供的优质服务使得保护这个机构成为他们行业的一部分诉求。”", "Human_Answer": ""}
{"text": "现在唯一可以从这家公司获得价值的方法就是分拆REIT，至少M交易看起来是在朝着这个方向前进。", "Human_Answer": ""}
{"text": "可以说2017年5月13日对一位BM来说是个不吉利的日子吗？", "Human_Answer": ""}
{"text": "但是......但是......关于......", "Human_Answer": ""}
{"text": "一篇出色且写得很好的文章。我也认为苹果公司通过推动接受早期淘汰和计划性故障，主要是在其设计中选择使用寿命短且不可现场更换的电池，引领了整个行业走向这条肮脏的道路。", "Human_Answer": ""}
{"text": "布雷皮特网站流量“暴跌”", "Human_Answer": ""}
{"text": "surely我不是唯一一个认为康威在照片中的姿势也不雅的人吗？\n\n我可能有些守旧，但我记得过去人们认为女性在公共场合如此分开双腿坐着甚至是跪着是不礼貌的行为。", "Human_Answer": ""}
{"text": "沃特……那你还是拿去花或者享受你的年假呢？", "Human_Answer": ""}
{"text": "看来我是误解了Phyllis Zagano的句子。向她道歉。伯克枢机是某个骑士团的骑士——我错误地认为是指这个骑士团（实际上不是），并且Zagano可能没有把伯克枢机称为“最高”骑士（她可能并没有这样认为）。\n\n另一方面，我的评论确实给这里许多人带来了许多乐趣，他们在试图确定这些马耳他骑士的正确编号——1、2和3！\n\n至于你的最后一个观点：这就难办了。弗朗西斯是否以及如何代表教宗圣父，时间会告诉我们（虽然结果可能会被篡改或保密不让我们知道）。", "Human_Answer": ""}
{"text": "从现在起，我要尽可能严厉地抨击特鲁多政府在乌克兰这个愚蠢军事任务上的行为。\n\n“有人问加拿大通过延长军事任务向俄罗斯发出什么信息时，沙万答道：‘我们支持乌克兰。’”\n\n你为什么要支持乌克兰？向加拿大人民解释一下，你们为了支持一个自毁前程的、半途而废的、准纳粹政权——一个与加拿大没有任何安全协议、没有安全义务、也没有经济利益的国家——花费纳税人的钱到底是为了什么国家利益？\n\n沙万是按照五角大楼的命令行事的。这是北约对俄罗斯边境的军事包围行动的一部分。这是特鲁多版的冷战2.0，是美国人为确保控制欧盟和维持全球高紧张态势而编造的一个虚构项目，以便让美国的万亿军火库得以运转。这也是北约战争扩张的一部分，超出欧洲范围之外。\n\n这就是为什么我要求加拿大退出北约的原因之一。", "Human_Answer": ""}
{"text": "或许索罗斯和他的手下可以去曼彻斯特参加那个小女孩的葬礼，并向她的家人解释他们失败的意识形态的好处。真正理解一个马克思主义者的思维方式是一种疯狂的行为！！！", "Human_Answer": ""}
{"text": "另一段来自德莫特的内容——请捂紧你的钱包！\n\n这里有一个事实。这7.5亿美元既可以由州政府花费，也可以由阿拉斯加的私人个人花费。哪种方式对社会更好？我相信阿拉斯加人比朱诺的政客们更能明智地使用这笔钱。例如，窃取钱财的州长每月以“甜心合同”给他的朋友支付12万美元。", "Human_Answer": ""}
{"text": "我在一个网站上看到FBI发现安thoni Weiner和希拉里在互相发送裸聊信息。如果这是真的，这真是太恶心了。而且那个男人可怜的妻子还为希拉里工作。我本来就不喜欢希拉里的政治立场，但也没想到她会是破坏家庭的人：-(", "Human_Answer": ""}
{"text": "wow! 森林变成了什么样子？如何维护优质的农业用地？在破坏圣土之前如何进行毛利人的分析？  \n突然间变成了“纠缠不清的丛林边缘”。真是有趣，事情怎么变了。下一步是不是要喷洒“GASP”杀虫剂呢！", "Human_Answer": ""}
{"text": "Chomsky是胆小鬼。", "Human_Answer": ""}
{"text": "按照你的逻辑……我们就要为伊朗航空655航班事件受到“报应”了！！！", "Human_Answer": ""}
{"text": "just读他们对“ sir ”那里的人做了什么。然而，这是来自CBI的个人的说法。他们还与Larimar、Weld、Fort Collins和Boulder有重大问题。此外，几名记者通过报道阿罗哈内部的所有腐败行为，尤其是老乔治在任期间的腐败行为，赚取了不错的收入。", "Human_Answer": ""}
{"text": "“进步派应该记住，半块面包足以让你吃到下一顿饭。”\n半块面包——这是对克林顿女士很好的描述。", "Human_Answer": ""}
{"text": "我们在就业数字上应该谨慎一些，因为这些数字实际上显著下降了，这很可能是因为当前联邦政府已经提高了企业税。鉴于新自由党提出的大幅增加企业税负担（尤其是小企业和小企业主，他们是经济增长的主要动力），我不认为这种趋势会改变。让自由党去反对有利于所有加拿大人的经济增长潮流，真是令人失望。", "Human_Answer": ""}
{"text": "所以，限制合法 Social Security 卡的发放会导致虚假 Social Security 卡的市场？是的，很可能就是这样！", "Human_Answer": ""}
{"text": "如果所有的自闭症高中生能聚在一起举办一个专属的舞会，那就好了。我打赌他们会更喜欢这样。", "Human_Answer": ""}
{"text": "实际上，在神父结婚的问题上，我更倾向于“复古”，因为直到1132年，禁婚制才被强制执行。", "Human_Answer": ""}
{"text": "熊确实很危险。它们跑得非常快，眨眼间就会出现在你身边。我不认为他应该开枪，但能理解他的做法。他当时很害怕。况且，宁可小心点总是好的。", "Human_Answer": ""}
{"text": "再次成为常识，在这个网站上关于这一点已经有几十条评论了。在肯尼迪和里根之间，南方的保守选民，特别是那些反对种族融合的选民，从主要支持民主党转变为主要支持共和党。", "Human_Answer": ""}
{"text": "哦，看！那个土气的脸Larry又在自己玩“保守版打地鼠”了！😉", "Human_Answer": ""}
{"text": "考虑到这一直为右翼服务得很不错，所以在你把一个孩子放在椭圆形办公室的时候，我们认为可以试试看。", "Human_Answer": ""}
{"text": "当然，这并不导致对话。但RCC本身就不热衷于对话。作为权力掮客，它有能力进行对话但不会这样做。平民应该祈祷、缴费、服从；尽管如此，主教会议第VII章的规定仍然存在。一些教会团体已经将捐款定向到特定群体，无论是教会团体还是其他组织；大多数没有资助教会服饰和其他杂项开支。大多数仍然在资助教会福利。", "Human_Answer": ""}
{"text": "不知为何，这篇文章神秘地忽略了美国和“联盟”部队在叙利亚的存在是叙利亚政府反对的，并且根据国际法是非法的。", "Human_Answer": ""}
{"text": "这是一个悲伤的结果，但至少她的家人得到了她并未仍然失踪的确定。希望法医确定她是如何死亡时，ADN能更新这个故事。", "Human_Answer": ""}
{"text": "嗯哈，你好詹妮斯。你怎么样？我们需要帮忙吗？", "Human_Answer": ""}
{"text": "同意……这些分数真的很差。 而伊格却给工会大幅加薪？ 嗯……好吧。 现在希望他们能学会如何教学并提高自己的教育水平。", "Human_Answer": ""}
{"text": "那可能是JUSTIN的新族名，飞猪族。", "Human_Answer": ""}
{"text": "指出一些显而易见的事情你认为是在“说教”？\n你还有什么给我，是我既不需要也不想要的？", "Human_Answer": ""}
{"text": "你的最后一段是伊斯兰恐惧症的表现。", "Human_Answer": ""}
{"text": "……等它打开时，他们会把所有人都安置在哪里？", "Human_Answer": ""}
{"text": "为什么有人会使用如此令人作呕的词汇？这种指控是虚假且不敬的。", "Human_Answer": ""}
{"text": "而且，如果你是真正的美国人，你会愤怒和厌恶一个外国势力干涉我们的选举。如果你是真正的美国人，你会呼吁采取行动。相反，你却站在了外国势力一边。", "Human_Answer": ""}
{"text": "“直到20世纪80年代初或90年代末，礼仪之争才达到白热化”？你真的是一本正经打出来的吗？当然，因为对于诺沃斯翁德现代主义者来说，斗争不是在传统弥撒和诺沃斯翁德之间进行，而是各种版本的诺沃斯翁德之间。你真的认为，在1965年过渡/混合弥撒首次引入时，并没有一场更为激烈的“礼仪之争”吗？或者是在1969年全面的诺沃斯翁德出现时呢？无论如何，我迫不及待地想看看“小丑弥撒”的新形式了。", "Human_Answer": ""}
{"text": "政府会救助被认为具有经济前景的行业。新斯科舍省的沿海地区失去了鳕鱼渔业，看不到有经济前景的未来。多年来，他们通过允许这些行业继续过度捕捞几乎濒危的资源来救助鳕鱼产业。大约二十五年前，他们终于承认渔业即将死亡。现在在一些地区有一些“试验性”的渔业，但如果你看到他们捕获的鱼，渔业似乎仍然处于严重的压力之下。鳕鱼渔业不会恢复，依赖它的沿海地区也不会恢复。", "Human_Answer": ""}
{"text": "我同意你的观点（尽管我相信有上帝）。  \n如果没有这样的智能存在，我们的自然权利从何而来？是一位国王？一位总统？一位意大利面怪兽？还是任意某人一时的感受？", "Human_Answer": ""}
{"text": "新的变化将是特朗普的可负担健康 care 计划。那就是废除与取代（REPEAL and REPLACE）的内容。", "Human_Answer": ""}
{"text": "正如之前向你澄清的那样，在石油和天然气行业并没有像提供给庞巴迪公司的那种补贴，也没有像这种情况一样直接或间接给予汽车公司的补贴。我仍然在等待你提供与此相反的具体证据。打哈欠了。", "Human_Answer": ""}
{"text": "不久之后，电池技术的发展将使得配备太阳能板、逆变器和廉价耐用储能系统（电池）的用户能够永远切断对HECO供电线路的依赖。那将是对地球的一大好事！", "Human_Answer": ""}
{"text": "哦，别开了。卡尔加里的市长是穆斯林。我们听到有关他的宗教会如何毁灭卡尔加里的说法了吗？仅仅因为某人有某种信仰体系，并不意味着这种信仰体系就是落后的、反进步的，特别是对于基督徒来说。同样多的基督徒也相信进步的理想，可能甚至更多。正因为某人虔诚，并不意味着他们想要破坏环境或禁止堕胎。天啊，堕胎辩论什么时候才能结束呢？这是合法的，不会被推翻。这简直就是在煽动恐惧！这位作者显然并不理解这种信仰，从他的评论中就能看出来。", "Human_Answer": ""}
{"text": "“社交媒体本周一片沸腾……”\n\n也就是说，我住在多伦多市区的朋友圈里那些人在Twitter/Facebook上关注的人对这个短暂的自我中心式兴趣产生了极大的兴趣。\n\n哦——而且这甚至都不是真的。", "Human_Answer": ""}
{"text": "我真的怀念《每日新闻》有霍华德·韦弗这样的记者，并且能够报道发生在公众视线内外的事情的日子。公众可以了解到更多的实际情况。 Wells Fargo是否又是对采购法的另一种规避，还是仅仅因为合规后满足了他们的需求？我没有看到任何关于需要拨款或立法储备金是否足够直接购买的实质性信息。这些都偏离了主题，但我需要把这些想法说出来。", "Human_Answer": ""}
{"text": "“阿门”，比尔。\n当主教们意识到他们可以选择平信徒来“代表他们的存在”，而不是仅限于神职人员时，我们才能开始纠正自己造成的問題。\n\n或许首先我们需要正式宣布主教们本身也是“平信徒”。", "Human_Answer": ""}
{"text": "有趣的是，老LIO每月的租赁付款（在“翻新”之前）大致相当于如果这笔购买款在30年内摊销的话每月的付款额。 如果给一些好的谈判者一个机会，这栋建筑现在可能可以以900万或1000万美元的价格买到。 否则，我认为我们应该再等两三年，让立法机构改进他们的成绩单，同时把阿特伍德出租出去。 如果他们表现良好并能提高成绩，也许我们可以给他们买一辆1998年的雪佛兰车，那辆车运行得很好，或者另一辆较旧的车型，由于经济放缓，不久后会以较低的价格出现。", "Human_Answer": ""}
{"text": "“大卫·巴特是一位驻扎在多伦多的刑事律师，他经常为性侵案的报案人代理。”  \n你认为他会怎么说？", "Human_Answer": ""}
{"text": "这是正确的。应该由监听者承担责任，而不是主管人员。这危险地接近于思想警察的行为。", "Human_Answer": ""}
{"text": "无所谓一种方式或另一种方式，我认为这些习俗是中性事物，反正如何都无关紧要。我不去做，但也不反对别人做。至于在圣礼面前不尊重的行为，胡说八道！圣餐不仅仅是与耶稣的联合，也是与所有信徒以及整个创造界的共融。握手和平安之吻也是这种联合的象征。", "Human_Answer": ""}
{"text": "第8题：为什么在Multnomah县而不是Lane县？可能是更容易让包括恐怖分子律师团在内的更多人接近。", "Human_Answer": ""}
{"text": "Rockies的投手们应该考虑对棒球进行修改以便在科罗拉多球场使用。如果他们愿意咨询 Hall of Fame 球员和空气动力学家，Rockies的管理层可能会从中受益。", "Human_Answer": ""}
{"text": "你知道教会关于同性恋的教义吗？教会教导说同性行为在道德上是错误的，但只有上帝才能评判忽视这一命令的个人。同时，教会也教导我们要像耶稣基督所指示的那样尊敬每一个上帝的孩子。这意味着个别天主教徒不应从事同性行为，但他永远不应虐待同性恋者或评判他们的行为。实际上，这意味着要尊重同性恋者，并将他们视为上帝的孩子。我们永远不应称他们为罪人，因为上帝保留了评判的权利。这是基督和他的教会的教导。你可以查阅相关资料或询问一位通晓天主教神学的人。", "Human_Answer": ""}
{"text": "许多人预测，在未来几年内，由于新技术的应用，多达50%的工作岗位将会受到重大影响或被消除。我们所面对的未来将会非常不同。未来我们将不再需要大规模移民。特别是青年失业率已经非常高，并且长期处于高位。我们需要把重点放在正确的事情上。当前的政策更多地关注于购买选票，而不是让加拿大人就业。", "Human_Answer": ""}
{"text": "我也听到了。只是躺在床上，听到有人的生命结束。", "Human_Answer": ""}
{"text": "嗯，当政客们付钱给他们的朋友来办事时，就会发生这种情况……他们耗费了太多金钱，但却没有做成什么事。", "Human_Answer": ""}
{"text": "为什么《环球邮报》不报道一下那些离开伊斯兰教转而信奉其他宗教的人所面临的死亡威胁和谋杀事件？", "Human_Answer": ""}
{"text": "这只是假新闻。\n\n- 富人和穷人之间的唯一差距是那些试图将此事公之于众的煽动者。有些人富有些人不富，这就是生活。\n- 全球公司的权力和傲慢。这款产品明确标注只能用于高度不超过10米的建筑，并未被以其他方式进行推广。\n- 委员会存在问题。他们批准了外墙装饰材料的使用。他们应该有专人负责检查此事。\n- 消防局也有责任。这座建筑不应获得占用许可。\n- 安装外墙装饰材料的公司也有过错，没有遵守标准。\n\n请提供一些证据证明该公司将此产品推广用于大约10米高的建筑物。我相信你不会提供的，因为这并不存在。\n\n再次强调，这是假新闻。\n\n证毕。", "Human_Answer": ""}
{"text": "“正如我在他就职当天所写的那样，特朗普本质上是一位反美总统。他在几十年里一直声称以美国的毁灭为乐：无论是炫耀9·11袭击使他的大楼看起来更高大，欢呼2007年的住房崩溃和经济衰退，还是在2014年宣称‘你知道怎么解决这个问题吗？当经济崩溃，国家陷入彻底的混乱，一切成为灾难时。然后你就会笑（意指社会动荡），你知道，就会有暴动可以回到我们伟大的时候。’”\n\n这就是娜奥米·克莱恩在其著作《冲击疗法》和《不等于足够》中所描述的内容。特朗普和他的亿万富翁内阁成员，每一个都是“鸡窝里的狐狸”，他们制造和拥抱混乱与破坏，以便更好地推行新自由主义议程，削减、砍掉和摧毁公共机构和公共服务项目，从而充实自己的腰包并让最顶层的那1%的人变得富有。感谢您撰写了一篇精彩的文章。", "Human_Answer": ""}
{"text": "国会应该知道得更好，不要为军事复杂体继续买单；他们只关心谁会获得资金和军事合同，购买新的设备就像每隔一年就买一辆新车一样。", "Human_Answer": ""}
{"text": "在过去的至少11年里， everything（这里指各种商品和服务）都上涨了（汽油上涨5%，TTC代币上涨5.8%，面包上涨7%，股票上涨6%，公用事业费用、财产税、车辆牌照等等）。房价每年上涨8%也就不奇怪了。", "Human_Answer": ""}
{"text": "这与短期记忆和选择性愤怒有关。", "Human_Answer": ""}
{"text": "我相信你一定被南边的边境地区思念着。", "Human_Answer": ""}
{"text": "好主意。去看看那些“顶级”职位究竟需要多少，同时也仔细审视一下这些人的实际工作内容。他们是儿童倡导者还是BC自由党倡导者？还要好好看看借调政策。每年真的需要多少教师来重写课程大纲？顶级职位的薪资也不现实。为什么校长[BC使用的是Administrator]的薪酬应该是教师的两倍？BCTF之外总还有更多的故事。", "Human_Answer": ""}
{"text": "20年前，在没有提高福利水平的情况下，CPP的贡献率翻了一番，以支付长寿带来的成本。根据当前的贡献率，CPP在未来75年是完全资助的。\n\nOAS是未资助的，由一般收入支付。我建议将资格门槛降低一半。在扣回开始之前，向单个退休人员发放福利支票，其收入为72,000加元，而夫妇的收入为144,000加元，这真是荒谬至极。", "Human_Answer": ""}
{"text": "与其简单地把钱扔进去，不如忍受一下认知失调。", "Human_Answer": ""}
{"text": "典型的威权主义“自由”心态。除非是左翼政治家，否则即使明显有罪也视为无辜，否则就是有罪推定。", "Human_Answer": ""}
{"text": "他们肯定越过了界限，推广了所有关于枪支安全、训练、狩猎和枪支维护的事情。我相信他们能找到一种方式，为一个他们尊重和关心的国家带来积极的变化。", "Human_Answer": ""}
{"text": "我已经学会了，在金钱至上的事务上，不要对我们的任何领导抱有任何标准的期望；我也学会了人们在假设并投射对他人的期望时，可以多么自以为是、恶毒和评判性。", "Human_Answer": ""}
{"text": "我想大多数EMS人员在接近犯罪或事故现场时，并不会太多地考虑“谁对谁做了什么”。虽然确实存在一些孤立的案例——即使是在夏威夷（比如帕利附近的枪战）——有质疑性的延误治疗“坏人”的情况，但大多数EMS专业人员在应对紧急情况时，会首先将自己的技能应用于最需要医疗救助的人身上。\n\n急救人员并非无情感的机器人，当然也有个人偏见，但大多数情况下，我认为他们尽力提供适合情况的护理。他们不是法官、陪审团和执行者。", "Human_Answer": ""}
{"text": "娜塔莉，唯一能让这个系统不失控的办法就是选出合适的人担任市议会成员。此外，将征税权交给各县的议会可以确保这些资金只用于该县。目前，在会议即将召开的情况下，没有利益关联的人也能参与进来并决定条款。\n\n将这场争斗保留在各县及其居民之间。因为现在看来，州政府几乎无法应对这个问题。", "Human_Answer": ""}
{"text": "那就让他们死掉好了。明白了。", "Human_Answer": ""}
{"text": "又错了。BC的经济完全依赖资源。", "Human_Answer": ""}
{"text": "你的类比严重失误。", "Human_Answer": ""}
{"text": "而在村庄里，他们选择了官方的支持。http://www.adn.com/rural-alaska/article/alaska-village-public-safety-officers-get-official-state-backing-firearms-training/2014/07/19/", "Human_Answer": ""}
{"text": "就像汉姆登说的克文，“让他们痛哭流涕地纳税”。这与美国每年向他们支付数十亿美元补贴（如SB21所述），而他们却隐瞒账目、拖延和模糊审计的做法相差甚远，相反应该由他们缴纳公平的石油收益税。", "Human_Answer": ""}
{"text": "让我们灌输“川普建墙把他们关在谷地里”的思维。这不是很有趣吗？", "Human_Answer": ""}
{"text": "而且没有人愿意谈论心理健康。我们的退伍军人、无家可归者、朋友和家人……没有人愿意面对这个问题。只有那些深切关心但没有权力让别人倾听的人会谈论它。很多人有童年的创伤和创伤性的生活事件。如果这些创伤得不到解决，最终会以精神疾病的形式表现出来，尤其是在晚年。天啊。 maybe Bob 正在为我们城市开辟一个平台，让我们讨论并解决生活在我们社区的兄弟姐妹们的精神健康问题。", "Human_Answer": ""}
{"text": "PFD给阿拉斯加带来了许多不利因素。事实证明。", "Human_Answer": ""}
{"text": "“考虑到我们的人口较少，税收收入无法填补缺口。”\n你是说仅靠所得税无法填补缺口？我认为没有人曾认为所得税是解决预算赤字的唯一方案，甚至也不是唯一的支出削减措施，但这属于另一个讨论的话题。\n\n至于Wielechowski的负担问题，他通过引用判例法进行了回应。具体来说，Hickel v. Cowper案指出，“在收益储备账户中的资金从未通过一般基金，也从未由立法机构作为此类资金进行拨款”，并且“在财政年度结束时，自动转入红利基金。”\n\n无论怎样，PF在促进公民对预算赤字和收入的关注方面做得很好。", "Human_Answer": ""}
{"text": "我正在试图理解英国自由民主党所处的位置，因为我认为这次选举对他们来说应该是天赐良机。保守党将主打支持脱欧的平台（没有其他议题）。工党也支持脱欧，但其领导人选择了一个马克思主义者，导致该党完全陷入混乱。保守党的选票会因UKIP（英国独立党）的加入而稍微分裂（UKIP也支持脱欧）。这将使自由民主党成为唯一的反脱欧政党，如果确实存在一个显著的选民群体认为留欧是关键问题，那么自由民主党要么在分裂中以微弱优势获胜，要么成为反对党并拥有相当数量的议席。工党将变得无关紧要。这是自由民主党的时刻，他们可以成为至少排名第二的政党，并且成为未来的执政党。如果他们能提出强有力的论点，他们可能会赢得胜利（或至少获得足够的回应来减弱或推翻脱欧）？他们在哪儿呢？我听不到任何消息！", "Human_Answer": ""}
{"text": "这是不负责任的主人的错，狗是因为乱叫才被射杀的！她应该管好自己的狗，不让它整晚乱叫。这只狗咎由自取。我很同情金榜，他不配受到这样的惩罚。更多的人应该为它们狗的行为负责！", "Human_Answer": ""}
{"text": "问题是温哥华的住房已经成为一种商品，卖给出价最高的人。直到这座城市提出长期策略来解决这个问题，并承担确保所有居民都能获得负担得起的住房的责任，一切都不会改变。我们已经进行了5年以上相同的对话，但没有任何改善。实际上，情况还在继续恶化。问题是市政厅缺乏领导力，以及它无法实施任何类似住房政策的能力。", "Human_Answer": ""}
{"text": "@palmeranan，你听说过Donna鹿女士的故事吗？如果没有听过，你可以去YouTube上看看。是你在这里缺乏理解。我在之前的评论中发布这些信息的原因恰恰是因为MMM&S不是一个零售肉铺。你不能开车直接去那里随便挑几块牛排回家。但是我们这些人，不是零售商、餐馆老板或农民，仍然可以做一些事情来帮助MMM&S维持经营，那就是表达对在MMM&S加工的产品的需求。那么我们如何表达对在MMM&S加工的产品的需求呢？我们可以去像Butcher Block No. 9这样的零售店购物，要求当地餐馆提供AK本地肉，或者联系《AK本地产品指南》上有出售肉类并且可以在MMM&S加工的人。我认为我已经解释得足够清楚了。祝你一天愉快，好运。", "Human_Answer": ""}
{"text": "有趣的是，历史上从未有过政治家承认自己的腐败行为。", "Human_Answer": ""}
{"text": "这听起来不像一个对历史、常识或现实非常了解的历史教授。尼克松违反了法律，并且因为是个 paranioic（多疑的人）而普遍不受喜欢。特朗普被每个人喜欢，他在经济和非法移民问题上表现得很好，并且没有做任何让人能合理弹劾他的事情。这个轻浮的人竟然在教育我们的孩子……至于斯卡鲁奇的聘用，最坏的情况是他犯了一个错误——这并不能说明他不适合这个职位。某人的感情影响了他的判断力。", "Human_Answer": ""}
{"text": "听起来我们需要更多的像博尔赫斯这样的地方。他有了正确的想法！", "Human_Answer": ""}
{"text": "在我看来，ADFG或者野生动物巡逻队应该对引入外来物种的兔子主人进行处罚。记得肯尼迪半岛上的狼群引起的疥癣问题——我认为这个问题几年后仍然存在。如果这些兔子实际上是欧洲兔，它们还会挖掘地面造成更多的破坏。", "Human_Answer": ""}
{"text": "这里的问题在于作者认为“婚姻强奸的神话包括女性在配偶关系中持续性地对性活动保持同意的状态、女性如果在遭受攻击后与伴侣发生过自愿性行为就不能真诚地声称遭到强奸、以及女性可能会编造配偶性侵犯的故事以在监护权和探视权纠纷中占据优势”这些观点。\n\n“女性可能会编造配偶性侵犯的故事以在监护权和探视权纠纷中占据优势”绝对不是一种神话。作为一名家庭律师的经验告诉我，配偶性侵犯的虚假指控比配偶普通侵犯的虚假指控要少，而后者又比儿童虐待的虚假指控要少。然而，所有这些虚假指控确实都会发生，而且经常会发生。\n\n而且不，你不能因为有些虚假指控就假设所有的指控都是假的。这就是问题所在；虚假指控会伤害无辜者，同时往往帮助有罪者逃避责任。", "Human_Answer": ""}
{"text": "难怪。我还真不敢相信居然有人觉得那玩意儿好笑。Junior高中的事吧。", "Human_Answer": ""}
{"text": "是的，似乎现在MSM所采访的几乎所有“领域专家”都是大学教授。他们现在能找到的唯一还与他们观点一致的就是大学教授了。真是一间回声室啊。", "Human_Answer": ""}
{"text": "首先，不要直接回复艾莉，我觉得她靠打击别人赚钱。我喜欢特许学校制度。有时它们会照顾某些群体，但总体来说效果不错。汤普森学院真的帮助了一个挣扎中的年轻人。他在普通学校无法应对。现在他已经成为一个成年人，有一份很好的工作，并且状况很好。我希望在我上高中时有这样的东西。", "Human_Answer": ""}
{"text": "JUSTIN 的悼词：\n\n“阿塔兰是一位聪明、有才华的年轻人，他以自己独特的个人魅力与所有接触到的人交往。”\n\n这个袭击者在最近接受当地报纸采访时说了这些话，真是讽刺。然后他还去做了这件事。\n\n“我想在户外祈祷，但媒体上的一切都让我有点害怕。我是穆斯林，媒体并不是这样描述我的。如果人们看到我一个穆斯林在祈祷，我不知道他们会怎么想，会发生什么。但我也不怪他们。是媒体给他们灌输了这样的想法，所以他们会感到不舒服。”", "Human_Answer": ""}
{"text": "这与希拉里或选举无关，“你的人”已经搞砸了。你们俩都还以为这是竞选时期。CIA局长布伦南对他的“演讲”（即昨天的预热集会）感到愤怒和尴尬。他的就职演讲经过了事实核查——包含34个不实之词或误导性言论。我们有一个说谎者的首席，他将在一年内被弹劾！！", "Human_Answer": ""}
{"text": "选举产生的县官员和DCD“掩盖”他们故意缺乏对L&I所需参与的行为。为了“隐藏”公共记录，菲利普·莫里和帕蒂·查纳斯都封锁了我的新邮件……尽管如此，如果我点击回复他们几个月前对我作出的回应，我的邮件可以发送。即使在最近的诉讼之后，杰斐逊县官员仍在与信息公开玩猫捉老鼠的游戏。", "Human_Answer": ""}
{"text": "谢谢你这么说——我们不能只是把选票投给某个单一议题。我完全同意你的观点。基于同样的理由，我也投票支持了特朗普。政治格局远不止种族主义、同性恋歧视、贫困和那些纷争。我不相信左派的恐吓战术和他们的谎言。", "Human_Answer": ""}
{"text": "加泰罗尼亚，说得太对了。", "Human_Answer": ""}
{"text": "想要它们离开的人可以悬赏。养兔子不应该是违法的。", "Human_Answer": ""}
{"text": "眼泪！非常为你失去亲人感到悲伤，我知道Stollie在狗天堂了，更多的眼泪。", "Human_Answer": ""}
{"text": "“pondus” 爱说你是错的。但我不能……\n阶级斗争真的……那些倾向于获得资本收益的人可能也没有投票给特鲁多……自由党在向“信众”布道，提高税率等等。", "Human_Answer": ""}
{"text": "这位枫叶队球迷将 sens 队排在他第30喜欢的球队，明年将是第31位。 但是……\n\n你对克雷格·安德森的评论至少可以说是非常不恰当。也许他的心思不在这里，这完全是可以理解的，甚至可以说是值得赞赏的。\n\n你虽然自诩为“保守派”，并且“终身不变”——这恐怕并不准确。或许需要一次心脏移植了。", "Human_Answer": ""}
{"text": "白宫发布了假新闻。", "Human_Answer": ""}
{"text": "牛逼啊伙计。老歌但依然经典。", "Human_Answer": ""}
{"text": "笑一个“裁剪和节奏”西点毕业生？", "Human_Answer": ""}
{"text": "这支队伍在农场系统里没有任何大联盟级别的球员……他们不得不通过自由市场来解决球队的需求……但由于预算不足……他们留下了明显的漏洞……罗杰斯会在工资支出上节省一些钱……到六月时，不会有走道票销售，电视收视率也会惨淡……这支队伍几乎没有春季训练的“兴奋感”，管理层和拥有者应该为此负责，如果球迷离开，罗杰斯也只能怪自己……客户服务质量也包括棒球队伍，罗杰斯！", "Human_Answer": ""}
{"text": "考虑一个例子。假设你每年赚10万美元，有一笔14.5万美元的房贷、2万美元的车贷和3000美元的信用卡债务。这相当于1:1.68的收入与债务比率。这种情况听起来有问题吗？\n\n这只是茶壶里的龙卷风。更值得关注的是，为什么这个老生常谈的话题会被一而再再而三地提起。过去25年里，房贷拖欠率一直维持在非常低的水平；目前为0.25%，即四分之一个百分点。加拿大过去25年中最高的拖欠率是1992年和1997年的0.65%。这是一个无足轻重的故事。但为什么我们的智慧一次次被小题大做，警告说由于消费者和房主债务违约，我们的经济体系即将崩溃？", "Human_Answer": ""}
{"text": "每个部门都充斥着坐在办公室里互相发邮件的官僚和管理人员。我们需要削减管理人员和官僚，以便我们可以负担得起真正为阿拉斯加人提供服务的警察、扫雪司机、医疗工作者等。公共工会头目坚持保护每一个州政府工作人员的工作岗位正在让我们付出金钱和服务的双重代价。看看大学系统吧；我们只需要一个管理层却有三个。是时候削减臃肿的州政府了。\n\n而且阿拉斯加州并没有负债，我们在永久基金中还有超过600亿美元的资金。", "Human_Answer": ""}
{"text": "你需要找到一个安全的空间。", "Human_Answer": ""}
{"text": "听说过克林顿夫妇吗？", "Human_Answer": ""}
{"text": "所以基本上，除非是社会主义者，否则没有人适合担任公职吗？", "Human_Answer": ""}
{"text": "他们应该把啤酒罐做成方形的，这样就可以在冰箱里放更多。", "Human_Answer": ""}
{"text": "我希望他们能给乔丹·泰勒一个位置。我真的厌倦了仅仅因为拉蒂默是高顺位新秀就让他上场。说拉蒂默踢特殊战术队不应该成为留用他的理由。我们的特殊战术队远谈不上出色，所以我认为仅凭特殊战术队的表现不足以保证一个阵容席位。", "Human_Answer": ""}
{"text": "我在观众席上。VK，我不认为她有任何“防御性”的观点或评论。她表现得热情、谦逊、深思熟虑，并且偶尔还自嘲了一下。Lars Bauer的意思是说，提交给法院审理并等待判决的问题或案件并非由法院创造；它们源于个人或组织之间的纠纷。\n\n这让我对主会场内900名来自不同背景的人群中展现出的理性表示极大的认同。我们度过了两个小时的时间，她走遍了整个场地，而没有一个人喊叫或挥舞标语，无论是正面的还是负面的。没有人被带出会场，唯一的一次欢呼发生在校长介绍普林斯顿大学时，显然这是除法官之外的某人的母校。\n\n这就是我依然相信并希望能在我们的政治讨论中重新占据应有地位的美国人民。", "Human_Answer": ""}
{"text": "动动心吧？告诉我们谁是对的。有人需要额头上的那颗金色星星……我觉得自己就像这里的鲁恩斯蒂灵，又蹦又跳，或许更像是史梅戈……", "Human_Answer": ""}
{"text": "通过这个交易，他们确实会使用脚踏——正如文章所说，这是“助力脚踏”。\n\n在我看来，这可能是个好事情，因为任何形式的插电助力交通都是好的，尤其是那些鼓励骑行和自行车使用的。\n\n我是骑自行车的人，并不是特别喜欢电动自行车在山地路径上行驶。有一个家伙在Ship Cr路径上以超过20英里的时速巡航，而且没有踩踏板。允许电动自行车上山地路径后，就会有更多的像他这样的人。但他似乎挺酷的，所以可以理解。\n\n电池技术越来越先进。很快你只需要给自行车加一个后轮电机，就可以随时出发了。晚上充电一晚。然后“骑行”过Powerline Pass，在Indian那里喝一杯酒，再飞到Gird。\n\n那个Ship Cr路径上的家伙的自行车不符合联邦要求。但它很安静，几乎可以说是无声的，主要是轮胎的声音，所以在它悄悄经过时可能会让人感到惊讶。", "Human_Answer": ""}
{"text": "“……社会正义……”\n看来那些富有的妻子诋毁者仍在试图向粉丝们布道。", "Human_Answer": ""}
{"text": "绝对的是。蒙大拿州的选民刚刚否决并撤销了限制护理人员可种植植物数量的立法行动。同时，也否决了医生可以“开具”的建议数量（这些是建议而非处方）。", "Human_Answer": ""}
{"text": "傲慢的外国人抢走了阿拉斯加！这是从墨西哥抢走的！", "Human_Answer": ""}
{"text": "阿尔文·墨菲提名的加尔希没有跟上时代。我们需要的是一个能够判断需要了解当前情况的案件的法官。他完全没有表现出这一点。民主党人怎么可能会支持他？", "Human_Answer": ""}
{"text": "项13 - 我learned还是我learnt？", "Human_Answer": ""}
{"text": "这次最新的风波始于特朗普决定认为他最佳的时间利用方式是上推特网站诋毁NBA和NFL。现在背叛自己的团队等同于给了特朗普放任他随时欺负任何人的权力。我会支持我的球队，看比赛，并且对任何形式的霸凌说“去你的”——即使那个霸凌者是现任总统也一样。", "Human_Answer": ""}
{"text": "说得好，彼得。那些出生就拥有百万家产、银勺子和信托基金的宝贝们居然说我没有缴足“公平份额”的税，这让我感到极其厌恶。在对话中一开始就暗示我是不道德的逃税者是不可接受的。", "Human_Answer": ""}
{"text": "http://www.whyanimalsdothething.com/dogs-are-my-patronus/2016/6/22/理解动物权利运动", "Human_Answer": ""}
{"text": "蒙特利尔没有充分支持他们的MLB球队。这主要不怪塞利格。", "Human_Answer": ""}
{"text": "更何况他们的孩子现在也不想住在那些地方，但老一辈给他们没有选择的余地。任何居住在农村的孩子所获得的服务质量都会低于城市里的孩子。", "Human_Answer": ""}
{"text": "疑虑得到了证实。你投给了哪个loser第三党候选人？还是你待在家里了？最愚蠢的人是那些不能识别出更好选择的人。不，那些可笑的小党派候选人并不是真正的选择，抵制选举也不会让你虚荣的自我得到满足。享受你的特朗普吧！", "Human_Answer": ""}
{"text": "看来你在语法方面还需要更多的书本知识。", "Human_Answer": ""}
{"text": "说得好，dbsb——虽然我可能会把你的最后一句话表达得不同。就实际目的而言，目前参议院有99名成员，而且只有微弱的共和党多数票。你说得很好。", "Human_Answer": ""}
{"text": "嘿，如果打不过他们……那么等油价回升的时候，谁还想创办能源公司？", "Human_Answer": ""}
{"text": "我不相信你是错的，它是一家公共企业，并且在法律上被要求不得歧视。请读完整个帖子。天经地义。\n\n我不在乎人们出于任何理由进行歧视。这让他们得以暴露自己的真实面目，同时也为我们那些不愿为之服务的人提供了市场机会。美国人需要能够真正地照镜子，看清自己的真实面貌。然后，也许，也许我们会意识到我们真正的样子……而那并不美好。", "Human_Answer": ""}
{"text": "听起来大学员工反而需要去上大学。", "Human_Answer": ""}
{"text": "有些评论真的让我笑死了……谢谢你的精彩笑话！", "Human_Answer": ""}
{"text": "很好——没有人应该在工作中遭受骚扰。", "Human_Answer": ""}
{"text": "所以结果不是你想要看到的，一定是腐败吗？当然了。", "Human_Answer": ""}
{"text": "让我们继续每年接纳TFW、难民和30万移民！", "Human_Answer": ""}
{"text": "不要把公共交通混同于私营企业。", "Human_Answer": ""}
{"text": "“如果这份报纸是在土耳其出版的，这一栏剩下的部分可能全是空白……” \n\n在加尔顿的情况下，这样我们会更好一些。", "Human_Answer": ""}
{"text": "“富有”是一个相对的概念。与一个身无分文的无家可归者相比，能够与朋友和家人一起共进餐饭的人就已经是富有的了。安娜最好学会感激而不是充满怨恨。", "Human_Answer": ""}
{"text": "你不想要这样。为了最大限度地减少化石燃料的使用，我们需要尽可能多地在屋顶安装光伏板并加上储能（例如抽水蓄能或其他类似方式），并且让所有人都连接到电网。并非所有企业和高层建筑都有足够的空间自行供电。而且，通过合作来进行能源存储通常成本更低。\n\n如果我们让每栋房子在电力供应方面独立运作，我们将不得不为每个家庭过度设计光伏板和储能系统，这会浪费资金。", "Human_Answer": ""}
{"text": "媒体真正应该问的问题是：为什么美国和加拿大总是夸大西方自由市场经济的优势，却又虚张声势地以“国家安全威胁”的名义来遏制公开交易公司的自由贸易收购？", "Human_Answer": ""}
{"text": "奥巴马说的是：“如果我有一个儿子，他会长得像马利克·墨菲，哦不，还是特雷冯·马丁。其中一个像奥巴马的人。”我实在记不住他们所有人了。", "Human_Answer": ""}
{"text": "在一个最近的工作日大约下午1点，我被迫乘公共汽车从伊瓦海滩出发去取我的车，因为车正在接受服务。那时大家都去上班了，所以我没有别的交通工具。当我上车时，只有另外两个人。到我目的地瓦伊帕胡时，这辆车已经载上了三个人，但最初那两个人和我一起下了车。而且这是一辆大型的中段弯曲（网状？）的公交车。如果白天公交车上的乘客很少，我想铁路的情况会更糟。", "Human_Answer": ""}
{"text": "我完全同意。我知道我是根据最初的故事就下了结论。", "Human_Answer": ""}
{"text": "得寸进尺……你懂的。", "Human_Answer": ""}
{"text": "或者他们也可能想要救济。", "Human_Answer": ""}
{"text": "举止优雅、才华横溢。我们非常怀念你这位可爱的女士。感谢你的优雅和从容不迫。你在我心中设定了政治 journalism 的最高标准。", "Human_Answer": ""}
{"text": "帕克声称：“当他代表国家在海外行动，比如在G-20峰会上时，他的成功与失败都属于我们所有人。”这完全是假的。他完全不是我的总统。他是敌人。", "Human_Answer": ""}
{"text": "谢谢你什么，左撇子？", "Human_Answer": ""}
{"text": "“哈灵不是一个相对主义者。”是谁说的？", "Human_Answer": ""}
{"text": "显然，在花费18年时间抚养孩子期间，女性需要有带薪休假。", "Human_Answer": ""}
{"text": "进口的、非法的和低技能的劳动力压低了工资，这反过来使得这类工作对美国人来说缺乏吸引力，而美国人还有其他更好的选择。如果民主党政策（如庇护城市）被废除，我们就不需要最低工资了。", "Human_Answer": ""}
{"text": "有很大区别……哈珀政府的综合法案中并没有那些我们必须借巨款来支付的东西。\n\n财政不负责任和以令条治理会导致灾难，这一点在安大略省已经得到了证明。", "Human_Answer": ""}
{"text": "一个女性选择使用可靠的避孕方法而不是计算自己的周期竟然是一种罪行吗？为什么女性必须再次成为繁殖母马呢？这不是家庭面临的问题；问题是贫困之类的事情。而库希奇的奶奶把他阿姨送进特殊护理设施倒是问题。库希奇出生于1949年，所以我猜这发生在20世纪20年代/30年代。如果你想了解这些机构的情况，可以读一读罗丝玛丽·肯尼迪的故事。一位牧师批评一个家庭确实是困难的选择，这并不令人惊讶。", "Human_Answer": ""}
{"text": "夏威夷在民事可携带弹匣容量方面仍然处于法律边缘地带。我个人希望能够合法地进口更多15发弹匣的备件，用于Rock-Ola .30 M1卡宾枪和13发弹匣的备件，用于Inglis 9毫米勃朗宁Hi-Power（又称“ Grande Puissance”）。顺便说一句，再多几个15发弹匣给我那把旧的9×19毫米SIG-Sauer P226手枪也不会是坏事。\n\n总有一天，立法者可能会意识到，在大规模枪击事件中高死亡人数的主要原因是因为无助的平民未能自卫——而不是因为某种特定武器的弹匣容量超过了十发。这一点在1984年的圣伊西德罗麦当劳大屠杀和1999年臭名昭著的夏威夷Xerox谋杀案中得到了证实。", "Human_Answer": ""}
{"text": "特朗普先生，阿拉斯加没有登记的枪支这一说。", "Human_Answer": ""}
{"text": "火车在夏威夷占有重要地位。今天它带你从A地到B地。明天它会带你去C、D、E、F、G等地。规划好你的生活，乘坐火车到达B地。用车子处理需要食物和家庭事务的日子。将火车视为满足你交通需求的补充手段。对于汽车拥挤、停车位有限且昂贵的城市来说，火车是一个加分项。随着未来的展开，从A地到B地的火车远远不够。", "Human_Answer": ""}
{"text": "这个故事。严格来说，是故事的底部。\n\n例如，如果被调查者中有34%的人表示支持某件事，那么就有66%的人表示反对。", "Human_Answer": ""}
{"text": "我不明白为什么胸部会引起这么大的争议。我不觉得它们吸引人，但也不在乎别人怎么对待它们。健身房里有些男人的胸部比大多数女人的还要大，看到他们我就觉得难以直视。", "Human_Answer": ""}
{"text": "我每周赚1200美元到2500美元的好工资，在家工作，这真是太棒了。一年前我还失业了，处于一个糟糕的经济环境中。我每天感谢上帝赐予了我这些指导，并且现在我的责任是将其传递下去并与每个人分享。这就是我开始的地方，……访问更多此网站并点击FINANCE选项以获取更多信息———-\n>>>>>>>>>>  www.webpay2.com", "Human_Answer": ""}
{"text": "皮埃尔，在你多年以来对以往信件内容始终保持着毫不动摇的疏离之后，我发现你在这一封信里似乎流露出一丝厌烦的情绪？当我们的执法机构从上到下都被祖玛帮派颠覆、削弱和阉割到了近乎瘫痪的地步，无法对任何重大违规行为采取行动时，这种情绪确实不难理解。\n\n尽管局势令人担忧、不公且严重，但你不得不佩服——仅从学术角度来看——那些将南非带到这里的所有阴谋和策略所展现出的巧妙、无所顾忌的狡猾以及精妙的时机选择。谁会想到我们的领导人竟然会如此大胆地进行如此马基雅维利式的操作？\n\n而在所有的阴霾之中，有一丝微弱的光明面，那就是公众对类似肮脏欺诈行为的可能性变得更加警觉。", "Human_Answer": ""}
{"text": "既然关闭古特纳湾拘留营是他2008年作出的一个关键承诺，如果他能实现这一承诺当然很好，但肯定不会轻易做到。", "Human_Answer": ""}
{"text": "也许这与希拉里一直且坚定地支持堕胎有关。\n\n或者与她关于传统婚姻的记录在某些场合不够稳固有关，这取决于她当天面对的听众是谁。", "Human_Answer": ""}
{"text": "为什么科学和文化不能在夏威夷共存？如果亚里山大望远镜天文台建成，为何夏威夷人会“失败”？你们有没有计划支持大岛贫困社区的儿童的STEM教育？", "Human_Answer": ""}
{"text": "优秀的文章……现在我们等待普京派的支持者们 regurgitate（吐出、传播）他们的虚假信息和假新闻。", "Human_Answer": ""}
{"text": "well，我们发现BC自由党一再声称创造的就业岗位实际上是咨询公司支付的假的/虚假的岗位，这些岗位根本就不存在，只是为了获得BC的PR地位来清洗我们的房地产。\n\n那么，为什么BC自由党的主席又卷入房地产了？说来听听。", "Human_Answer": ""}
{"text": "带我一起去吧，哈哈。", "Human_Answer": ""}
{"text": "确切地说——五经涉及大量的书写工作，考虑到摩西似乎是在处理石板和某种凿子，他在锡安山山顶饿死之前甚至都还没有接近完成。 ;-)", "Human_Answer": ""}
{"text": "你仍然没有提供一个真实的例子，说明在奥巴马政府时期有任何一支NFL球队或整个联盟对国歌进行集体抗议。\n\n那么，为什么你坚持“一滴法则”——一个毫无意义、任意且种族主义的“规则”，这是来自吉姆·克劳时代的？现在是2017年，不是1860年。事实上，他白人和黑人的身份一样重要，这种区分应该被做出，而不是被忽视。为什么左派总是想忽略他母亲的白人血统，仿佛她根本不重要？他确实是混血，一半黑一半白，这本身并没有什么不对。那么，为什么左派认为这是一个问题呢？", "Human_Answer": ""}
{"text": "我对选举制度改革的一些简单想法：\n\na) 保持简单。如果解释其运作方式需要超过两分钟，那么这个制度就太复杂了。\n\nb) 在这次辩论中，每个政党都在推广对他们最有利的系统（除了保守党，他们希望公投会拒绝所有提议并保留现有系统）。因此，在这次辩论中很难看到谁特别“高尚”。\n\nc) 人们喜欢能够选出自己的议员，并在她证明是个蠢货时将其赶走的想法。\n\n（请注意，新民主党提出的有些复杂的想法试图保留选区和议员，而不是倡导直接公平的比例“政党名单”系统，这才是他们真正想要的。）\n\nd) 希望我们不会最终采用一种要求政党必须相互合作并组建联合政府的制度，因为我觉得这个国家的政治文化还不足以让这种情况定期发生。", "Human_Answer": ""}
{"text": "当我们对与他们做生意感兴趣时，甚至都无法联系到MODA。经过多次尝试，在留言和发送电子邮件后仍未得到MODA的任何回复，我们最终选择了Premara，心想一个如此难以联系的公司肯定不可靠，也不会提供良好的客户服务。", "Human_Answer": ""}
{"text": "记住，如果Prefontaine还活着，他可能会（尽管我绝对不这么认为）像Bruce Jenner一样认同自己是女性，那么也许Shill应该给他一些信任，并考虑一下他。  \n\n我的邮件显示你的帖子被发了两次，这让我相信，那些雪花般的文明评论审查员今天仍然活跃着。", "Human_Answer": ""}
{"text": "让美国再次伟大。一半现在，一半以后。万岁，首席！", "Human_Answer": ""}
{"text": "这是因为他们在挥舞白人至上主义旗帜。真抱歉让你感觉这么糟糕。", "Human_Answer": ""}
{"text": "我已经感受到了加拿大人心跳的加强，这意味着经济正在从内心向外增长，从而使得预算能够自我平衡。为什么？因为现在已经到了2017年，这真是荒谬。\n\n我对贾斯汀和自由党意识形态倾向感到有些担忧。当总理拥抱一种排除大约一半人口的意识形态时，你就会知道他并不是想团结加拿大人的人。", "Human_Answer": ""}
{"text": "不管特鲁多脑子里装的是什么，肯定不是脑子。虽然我认为他不过是一只猴子，但Butts才是那个真正的操盘手。", "Human_Answer": ""}
{"text": "有趣的是，我们从未听科尔先生宣扬减少浪费和取得更好成果的好处……因为他无非就是一个收税开支的代言人。他将是最后一个承认真正的问题是州政府开支加上未提及的70亿美元未分配的PERS/TRS负债的人。\n\n最终，政府寄生虫将会对一切征税，并且还会获得红利支票。有生产力的社会成员最好要么搬家，要么假装贫困。", "Human_Answer": ""}
{"text": "哦天哪，我脸红了。", "Human_Answer": ""}
{"text": "既然第二条(a)款是一项个人权利，而且所有重要的只是穿这种服装的人是否认为这是宗教要求，那么这怎么会“明显不是”宗教服饰呢？", "Human_Answer": ""}
{"text": "这两者有什么相似之处？\n\n梅瑞迪斯犯了性犯罪，他确实有罪。她卷入了一起家庭事件，但所有指控都被检察官撤销了。\n\n它们怎么可能有任何相似之处？认真提问。", "Human_Answer": ""}
{"text": "这份报告是一系列“事实片段”，而不是一致的事实。", "Human_Answer": ""}
{"text": "那种棕色的爆米花正好完成了黄色爆米花不愿意做的工作！顺便说一句，我是棕色的，卡通并没有冒犯到我……只是说说而已。", "Human_Answer": ""}
{"text": "我们在南太平洋的岛屿上拘留非法进入澳大利亚的人。如果他们是非法乘船入境的，那么他们将永远无法获得签证。我们是通过苦涩的经验学到这一点的。我建议加拿大不要走这条路。", "Human_Answer": ""}
{"text": "“科诺瓦洛夫水手：鱼雷，正前方！\n安德烈·波诺维亚：［对图波列夫船长说］你这个自大的家伙！你害死了我们！”\n\n——《红色十月号的追捕》\n\n对于所有那些进步的傻瓜和无视有关克林顿、民主党、机密情报文件以及铀矿购并等问题而庆祝曼afort“俄罗斯”结果的MSM傀儡，好吧，只能说你们根本没有把这些事情想清楚……", "Human_Answer": ""}
{"text": "我不同意SA的看法：这次事件没有任何积极的结果。特朗普根本不在乎，他只是在竞选期间迎合他的政治基础，并试图证明他是真诚的。他关于任何事情都不是真诚的，从来都不是。", "Human_Answer": ""}
{"text": "也有很多星星——当我读你的帖子时，我突然想象到了一个睡-in的场景。真是太好笑了……我喜欢那种像小女孩狂欢派对失控的场景的想法，到处都是睡袋和枕头。人们舒适地躺下等待因消极抵抗而被捕。", "Human_Answer": ""}
{"text": "最好让系统崩溃，我们都需要一个大写的“D”。", "Human_Answer": ""}
{"text": "[稍作修改，初步看来，我为重复通知道歉。我讨厌Civil Comments编辑的时间限制，这迫使人们不得不先废除再重新提交以纠正错误。]\n\n“[大概]不太可能构成弹劾条款所指的罪行。”\n\n不过现在，共和党人控制着国会。\n\n而且，我认为婚外情也不一定是重罪或轻罪。但共和党人在上世纪90年代曾尝试过。\n\n通过一项法律故意使总统违反该法律，大概也不算是重罪或轻罪，但共和党人在19世纪60年代曾尝试过，并且仅差一票就足以定罪安德鲁·约翰逊。\n\n撇开公民课不说，我认为“重罪和轻罪”是由众议院多数和参议院三分之二认定的。", "Human_Answer": ""}
{"text": "亲爱的立法者，请为所有不懂得什么是预算削减的人印一些钱，并且以真钱的方式给他们，这样他们才能停止写信。", "Human_Answer": ""}
{"text": "奇怪的是，特朗普花了2分钟做出另一个基于错误信息的决定，这个决定可能危及整个星球；而他的小丑则花了10分钟为他歌功颂德。媒体应该直接删掉那些吹捧特朗普是一位伟大总统、夸耀他所取得的辉煌成就的宣传，因为事实上他所做的只是让美国在世界舞台上的作用变得微不足道。但愿全能的制裁者能尽快降临到他头上。", "Human_Answer": ""}
{"text": "道格拉斯县的居民们，你们的投票非常重要。阻止贝丝蒂·德沃斯及其同伙将宗教狂热带入学区。选举支持公立教育、不支持学校补助金的学区代表。保持公共资金在系统内——不要通过将资金从学区转移出去来稀释教育税收收入。投票支持：施克、格里亚尼奥、梁、霍尔茨曼！！", "Human_Answer": ""}
{"text": "你是真的不知道“P帽”是什么，还是在看着海报们费尽心机地给你提示，试图绕过“文明评论”审查而乐此不疲？", "Human_Answer": ""}
{"text": "这未免有点试图揣测别人心思的意思，我真的怀疑你是否有资格这么做。下次好运吧。", "Human_Answer": ""}
{"text": "不再对美国阿谀奉承。\n需要通过与亚洲和欧洲的平衡来制衡美国。\n让我们从只购买欧洲战斗机开始。", "Human_Answer": ""}
{"text": "我是一名圣体使徒（是的，我更喜欢使用旧的描述）。当我分发圣体时，我喜欢回忆圣奥古斯丁的话。他有时说（在献饼时），\"记住，你是基督的身体\"。我尽量在每个接近我的人脸上看到耶稣。我们每个人都是基督身体的一部分。", "Human_Answer": ""}
{"text": "我不知道他们藏了650只山羊！你们看到的那几只是冲着你的，即使它们花了一百万，之后还是会对你不利。为什么它们不能对你提供任何野生动物防护？没有保证就是这个意思！或许他们应该把这个地方变成一个野生动物公园，让人们开车参观，车窗都关上！某种程度上说，这里就像一个野生动物公园，但没有那些烦人的公众责任，而且他们还会像黄石公园那样射杀他们的“庇护所”成员。但在那里，他们似乎喜欢给公众和自己的员工喂熊！无论在哪，一只山狮对社区来说都是危险的……它们的数量游戏看起来有点可疑！究竟谁是猎物呢？", "Human_Answer": ""}
{"text": "加拿大历史上三位非常成功的民粹主义者，不应被遗忘的是：莫蒂·希普本（Mitch Hepburn），其任安大略省省长从1934年到1942年；马修·杜彼莱西斯（Maurice Duplessis），其任魁北克省省长从1936年到1939年及1944年到1959年；卡米利恩·霍德（Camillien Houde），其任蒙特利尔市长从1928年到1932年、1934年到1936年、1938年到1940年及1944年到1954年。这三位都曾作为“小人物”的捍卫者与体制和精英阶层对抗。虽然杜彼莱西斯最终成为了体制的一部分，但希普本和霍德一直战斗到政治生涯的尽头。", "Human_Answer": ""}
{"text": "感谢你做了额外的工作。如果我没理解错的话，你的修订数据是温带地区的房价上涨了30%。这个数字很大，但在减去那些拥有房产但认为需要采取激烈行动的人之后，数字会更低，所以采取重大措施并不会导致政治上的灾难。在15%的税制实施前的调查中，BC省有80%的人认为必须对这个问题采取重大行动。", "Human_Answer": ""}
{"text": "当我们至少有500亿美元的储蓄和投资时，联邦政府完全有权拒绝向阿拉斯加提供任何联邦拨款。现在这就是我说的“联邦过度干预”了。", "Human_Answer": ""}
{"text": "或者计数？", "Human_Answer": ""}
{"text": "多年前（他现在33岁了），在我儿子在河路中学读书的时候，有一个男孩每天上学前都会换上女孩的衣服。他的父母并不知情，我想他也希望他们不知道。我知道他有很多朋友，而且我从未听说他与同伴有任何问题。", "Human_Answer": ""}
{"text": "关于加班的问题一有投诉就会引起争端。当我请假时，我的同事可能需要加班，因为“工作”必须完成。这就是现实。所以我不应该请假因为我同事需要加班吗？这种想法太疯狂了！消防部门是一项公共服务，是的，它确实耗费纳税人的钱，因此需要纳税人的税款。不幸的是，为了享受保护，我们必须为此买单！阿拉斯加必须开始在安克雷奇征收州所得税和/or多重销售税。这就是现实。资金是需要用来支付服务费用的……句号……", "Human_Answer": ""}
{"text": "她已经在那里好几个月了……别开玩笑了。", "Human_Answer": ""}
{"text": "是的，这一切都是阿尔·戈尔的错，毕竟他曾声称自己发明了互联网，现在它正成为实体商店关闭的主要因素。", "Human_Answer": ""}
{"text": "这是一个非常简单的问题：你出生在哪里？\n\n她的回答本应是伊朗。\n\n问题并不是你在申请作为难民来到加拿大时持有的国籍是什么。", "Human_Answer": ""}
{"text": "“sign wavers”持标语牌的人排在外 Capitol 的 Beratenia 街道一侧。载有“我们将使用铁路”和“完成阿拉莫那”标语的卡车在 Capitol 周围绕行并鸣笛。我想知道其中有多少人是被付了钱的。", "Human_Answer": ""}
{"text": "另外，拿出你们该死的耳塞……这里不是商场！", "Human_Answer": ""}
{"text": "把这烟装在烟斗里抽一口吧，哈珀分子。", "Human_Answer": ""}
{"text": "哦，埃利斯——你们俩会费尽心思地让人们反对特朗普。但我们知道你们是多么激进左倾，希拉里/桑德斯也是如此。特朗普可能不是基督徒——但奥巴马和希拉里也不是。除了那个一直支持她花心丈夫的女人，那种在性侵指控中指责受害者的女人，很多人会选择投其他人一票。", "Human_Answer": ""}
{"text": "为什么OIA会提出一个减少OIA参赛队伍从九支到五支的格式？这意味着四支OIA球队将失去参加季后赛的机会。这难道不应该关注的是孩子们的参与和机会，而不是政治博弈吗？", "Human_Answer": ""}
{"text": "across 加拿大 ，他们都是同样的人——傲慢、无礼的精英。", "Human_Answer": ""}
{"text": "他们此前没有受到纪念，因为后共产党人在几乎长达27年的连续执政后才刚刚失去权力。我们现政权的父母们（律师、法官、公职人员、作家、电影制作者，尤其是“自由派”记者）在战争结束后就杀害了这些人。", "Human_Answer": ""}
{"text": "再次强调，完全无视整个阅读过程。我认为广告商想要销售产品。这无疑是一整条物流链中的一个重要环节。\n\n删掉。", "Human_Answer": ""}
{"text": "哈azel飓风之后，多伦多市直接征用了洪水最严重的河谷地带的房屋。人们得到了赔偿并可以搬到别处。市政府得到了一些公园用地和唐谷高速公路的路线。而且最好我们再也不用担心这些地区再次泛滥时所需的救灾开支了。不在洪泛区建房很简单。洪水过后帮助人们搬迁到别处长期来看会有好的效果。但你不应该鼓励人们重建被淹没了的社区。", "Human_Answer": ""}
{"text": "拉脱维亚人、俄罗斯人关注冰球新闻。谷歌一下（足球仍更受欢迎）。\n黑人、菲律宾人、中国人和犹太人关注篮球。\n来自印度次大陆的人关注板球。\n非洲人、南美人、阿拉伯人和欧洲人关注足球。\n加拿大本土的英语和法语使用者关注加拿大的冰球。", "Human_Answer": ""}
{"text": "发表这篇文章并不是最好的保守秘密的方式。", "Human_Answer": ""}
{"text": "Vegas gaming说客正在向那些通过合法化赌博而获利的政治家们行贿。\n这太明显了。", "Human_Answer": ""}
{"text": "从上面来看：他们通过支付政治家的写票费用来贿赂他们，还从自己的原股东那里偷钱！你敢说我是在指出一个作弊的公司及其对人民的欺诈行为和破坏股东子女未来的错误，这就已经够胆大包天了。现在告诉我我在任何原住民身上表现出了种族主义，否则就闭嘴吧！你玩弄种族牌牌表明了你的本质，我刚刚在靴子上擦掉了你的一些污垢。\n\n快点长大，靠自己生活，要么继续做一个无知的种族主义者哭泣宝宝。你让我感到恶心。我已经厌倦了和你打交道。", "Human_Answer": ""}
{"text": "中国收买了多少人？\n\n中国怎么看待法轮功？\n\n中国怎么看待只想说话的人？\n\n人类享有权利。中国人享有的是被国家意愿存在的权利。\n\n有几十亿人，死了几百万又怎么样。", "Human_Answer": ""}
{"text": "任何在美国建房的知情人士都会坚持不使用南方松。这是一种质量极低的产品，会导致建筑质量低下。", "Human_Answer": ""}
{"text": "他们的国家老化如此严重，以至于无法阻止移民。更明智的做法应该是像加拿大那样对其进行适当的控制。由于他们与土耳其正处于对峙状态，可以预期会有更多的难民潮。\n\n年轻的移民如果经济上有生产力，可以带来好处。就像许多西方国家一样，社会保障体系是一个半庞氏骗局，需要有年轻工人来支撑。", "Human_Answer": ""}
{"text": "你的问题可能是理解你读的东西。也许你应该放下酒瓶，再读一遍这篇文章。", "Human_Answer": ""}
{"text": "所以他应该这样做。为什么？因为这管用。", "Human_Answer": ""}
{"text": "\"在Lane县，53%的小学至高中学生生活在贫困中，符合免费或减价午餐的标准，‘所以有机会把这些孩子引进科技行业，’他说。\"\n\n很有趣。这和尤尼恩市租房者的比例相同。\n\n我很高兴看到这种情况正在发生。孩子们需要在高中学习一些技能，以便将来谋生，因为很多孩子不会继续上大学。", "Human_Answer": ""}
{"text": "在特鲁多领导下，经济好转了，失业率下降了？你的意思是新的蒂姆霍顿斯的兼职工作？\n\n有些人可能喜欢特鲁多谈论的所有进步事物，但当涉及到国家的经济和财政管理时，不得不承认他是个灾难。", "Human_Answer": ""}
{"text": "这些主流媒体，比如《华盛顿邮报》，就是不明白。互联网已经改变了信息流动的方式。人们厌倦了从里根、布什（两次）、克林顿、再到布什和奥巴马的陈旧腐败体制，什么变化也没有。人们也不想继续跟随共和党或民主党或其他任何一种领导方式。在普通民众中，强烈地渴望真正的变革；不再被遥远而腐败的精英阶层统治，而是通过一个更加透明和诚实的系统来治理。这不仅仅发生在美国，在欧洲也是如此。主流媒体过去曾压制这些思想/运动，但互联网已经让这个秘密大白于天下。\n\n西方的“经济蛋糕”越来越小，这将给我们的社会和政治体系带来很大的压力。当人们变得更穷，“我们”的范围就会缩小。特别是那些依赖当前体制的人，你们要做好准备。", "Human_Answer": ""}
{"text": "联邦政府为了平衡预算，减少了对各省的拨款，各省因此减少了对城市/地方政府的拨款。当保守党增加债务时，纳税人受到了打击，现在自由党也跟着这样做。我们现在没有钱，负债累累，普通纳税人的负担依然很重。再加上安大略省巨大的电力价格涨幅和碳税上涨，普通纳税人的负担更加沉重。多年来，利率被人为压低。这不是多伦多的问题，而是加拿大的问题。低利率并没有刺激经济。提高利率，让企业界承担更大比例的税收负担。如果特朗普能让工作回到美国，我们就应该借鉴他的做法。", "Human_Answer": ""}
{"text": "对于乔尔·加拉格尔（Joel Gallagher）的总体论点我毫无同情之心，但我同意他提到的一些被认为是错误地与反对堕胎等同的所谓“生命至上”原因确实应该得到相应的理解，因为它们各自需要这样的理解。但这并不是一个重要的考虑因素，也不能为他试图诋毁一些优秀的道德神学新重点辩护。\n\n至于自由派所谓的“污言秽语计划”，应当认识到（如我在《国家评论》之前几次提到的那样），最可耻和令人愤怒的是“生命至上”这一术语本身，如果一个人打算主要或唯一地用它来指反对堕胎，那么没有任何一个天主教徒应该使用它。在这种有限的使用中，它就是一个谎言，一种操纵性修辞。我们这个世界有无数种类的生命，因此真正的“生命至上”活动应该从素食主义（即无动物的）实践开始。没有这一点，“生命至上”就是一场骗局。", "Human_Answer": ""}
{"text": "他们正在招聘外人，准备在赶走所有阿拉斯加人之后接管阿拉斯加，因为那时阿拉斯加将没有经济和居民就业机会。我们的石油和天然气行业管理正处于困境，需要立即进行改革以最大限度地惠及阿拉斯加人。除非这个问题得到解决，否则我们的未来几乎不存在。", "Human_Answer": ""}
{"text": "典型的唐纳德·特朗普妄想症（TDS）案例：他深受这种疾病的折磨，但新兴演员TJ Miller也未能幸免。", "Human_Answer": ""}
{"text": "一个空评论。没什么好读的，继续走吧。", "Human_Answer": ""}
{"text": "我认为埃里克指的是JUSTIN那直白的联系。\n\n我认为埃里克说的对。\n\n人们因为JUSTIN参与的这种无受害者的犯罪而入狱，生活被毁。", "Human_Answer": ""}
{"text": "汤美队的进攻不够精彩。哎……", "Human_Answer": ""}
{"text": "在很多人周围射杀已经倒地的人是“自卫”？", "Human_Answer": ""}
{"text": "截至下午7点，纽约时报和华盛顿邮报都没有关于特鲁多访问白宫的相关报道。看来这并不是美国的嫉妒，更像是美国的漠不关心。", "Human_Answer": ""}
{"text": "那更像是一种极权主义意识形态。", "Human_Answer": ""}
{"text": "为他们自己的利益进行窃听是另一回事……特朗普说他们为奥巴马进行了窃听……类似于俄罗斯人帮助他赢得选举的方式。就像特朗普借用的那样……错的！\n但特朗普边说边编，所以这里没有什么新的内容。", "Human_Answer": ""}
{"text": "所以最近在帕尔默设施中也发生了类似的情况，涉及一名女警官和一名男囚犯，但我没有记得在那起案件中有任何联邦关注，所以我很好奇为什么联邦当局会挑这起案件而不是那起案件，我只是说……对鸡适用的也同样对鸭适用？", "Human_Answer": ""}
{"text": "我想我会第一个对所有的自由派说，boom，你们又被误导了。", "Human_Answer": ""}
{"text": "只有海景房将会遭受最大的损失。\n\n海景房通常是由富有的人或公司拥有的。\n\n大多数夏威夷人买不起海景房，大多数夏威夷人买不起任何房产。\n\n海景房主通常可以指望政府来帮助他们脱困。\n\n现在的洪水保险，对海景房来说要多少钱？", "Human_Answer": ""}
{"text": "我们是这样认为的，前提是集会保持和平（但实际上并非如此）且抗议活动没有违反其他法律（实际上也违反了）。记住，你挥舞手臂的权利在遇到可能被你挥舞的手臂击中的人时就结束了。换句话说，在追求行使自己权利的同时，你不能剥夺他人行使他们权利的机会。", "Human_Answer": ""}
{"text": "问候……阿奇·查普特不代表所有美国天主教徒发声！查普特奇怪的政治联盟确实让圣父方济各感到担忧！行为像个“至高主教”只会进一步加剧美国天主教徒的政治分歧。", "Human_Answer": ""}
{"text": "如果他想融入加拿大社会，就需要减少一些男性化的表现。", "Human_Answer": ""}
{"text": "阿灵顿之所以被选为墓地，既出于美学考虑，也出于实用考虑，而罗伯特·李再也无法返回自己家中这一点肯定也是考虑因素之一。直到1884年罗伯特·李去世多年后，《美国诉李案》才在美国最高法院作出裁决，给予李家一个道德上的胜利，即认定该财产是未经正当程序就被没收了。但到那时，阿灵顿作为国家公墓的功能已经无可逆转，因此不到一年后，李家就将其卖回给政府。\n\n自罗伯特·李的后院成为墓地以来的一个半世纪里，南北双方的敌意已大为减少。但是我认为，阿灵顿仍然是一个受欢迎的旅游目的地，原因在于其自然美景和宁静氛围。从这些角度来看，它无疑是为任何为国尽忠的人提供了一个最合适的安息之所。", "Human_Answer": ""}
{"text": "可怜的杰弗里！如果他辞职或被解雇，他的政治生涯就完了。他放弃了自己的安全参议院席位，就是为了推行合法化大麻的斗争，而他已经得罪了特朗普。更可怕的是，想到谁会取代他，真是令人不寒而栗。愿意为特朗普政府服务的人越来越少。", "Human_Answer": ""}
{"text": "准备好让那些惯常的嫌犯开始诋毁詹金斯了。先射杀传信人，再忽视信息本身。准备，1，2，3......", "Human_Answer": ""}
{"text": "又是各级政府搞的一场乱局。 RCMP警员之所以工资低，是因为市政警察工会在谈判中总是能占上风。这到底是谁的责任？此外，将一个较大的团体如RCMP拆分成较小的团体只会增加行政成本和基础设施费用。他们还将失去作为一个集中统一团队的好处。如果我们这样做，还不如解散RCMP，在每个市政地区设立一个新的部门来处理RCMP负责的工作。", "Human_Answer": ""}
{"text": "Dude，你已经到那儿了。", "Human_Answer": ""}
{"text": "rangerMC，执法应优先于裁决，在执法过程中可以更多地表现出同情心，就像以前所做的那样。你在执法方面是冷酷无情的。", "Human_Answer": ""}
{"text": "请记住，只有美国曾在战争中使用过核武器。当你说出诸如“我唯一能认出来的bum就是你了，靴子。我知道你说你会继续在POTUS面前舔痔疮，那是你的表演时间”这样的傻话时，你其实并没有建立一个很强的论点。\n\n至少我没有像某些人那样批评你的拼写。 :-)", "Human_Answer": ""}
{"text": "他们还使用用洗钱所得购买的度假屋。", "Human_Answer": ""}
{"text": "限制枪支只会对那些想找到办法杀死无辜人的疯子无济于事，他总会找到办法。蒂莫·麦克韦伊使用的是化肥，9·11恐怖分子使用的是箱刀和飞机，纳粹使用的是氰化气。从无辜的人那里夺走枪支并不能保护无辜的人，罪犯还是会非法获得枪支。\n\n“问题不在于枪支，而在于一个没有上帝的社会。”", "Human_Answer": ""}
{"text": "“在最后一刻向公众推出一个不完善的计划，并宣称无论细节如何都取得了巨大成功，当共和党试图废除奥巴马医改时并没有奏效。”\n\n詹姆斯·沃纳，你需要自己遵守自己的建议，不要写下“试图废除奥巴马医改”这样的说法，因为共和党众议院并没有试图做这样的事情。\n\n是谁提出了误导性的“废除并取代”这一说法作为“废除”的替代？说出名字，这样我们才知道是谁需要在初选中被击败。", "Human_Answer": ""}
{"text": "不对。他与希拉里确实存在分歧，但主要的是，他没有泄露特朗普选举舞弊的信息，也没有报告中情局获得的情报。他说他不想因影响选举结果而受到指责。", "Human_Answer": ""}
{"text": "好故事。需要更多的这类项目。\n\nNCR应该撰写一篇专题文章介绍芝加哥中城/地铁中心区，该地区已有超过40年的优秀工作成绩。\n\nhttps://www.youtube.com/watch?v=ky-1GYmBUbc\n\nhttp://www.midtown-metro.org/", "Human_Answer": ""}
{"text": "现在，公平地说，科里正按照支持者希望他投票的方式投票。这也是他当选的原因。真正的問題是，一旦他的投票结果产生后果，这些支持者将会作何感想。", "Human_Answer": ""}
{"text": "而这正是每当有人呼吁将“活动分子”纳入司法系统时，就引起我们许多人负面反应的原因。也许麦卡锡时代的历史应该成为高中必读书目。或者直接去看一看优秀的电影《特朗布》。", "Human_Answer": ""}
{"text": "各位，这涉及到找到毛利人骨骸然后试图不当处置或移动它们。是的，那里有很多骨头，但一旦被打扰，就要做正确的事情。谁用“死尸”这个词来称呼后代，一个没有灵魂的人。", "Human_Answer": ""}
{"text": "看来这里大多数人似乎都同意可以为未成年人进行堕胎？道德去哪里了？教育孩子们性知识并在他们这么小的时候不要发生性行为，或者不这样做，可能家长们需要接受教育。这里有很多问题。你们中有多少人允许自己的女儿在不知情和未经同意的情况下进行了堕胎？你们中有多少人允许自己的未成年女儿发生性行为？你们中有多少人根本不在意？", "Human_Answer": ""}
{"text": "是的，这些家伙——他们几乎全是富有的白人老头——对工薪阶层竟然如此关心。真是荒谬。不知道什么时候那些更聪明的“特朗普支持者”才会意识到自己被骗了？", "Human_Answer": ""}
{"text": "我们要去迪本登。要去吃点东西，然后去沃尔玛购物。耶哈！", "Human_Answer": ""}
{"text": "埃利奥特在他父亲给他一大笔钱开始收购塞沃德之前的很长时间就已经不受欢迎了。正如所述，在塞沃德社区有很多成功的企业家受到人们的尊敬。塞沃德人非常担心埃利奥特的商业活动和他的态度会给整个塞沃德带来负面影响。他现在拥有7家餐馆和3家酒店，其中除了两家餐馆外，其余的餐馆都是在去年买的。", "Human_Answer": ""}
{"text": "这是一个公共安全问题，而不是关于帮助贫困人口的意识形态之争，但也涉及公共资金被用于提供不符合现行规范和能效标准的40万美元“低收入”住房单位的问题。如果这些住房如预期那样倒塌，我们只能希望没有人受伤或死亡，并且公众不会因随后的诉讼而承担责任，但我们都清楚，负责的官僚们不会为这场灾难负责。他们至少应该因为这种糟糕的判断而失去工作。\n\n每套住房花费40万美元，本可以建造许多更漂亮的独立住房单元，尽管可能不在PT市中心。真是浪费，即使它们最终没有变成一堆废墟需要运到填埋场。在“大地震”越来越有可能发生的时候，我们应该要求建设抗震住房，比如穹顶房屋，而不是制造更多的隐患，像这种愚蠢行为。  \nhttp://www.monolithic.org/homes", "Human_Answer": ""}
{"text": "“你的痛苦很可能来自D3品牌。”\n\n有趣的假设吗？", "Human_Answer": ""}
{"text": "1号特朗普解雇那个人是因为他撒谎。\n2号谁会冒着违反法律所赋予的所有保护措施去兴风作浪呢！\n鉴于选举中揭露的情况，很明显左派完全不在乎以偏概全地对待反对他们意识形态的人。\n是的，弗林应该低着头进来，因为民主党人和建制派已经展现了毫无偏见的意见和诚信。\n让我们认清现实，这不可能发生。", "Human_Answer": ""}
{"text": "这个人的见解真是令人震惊。他过去一年一定在看报纸。", "Human_Answer": ""}
{"text": "如果欧盟中的“U”真的代表“联合”，那么剩下的欧盟国家就可以对土耳其说“滚”。对荷兰实施制裁，准备好面对来自欧盟所有其他成员国的反制裁。当局面开始明朗时，我们将看到这个联盟究竟有多紧密。我的怀疑是，像往常一样，国家利益将会战胜任何原则。", "Human_Answer": ""}
{"text": "爱国者，无论是自由党、新民主党还是绿党成员，都应该购买保守党会员卡并投票支持迈克·乔恩。\n\n从Google搜索“sarah-leamon-it-only-costs-15-thwart-kellie-leitch-and-kevin-olearys-prime-ministerial”：\n\n“到2017年3月28日下午5点之前成为保守党正式成员的人可以在领导选举中投票。保守党加拿大的未来——甚至可能是我们国家的未来——就掌握在他们手中。\n\n为了参加选举投票，您必须在2017年3月28日下午5点东部时间之前成为保守党成员，并且最低会费为15.00加元。此费用可以通过个人支票或通过该党的网站使用信用卡支付。”", "Human_Answer": ""}
{"text": "我想如果人们知道你会严格执行法律，他们就会尊重这些法律。", "Human_Answer": ""}
{"text": "公共工程腾出了时间清理所有员工专用停车场。你们还想怎样？\n\n市政府有正式政策来减少汽车使用并鼓励步行、骑自行车和乘坐公共交通工具出行。过去一周市政府的行为足以让我信服了吗？骑车道被遗弃无法通行。街道清理完毕后，积雪和碎石被推到了人行道、骑车道和侧道上。即使在大雪过后一个星期，最后一片雪花落下的四天之后，人们仍需要穿防水高筒靴才能在结满冰水的人行道上行走。\n\n设想一下，如果有人相信了市政府声称自己是骑车和步行友好的话。假设这个人卖掉了自己的汽车。那么，在大雪降临数日后，这个人必须去上班，但只有开车的人能够做到，因为行人和骑行设施太危险了。这要怎么解决？告诉你吧，30% 的人会再次开车上班，至少目前是这样。", "Human_Answer": ""}
{"text": "她走了就好了。时间到了。", "Human_Answer": ""}
{"text": "没收制度允许地方警察任意扣押财物，并在任何起诉或定罪之前将其与合法所有者隔离开。如果被认定无罪，公民受害者必须花费金钱寻求法律援助才能从警察手中夺回自己的财产。除了警察，还有人认为这是一个好制度吗？", "Human_Answer": ""}
{"text": "“如果特鲁多无法履行职责，谁来代表他行事？”他一直以来都没有这样做。这一直是杰拉德·布特和凯蒂·特弗德在操办。", "Human_Answer": ""}
{"text": "你是在为他的文章辩护，不是我在辩护。我几乎不同意他写的everything。然而，了解他是否坚持那个观点，还是只是使用了一点夸张手法会很有趣。如果是后者，那么文章中的其他部分又有多少是夸张的呢？", "Human_Answer": ""}
{"text": "又一个场合听到了这样的观点。政府工作就像中了彩票，所有的小企业主都是逃税者，从拖船去湖边到买枫叶冰球队的球票，他们都能在账上写掉。对不起，我也不能笼统地支持这两种观点。看来联邦养老金制度有些过分了。\n\n参议员、众议员、省级议会成员、省长和总理可以先从改革他们的养老金制度开始。他们的薪水并不是很高，但在政府干预后担任大公司董事的安排应该被视为利益冲突。迈克·哈里斯是省一级的一个明显例子。", "Human_Answer": ""}
{"text": "你是让我们再有一次自我宣传的机会吗？那可晚了。我们可以要回我们的钱吗？", "Human_Answer": ""}
{"text": "现在Morneau通过在我CCPC中以73%的过高税率征收被动收入破坏了我的退休计划，我已经和我的会计师谈过了，看来可以规划一个“个人养老金计划”，虽然会有显著的费用。我可以通过一家叫Morneau-Shepell的公司来做这件事。", "Human_Answer": ""}
{"text": "我们在90年代有过医疗改革。我们不需要它，因为只有少数医生偶尔才会犯错。这并没有减少成本。一些医生变得更富有并且被起诉的机会更少，保险费率更高但赔付却更少。医疗费用更高了，少数浑蛋面临的财务后果更小，而受伤的人得到的帮助也更少。除非你无法扣动扳机，否则第二修正案仍然可以帮助你在遭受更长时间的痛苦之前进行自我保护。https://youtu.be/V1QhKjPHMdI  https://youtu.be/4lhuN-gpwqo", "Human_Answer": ""}
{"text": "你没有抓住重点。法律实际上相当明确。如果你的行为，包括你的言语，导致他人担心自己的人身安全，你就犯了罪。威胁别人是不对的。犯罪不仅基于你的行为，还基于对方对这些行为的反应。“恐吓（也称为吓唬）是指故意行为，这种行为会让‘普通理性的人’感到可能受到伤害或危害。不需要证明这种行为是如此暴力以至于造成恐惧，或者受害者确实感到害怕。”——来自维基百科\n\n不丑陋本身不是犯罪……而是以一种令人恐惧的方式行事，并导致他人担心个人安全，这才是犯罪。Gary Crum", "Human_Answer": ""}
{"text": "“大约90个孩子和50个辅导员在Circle V牧场遭遇了……”是什么导致他们“遭遇”？是“被困”吗？", "Human_Answer": ""}
{"text": "任何一个愿意参加科赫活动的人已经是被收买的对象，你不能指望他遵循选民的意愿。", "Human_Answer": ""}
{"text": "Nissan刚刚给我打了90%的折扣更换LEAF车型的新电池（保修期外……差了很多）他们承担了90%的费用！！！！！这意味着我只需支付450美元！！！！！\n\n[链接](https://www.reddit.com/r/leaf/comments/71c5oe/nissan_is_amazingfor_customer_service_especially/?st=j7tqc6io&sh=8b3d99b1)", "Human_Answer": ""}
{"text": "约翰·A·麦吉尔坎普发明了加拿大联邦政治中的腐败。", "Human_Answer": ""}
{"text": "“特朗普真的了解多边组织的结构、资金和有效性吗？”\n\n写一个拥有数百家公司和数千名员工的亿万富翁商人，你一定是开着玩笑吧？我认为他比一个二流报纸后几页的网上发帖者了解得多得多。", "Human_Answer": ""}
{"text": "所以，就像每一个普通的工人可能会发现某一年他/她的收入比其他年份更高一样。", "Human_Answer": ""}
{"text": "让我感到困惑的是，共和党经常批评职业政客，但自己却似乎难以脱离政府。这是怎么回事？", "Human_Answer": ""}
{"text": "关于Lyles拥有出色投球的报道很多，确实，他有时表现不错。但似乎缺乏专注于每次投球的心态，最终导致投出像打棒球练习赛那样的投球。这正是一个争取进入季后赛的队伍所负担不起的。", "Human_Answer": ""}
{"text": "中国人正在大力投资太阳能和其他替代能源。他们放弃石油和煤炭了吗？当然没有！这只是为了满足其快速增长的经济未来的需要。沙特阿拉伯也在开发太阳能和其他替代能源。我认为这将使他们有更多的石油可以卖给欧洲和其他国家。与此同时，我们却落在了后面。对于那些认为这只是关于气候变化的人来说，不完全是这样——这是关于保持其经济强大和持续增长的问题。个人观点可能有所不同。$$$$$$$$$$$", "Human_Answer": ""}
{"text": "哦，不好。我展示的意见错了么？\n\n既然你声称是大家的官方发言人，那其他人对这条牛仔裤的看法是什么？\n\n它们让我的自由派伪君子形象显得臃肿了吗？", "Human_Answer": ""}
{"text": "没有学习英语就获得了公民身份。这是怎么发生的？", "Human_Answer": ""}
{"text": "愿幸存者能尽快被找到！", "Human_Answer": ""}
{"text": "如果你最近没看新闻，美国各地包括安克雷奇的警员和急救人员都接受了如何使用纳洛酮（Narcan）和其他几种快速逆转过量反应药物的培训。这样，毒贩即使再次过量也能被救回来。而且，他们可以一天接一天地重复这个过程。有时甚至在同一天几小时后又被救回来。这对大药企来说是一笔好生意，城市政府不断拨款购买更多的纳洛酮来救助更多的毒贩，这些毒贩整天偷窃抢劫只为购买更多毒品，最终再次过量。听他们讲述的故事，过量甚至都不算什么，那不是惩罚，而是维持毒瘾的风险，这并不会阻止他们。\n\n关押可能不是治疗他们毒瘾的灵丹妙药，但至少是个开始。至少在他们被关押期间，我们其他人可以从大幅增加的盗窃、闯入、盗窃、入室盗窃等犯罪中得到喘息之机。", "Human_Answer": ""}
{"text": "中国不承认人权，违反国际法，经常破坏联合国，使用网络战，威胁和胁迫主权国家。还有什么不喜欢的呢？", "Human_Answer": ""}
{"text": "这是一个极其缺乏信息的言论。\n\n你应该在开始对“真多”和他的“无所作为”发表评论之前，花点时间阅读一下新闻。\n\n如果你花一点时间看电视新闻而不是沉浸在自己的政治偏见中，你会发现过去一周左右，“真多”政府实际上正在努力谈判一项医疗保健协议，在这项协议中，它希望将联邦医疗保健转移的一部分用于精神健康和家庭护理。（各省仍在对此进行抵制）\n\n另外，“医疗保健”实际上是省级责任。\n\n但你可以继续“咆哮”和“怒骂”。\n\n事实似乎永远无法阻止那些不知道自己在说什么的人。", "Human_Answer": ""}
{"text": "关于“...需要一群专业人士的说法之外的某种形式的证据”——我们现在知道那个坏人是三次持械抢劫的罪犯，他是通缉犯，并且在他的（被盗的）车里有一个明显的枪支。  \n\n正确的执法机关回应。", "Human_Answer": ""}
{"text": "重新阅读新闻稿。成功的“鱼叉攻击”和随后发布的庞德斯塔邮件是全文13页中与选举相关的最主要提及内容。\n\n针对“政府组织、智库、大学、关键基础设施机构和公司”的“鱼叉攻击”与希拉里的选举失利毫无关系。对克林顿竞选团队而言，大部分那都是久远的历史了。\n\n因为希拉里输掉选举就对她发动核攻击是不会发生的，也不应该发生。\n\n这次失败主要是由于庞德斯塔过于“透明”。她的竞选真相以及她为了获胜愿意做任何事情的态度才是击垮希拉里的原因。", "Human_Answer": ""}
{"text": "我不认为美国军事部门不能在伊拉克和阿富汗进行更多的实弹演练？\n\n为什么要把一个很好的岛屿用于靶场练习，当你们已经可以利用几个已经战乱的国家，而这些国家也不会注意到自己领土上多了一些弹孔？", "Human_Answer": ""}
{"text": "Thor，你看到我对这个具体的评论回复了吗？\n我肯定是有回复的。\n现在回复不见了。", "Human_Answer": ""}
{"text": "首席：\n在2017年，没有基金通胀保护的情况下拨款10亿美元；4亿美元来自机构或公式削减；1亿美元来自逐步取消的石油税收优惠；以及资本支出上限为1亿美元。冻结私营部门蓝领工人无法获得的自动3.25%的工资增长，并要求政府员工贡献其医疗费用保费的25%（约9000万至1.1亿美元）。\n\n这一点将比政府控制的任何措施更能有效地控制不断攀升的医疗成本。\n\n如果我们能让政府精英同意对永久居民分红（PFD）进行宪法修正案，共和党人将同意动用CRA来平衡预算。\n\n这并不是理想方案，但这是巨大的进步。阿拉斯加能源工会（ASEA，EE联盟）会抗议，但绝大多数阿拉斯加人并不享受他们的成员所享有的薪酬、福利和保护。我们生活在一个日益分裂的经济体系中——精英政府阶层和不受保护的普通劳动者。", "Human_Answer": ""}
{"text": "召回时间到了。能做到吗？", "Human_Answer": ""}
{"text": "我表示尊重地不同意，但我会克制自己不进行充满脏话的个人攻击，因为a) 《环球邮报》会立刻屏蔽这篇文章，b) 更重要的是因为我有能力进行一场没有退化到幼稚情绪发泄的讨论。学术界人士为“去他的”这种言论作为政治表达辩护的虚伪性，在他们对加拿大校园内合法的言论审查问题保持沉默的情况下显得尤为尴尬。", "Human_Answer": ""}
{"text": "祝你好运吧。我倒是想知道他们是否会计算城市机场消耗的全部航空燃油以及卡车运送食物到城市所使用的柴油。哈哈哈哈哈", "Human_Answer": ""}
{"text": "她的自由派朋友并没有“要求”她回应。典型的右翼刻意曲解和夸张，伴随着他们“我是受害者”的立场。 她听起来像个爱抱怨、被动攻击的人。 如果她有点自尊，她会有所察觉。正如那些疯狂的翼豆们所乐于宣扬的那样，选举有后果，投票也有后果。", "Human_Answer": ""}
{"text": "哦，所以砸车、破坏商业场所、攻击穿着不同于你们的人，这现在叫做“游行”了。😂", "Human_Answer": ""}
{"text": "“为什么没有人承认教皇已经道歉了？”\n\n——也许没人告诉他。\n\n——\n“我不看报纸也不看电视新闻。我觉得如果发生了重要的事情，有人会告诉我的。”\n\n贾斯汀·特鲁多", "Human_Answer": ""}
{"text": "四位县委员中有三位是保守的共和党人，他们推动自己提议的保姆法，而18-21岁的年轻人却被送到战场。这就是保守派的方式。", "Human_Answer": ""}
{"text": "市议会已经要求人们如果别人已经表达过观点就简要发言。但这不起作用，每个人都想展示他们的智慧精华。没有提到的一点是，涌入房间的众多希望与前60位发言者发表相同意见的人，会因为没有时间等待轮到自己而让其他人失去参与的积极性。是时候设定一些合理的限制了。", "Human_Answer": ""}
{"text": "弗雷eland刚刚上任，俄罗斯人就已经开始调侃她了。这不是一个好的信号。", "Human_Answer": ""}
{"text": "我们有农场、水电和我们自己的石油/天然气产业（我们希望多用一些水电来发电，不再把多余的电卖给加利福尼亚）+我们还制造电子产品，生产生物可降解塑料，并拥有超越菲茨麦考伯可以做到的所有高科技产业，显然菲茨麦考伯已经破产了，因为燃烧殆尽，甚至烧到了萨斯喀彻温省的农场，准备在那里也摧毁这个产业。\n\n你们根本没做任何清理有毒废物的事情，也不懂生物学和生态学，这是你们生存所必需的知识。你们从石油中赚到的钱无法拯救你们烧毁自己的房子。这些钱从未真正惠及BC省的公民，你们实际上拿走了我们的钱。\n\n在BC省你们很小，既不是领导者，也不是所谓的“经济学家”。", "Human_Answer": ""}
{"text": "只有三个种族；非洲人、欧洲人和亚洲人。我们一定能通过DNA证明这些种族的存在吗？你吃了多少颗蓝色药丸？", "Human_Answer": ""}
{"text": "法律（权利宪章）规定每个人都享有宗教、文化或取向的权利。\n\n那么法律在哪里呢？", "Human_Answer": ""}
{"text": "权当是平衡了一下吧。", "Human_Answer": ""}
{"text": "从废除道德标准到重返不受控制的金融行业（银行、经纪人等），共和党显然不关心公民是否被捐助者欺骗。当国会多数派的首要任务是取消他们之前设立的所有保护公民的法规并将其私有化时，这说明了什么？", "Human_Answer": ""}
{"text": "*重大新闻*: 维基解密文件：希拉里指示国务院工作人员研究帕金森药物\nhttps://truepundit.com/wikileaks-bombshell-hillary-directed-state-dept-staff-to-research-parkinsons-drug/\n\n我们现在知道，在担任国务卿期间，希拉里·克林顿派遣她的执行团队在国务院帮助开展对普瑞维格（Provigil，一种控制药物，常用于治疗帕金森病、阿尔茨海默病和多发性硬化症患者）的研究。\n\n普瑞维格通常用于帮助这些患者保持清醒，减少长时间睡眠。该药物还用于治疗痴呆症、脑震荡后综合症、脑损伤和肿瘤、复杂部分性发作等疾病。\n\n现在还了解到，克林顿也曾让其高级顾问菲利普·雷恩斯在2012年联系NFL专员询问她“严重的头部受伤”。\n\n克林顿一直拒绝展示她的医疗记录，并且尚未就她的基金会或健康状况不佳召开任何新闻发布会。", "Human_Answer": ""}
{"text": "假新闻总是提出模糊的问题来混淆视听。福特，你说得没错。", "Human_Answer": ""}
{"text": "我对美国干涉导致孩子们为了武器销售和政治家的利益而丧生的行为感到非常愤怒。我们应该对特朗普进行弹劾，作为“先发制人”的打击。而且我会思考这些事情，不只是盲目跟随南希·佩洛西告诉我的政治上可接受的事情。", "Human_Answer": ""}
{"text": "他唯一没提到的是NEB。只要政府继续用债务支付开支而不超出预算，无论是通过减少公共服务还是增加公民税负，情况都不会改变。记者们需要开始引导公众关注因果关系的故事，而不仅仅是环保热潮。", "Human_Answer": ""}
{"text": "一个简单的无害评论：“世界只是在等待确认那些已经人人都心知肚明的事情。”却触发了一个精神状态很脆弱的人的反对。", "Human_Answer": ""}
{"text": "请集中一下注意力。这个故事是关于比尔·奥赖利的，不是比尔·克林顿。", "Human_Answer": ""}
{"text": "wow！民主党/自由派终于相信他们自己的结论，认为一切都是关于气候变化了。谁能想到他们不会用纳税人的钱创造更多的政府职位呢？", "Human_Answer": ""}
{"text": "我想你认为让这95条狗继续沉浸在自己的污秽中会更好，可能只能得到最少的食物和肮脏的水，身上满是跳蚤，当然，它们的牙齿也会烂掉。\n\n拐杖上的基督啊，要对这个网站上的一些蠢货保持礼貌真的很难，我说这话时对其中的小头畸形者表示充分的尊重。", "Human_Answer": ""}
{"text": "@ AFT\n“是的，是时候为宇宙的创造者——一个在持续进化中的神——制定一个新的愿景了……直到什么终点？以及，关于神作为耶稣基督的人类化身的新理解。他的到来向我们展示了关于神与人类、关于神在人类身上的哪些方面？神也会进化吗？”-----------------\n\n我们仍然从象征意义上的堕落（物理宇宙）中走出来。\n\n我们的父亲拥有生命，并且他是永恒不变的（无常的）。\n耶稣告诉我们他来（被派遣）是为了“拯救那些失落的人”。这句话暗示了一个先前的状态，我认为失落指的是我们在时间和空间上的迷失；我们内心都有一颗神圣的永恒火花，我们不仅仅是肉体的存在。\n我们父亲的话语（意愿）是单一的。圣灵，我们父亲的神圣本质真理，努力照亮我们的意识，揭示祂在地上创造物的顶峰（美丽）。\n\n继续……", "Human_Answer": ""}
{"text": "“我们要工作机会和税收收入。但前提是不能让那群邪恶的中国人在我们的山上建酒店。哇啊啊！”\n——北温哥华居民\n\n有人想要投资你们的社区。这将会创造更多的就业机会，并增加地区的财产税基，同时还会增加省和国家的所得税收入。\n\n这会成为眼中钉吗？不会比山顶上那个巨大的可恶风车更碍眼。或者那些夜晚还亮着的灯光。\n\n需要砍伐一些树木吗？是的。但是猜猜怎么样？这个区域里的树多得数不胜数。我们这里BC省的树木比我们能用上的还要多。而且如果没有人们开始公司砍伐树木制造木材，也就不会有温哥华市了。\n\n所以住嘴抱怨和自私自利，高兴吧，有人想要投资你们的社区。加拿大还有很多社区都为此羡慕不已。", "Human_Answer": ""}
{"text": "罗宾，你说得太好了。这是一次在逆境中社区取得的胜利！但我们做到了。这个教训是，当我们坐下来共同商讨时，我们可以引导拉纳伊岛的发展方向。大地主会来也会走，但应该让真正居住在这里的人来发言做决定。", "Human_Answer": ""}
{"text": "那换成什么？世俗人本主义？祝你好运，跳跳。", "Human_Answer": ""}
{"text": "为什么这位作者Shasta Aziz不谴责叙利亚或其他任何伊斯兰政权疯子国家中的领导人对公民的虐待，而只是批评美国的政策呢？她倒是经常抱怨加拿大和美国没有像对待特殊雪人一样对待移民。当然，西方是一个容易攻击的目标，因为我们通常不会杀害持有不同意见的人，并且大多数时候会容忍批评，即使是来自一个出身于巴基斯坦的英国公民的批评。", "Human_Answer": ""}
{"text": "共和党已经失去了对自己理念的信任，现在党派不再致力于推广自己的理念，而是花费时间试图搞明白如何操控民主程序本身。\n他们知道自己无法凭借理念赢得胜利，所以只能利用自己剩下的手段，试图把失败的政策强加给民众。\n从虚构的污蔑策略攻击所有公共政策问题，无论这些政策是出自他们自己的政党还是其他政党，到搞选区划分和现在提议的新投票限制措施，今天的共和党只提供阻碍、玩弄权术以及拙劣的机械舞弊尝试。", "Human_Answer": ""}
{"text": "很高兴看到安迪做得这么好！我还记得他宣布与癌症抗争的时候，并且说那是一场他会赢的战斗！希望一切顺利！祝所有喜剧演员的演出一切顺利！", "Human_Answer": ""}
{"text": "带来他们", "Human_Answer": ""}
{"text": "真这样子的话，我想这说明真正了解一个人是多么困难。", "Human_Answer": ""}
{"text": "阿肯色州的失业率也很低，是因为有“替代事实”吗？", "Human_Answer": ""}
{"text": "全世界所有文明国家的愤怒应当让他们做到这一点。要毫不手软，管什么外交不外交。", "Human_Answer": ""}
{"text": "哈珀本来会进行一些筛选，但即便如此，大量涌入的情况还是会发生的。", "Human_Answer": ""}
{"text": "双性恋男性的人数可能比你想象的要多。\n\n除了受污染的针头，你觉得美国尤其是非洲的许多女性是如何感染HIV的？\n\n是坐便器座圈吗？\n\n根据CDC的说法不是这样的。\n\n“据估计，同性恋、双性恋以及其他与男性发生性行为的男性占人口的2%，但在美国2013年时有55%的HIV感染者属于这一群体。如果目前的诊断率持续下去，在他们的一生中，每6名同性恋和双性恋男性中就将有1人被诊断为HIV携带者，其中每2名非裔美国人/非洲裔男性、每4名拉丁裔/西班牙裔男性以及每11名白人男性中就有1人。”\n\n“在13岁及以上的所有男性中，同性恋和双性恋男性占估计新发HIV诊断病例的83%（29,418例），占美国总估计新发诊断病例的67%。”\n\nhttps://www.cdc.gov/hiv/group/msm/index.html", "Human_Answer": ""}
{"text": "这倒不是，但在二战后的经济繁荣时期，由于经济增长率高达7%-8%，对优秀员工的竞争使得为吸引人才而提供更好的薪酬变得必要。整个第三方支付团体健康保险体系的灾难性局面是在20世纪40年代末和50年代初发明的，目的是规避政府的工资管制。\n\n它将医疗保健从自由市场经济的自然价格管制中剥离出来，因为消费者不再自己花钱，也不需要比较价格或优先考虑医疗支出习惯。\n\n《平价医疗法案》规定，对于拥有50名以上每周工作30小时及以上员工的企业，必须为其提供健康保险，这导致数百万员工的工作时间被削减到每周29小时以下以避免强制规定。\n\n《平价医疗法案》可能是历史上最大的就业杀手之一。即使在今天，失业率也被扭曲了，因为兼职工作和全职工作被视为同等重要。", "Human_Answer": ""}
{"text": "根据埃杰恩的气候变化政策，我们绝对不应该鼓励人们开车去散步。因此，这些营地最明显的位置应该是里奇岭步道的停车场。这里有三个远离住宅区的地点，相比第七选区的做法，这是一个进步。它们分别位于南威廉ette街的山顶、狐狸林地靠近城市边界处以及迪尔德瑞德路。所有这些地点都足够大，可以搭建营地。\n\n但是，哦不！我们不能在南丘地区设置任何无家可归者设施。如果这些简陋的棚屋影响了我们城市工作人员这些‘皇帝’级官僚居住的社区，可能会削弱他们对这些棚屋的支持，而这些棚屋本应该影响的是那些可以被忽视的“贫民窟”。\n\n另外，如果克ris普罗尔认为里奇岭自行车道附近的营地不会有任何影响，我建议他骑上他的怀孕七个月的身体去看看这些营地给他带来的支持究竟意味着什么。至少，他的怀孕可能会消失。", "Human_Answer": ""}
{"text": "提议增加上限，但改为免税而非延期征税听起来不错。401(k)的贡献者不会立即得到税收减免，但提取时所有贡献都将免税。特别是对于那些距离退休还很远的年轻工人来说，这是一个很好的权衡。", "Human_Answer": ""}
{"text": "嗯……，我自己不是，我和我共事的300名员工也不是。实际上恰恰相反。“把事实说清楚”？你在跟我开玩笑吗？你们生活在哪个世界里？", "Human_Answer": ""}
{"text": "哦，又来了。又是一个特鲁多的道歉，伴随着充满月光眼神和拥抱的照片机会。然后，在G&M上会有一位SJW（社会正义盟友）专栏作家撰文指出道歉还不够，左翼的羞辱将会愈演愈烈，直到纳税人资金被交出来。\n\n还有857天。", "Human_Answer": ""}
{"text": "NHL球员是怎么业余的？", "Human_Answer": ""}
{"text": "给我上色，成为一名联邦女性！至于下面那些 constantly call unions corrupt（不断指责工会腐败）的右翼分子，我向你们挑战，证明这一点。证明阿拉斯加的工会是腐败的。工会帮助你和你的家人！", "Human_Answer": ""}
{"text": "那些都是些什么盟友？自从2015年6月唐纳德宣布参选以来，我只见过几个。我感到惊讶的是，那些他帮助过、支持过、为他筹过款的共和党和民主党人立即攻击他，并且一直没有停止。我买了他的书籍和DVD，研究了他超过30年，并在等待投票给他时，他在忍无可忍的情况下决定开始竞选。他的问题与自1970年代嬉皮士时代就开始存在的政治腐败问题是一样的。我和妻子从1958年开始投票，但每次选举可选的余地都越来越小，因为有钱人在成立PAC、超级PAC和反PAC后，大笔金钱开始左右选举。我对他人的背叛感到愤怒，他们抛弃了正在履行我们赋予他职责的唐纳德·特朗普。尽管反对声不断，甚至对他发动了一场公开战争，但这并没有改变什么。 一些人需要开始寻找新的职业了。", "Human_Answer": ""}
{"text": "谁能相信这位南非共产党辩护人的话呢——大家都知道，他一直是该党高层的重要人物，并且是2007年针对姆贝基的南非共产党-工农总工会-马勒马波利安阴谋案的关键人物。是的，这些家伙把一个他们都知道背景不好的打手JZ带到了权力的位置上，现在却想撇清与过去的关系。苏特纳隐藏在学术的姿态背后，但实际上已经深陷其中！", "Human_Answer": ""}
{"text": "在20世纪80年代的另一生中，吉姆和我在阿拉斯加安克雷奇大学的北极环境信息与数据中心共用一个办公室，我当时是他的编辑。当然，我知道他获得了普利策奖，所以我认为他会是个优秀的作家（他确实如此），但我没想到他会那么善良、有恶搞的幽默感以及慷慨大方。虽然我们再也没有一起工作过，但我们在那个拥挤的办公室里培养起来的 camaraderie 和相互尊重之火，只要我们在某个酒吧或朋友的聚会上再次相遇，就能重新点燃。我只是认为吉姆总是会在某个地方，与风车搏斗并诅咒黑暗，而他在精神上依然如此。", "Human_Answer": ""}
{"text": "这actually是新闻吗？ 不是的，这只是一个喜剧节目。\n\nMSM这边又有更多的假新闻。对不起，G&M。", "Human_Answer": ""}
{"text": "你用可能被认为是种族主义的话来对抗种族主义，这倒是挺有趣的。愿你的心灵得到祝福。", "Human_Answer": ""}
{"text": "但他让《国家调查者》杂志的订阅过期了，在别的地方他还哪里能找到这样的真新闻呢！", "Human_Answer": ""}
{"text": "excellent，谢谢！德勤正在试图控制损害以挽救他们的声誉。他们在被揭穿后感到后悔和只有后悔。他们没有任何悔恨之情。他们积极参与了邪恶行为，在追求他们知道是邪恶之人目标的过程中毁掉了好人的声誉。他们乐在其中。\n\n Fukkim.", "Human_Answer": ""}
{"text": "谁能想象安大略前自由党省长达龙·麦基尼被保守党总理斯蒂芬·哈珀任命为外交官呢？well，哈珀却任命了不列颠哥伦比亚前自由党省长戈登·坎贝尔为英国高Commissioner，一个舒适且有声望的外交职位。这一任命告诉了我们一切：BC伪自由党得到了保守党的斯蒂芬·哈珀的认可，因为他视BC伪自由党人为他的保守党政府的盟友。“自由党”？披着自由党羊皮的保守党狼。再见了。", "Human_Answer": ""}
{"text": "你会怎么做不同，并且为什么你认为这样会有效？", "Human_Answer": ""}
{"text": "416天后，这仍旧是关于斯蒂芬·哈珀的。\n\n自由党驴子们急需一些新的论点。", "Human_Answer": ""}
{"text": "他们需要他。", "Human_Answer": ""}
{"text": "这是来自一所高等教育机构（标点符号有误）？很好， CU", "Human_Answer": ""}
{"text": "富男孩商店", "Human_Answer": ""}
{"text": "琳恩，悲伤的是，这是真的！", "Human_Answer": ""}
{"text": "拉弗的理论是否在那个他特别指出的情况下能够实现他的承诺？或许可以，但由于没有人真正按照他的建议去做，我们并不知道。我们知道的是，每一个被宣称通过他的理论得到验证的政策，结果都是一场灾难，反而实现了与预测相反的结果。", "Human_Answer": ""}
{"text": "我在第一次回复中用完了可用字符，因此无法完成我的回应。在最初的文章中，我提醒你注意我前三个观点。虽然整篇文章无法被有效反驳，但那些初始观点绝对是不可反驳的！你聪明地没有尝试反驳。", "Human_Answer": ""}
{"text": "耶，就是它！", "Human_Answer": ""}
{"text": "现在不需要再保留这个旧帖子了。继续前进！", "Human_Answer": ""}
{"text": "退休。", "Human_Answer": ""}
{"text": "TG……左翼激进分子……已被确认。\n又是一个夏威夷的疯子。", "Human_Answer": ""}
{"text": "希拉里、奥巴马和默克尔以及所有资助这次入侵的人将有更多的鲜血在他们的手上。", "Human_Answer": ""}
{"text": "环保左派对卡尔加里洪水和福特麦克明努瓦火灾的得意庆祝令人想起威斯伯罗教会成员对遇害且是同性恋的美国士兵的态度。", "Human_Answer": ""}
{"text": "是Gerald Butts辅佐特鲁多，还是Gerald Butts是特鲁多的辅佐人员？", "Human_Answer": ""}
{"text": "大多数以“我没投那个家伙的票”开头的人，其实确实投了他的票。你们和其他“ MAGA 牙齿”一样，已经接受了这个“历史”的论点。当然，你们也知道，这个论点是由KKK和纳粹党首先提出的，目的是愚弄像你们和特朗普这样愚蠢的人，让他们认为移除支持奴隶制的人的雕像是一种邪恶行为。但如果你想要了解历史，我们可以保留这些雕像，并附上以下铭文：“此（雕像名称）是为支持奴隶制及其引发的战争而效仿的人树立的英雄。因叛国分子试图分裂国家而造成50万人受伤和死亡，那些今天希望保留这座纪念碑的人，也支持现在作为南部联盟（CSA）代言人的人们，这些人实际上是KKK和纳粹党的代表。”此外，在每座南部联盟雕像旁边，我们应该放置一座谢尔曼将军的雕像，以表彰他为结束战争而对南方进行的爱国劫掠。", "Human_Answer": ""}
{"text": "旋转、绕转语义！", "Human_Answer": ""}
{"text": "这全部关于选择性的愤怒。是自由派最先发明的。", "Human_Answer": ""}
{"text": "这适合一件T恤上的标语，但不适合一个民主论坛。站出来，用有力且有根据的陈述表达你的观点。", "Human_Answer": ""}
{"text": "100万美元放在备用金里表明他不认真对待这件事。如果他认真对待的话，备用金会满到溢出来。这将是帕林。", "Human_Answer": ""}
{"text": "三傻？问题是他们三个都想当莫伊。", "Human_Answer": ""}
{"text": "你对这个国家人口的6%每年犯下超过50%的暴力和残忍罪行感到满意吗？\n\n我不满意。\n\n评论过去10年FBI发布的事实并不是问题。年复一年犯下不成比例大量暴力罪行的人才是问题所在。如果你因此觉得冒犯，那 tough luck。直到人们就人口构成与犯罪问题进行真正而残酷坦诚的讨论之前，这个问题不会消失，无论你们这些人多么希望它消失。", "Human_Answer": ""}
{"text": "好的，所以城市官员（尤其是在萨利文政府时期）尽到了他们的职责，通过控制开支，从而节省了大约1500万美元的资金，这些资金是由财产所有者支付的。新政府上任后，议会明显处于“让我们花钱”的模式。因此，他们提高了财产税，并决定将多余的款项（毕竟，现在这些钱是他们的钱）分配给某些慈善机构，并且可能会退还一部分多余的款项（但不是按照纳税人最初支付的比例退还——只有前30万美元的评估价值）。这只是市长和议会如何看待他们在花费税款中的角色的开始，而这仅仅是个开始！", "Human_Answer": ""}
{"text": "我百分之百同意你的看法，只是他认为应该提前说清楚（我们假设这是这样，也许他只是睡过头了），并且告诉他们加拿大不会参加。", "Human_Answer": ""}
{"text": "可惜他们甚至需要知道公司所有者的性别和种族。任何合同的授予都应该仅仅基于资质、报价金额以及能否按照规定的方式完成项目。\n\n将种族和性别加入其中显示了这一过程的偏见性。完全错误。", "Human_Answer": ""}
{"text": "邪恶的脸孔，另一个伪君子“基督徒”，他们竭尽全力在这里地球上造成伤害……\n\n她的兄弟创办了黑水公司，这就足以说明一切。", "Human_Answer": ""}
{"text": "母亲节是我们每个人花一点时间来致敬母爱的好时机。以一种时尚的方式庆祝这个母亲节，通过在线发送鲜花和礼物给你的母亲，让庆祝活动难忘。向韩国发送母亲节鲜花，向你的亲人表达你的爱和喜悦。http://www.flowers2korea.com/Mothers-Day-SouthKorea.asp", "Human_Answer": ""}
{"text": "尽管情况非常严重，许多水学术界人士和“专家”仍赞扬该城市在水资源节约方面的努力，我实在难以理解这是为什么。尽管该城市处理此事的方式非常糟糕，城市及其部分所谓“专家”还是找到了一个替罪羊——那些被指责拥有“豪华”花园和游泳池的居民。自今年年初以来，尽管家庭用水仅占可饮用水的50%，该城市却一直指责这些居民造成了水坝水位下降。", "Human_Answer": ""}
{"text": "尼古拉斯·兰森，你错了。\n我们得到的正是我们所培养的。\n这些邪恶的怪兽心理路径人是环境的产物，而不是遗传的。\n阅读一些经过验证的研究/知识：布鲁斯·佩里（MD，PhD），约尔·德沃辛（PhD），安德鲁·瓦奇斯（JD）。", "Human_Answer": ""}
{"text": "如果你相信约翰·麦卡菲和朱利安·阿桑奇，那么俄罗斯与这件事无关。唯一坚持认为俄罗斯参与其中的是民主党人，他们现在还能被视为公正吗？\n\n无论如何，要记住只有波德斯塔的电脑存在漏洞。然后是魏纳和胡马·阿贝丁的技术问题，但……真正的问题是希拉里的私人服务器。\n\n这个智囊团真的想管理国家吗？", "Human_Answer": ""}
{"text": "所以不面临经济困难就意味着不用努力工作吗？", "Human_Answer": ""}
{"text": "“在罕见的一致性中，医院、医生和保险公司批评医保法案？！”  \n左倾的《纽约时报》，你在说什么？这些群体中没有谁想要奥巴马医改，记得吗？医生、医疗专业人士、保险提供商：他们所有人都一致反对这项愚蠢的法案，但民主党和他们一样还是强行通过了它而没有阅读。你在说什么“罕见的一致性”？他们一开始就一致反对这项法案。更多的假新闻。", "Human_Answer": ""}
{"text": "目的是在表面上支持言论的同时，实际上 discouraging 人们。", "Human_Answer": ""}
{"text": "错，是宾格。\n\n服装确实会产生影响。\n\n我是说，想想看。纳粹分子。想想这个词的意思。\n\n这些人选择拥抱一个大屠杀凶手、种族灭绝的野蛮人作为他们的精神导师和希望的哲学家。\n\n喂？\n\n总之，这只是他们拼图中的一部分，但你不能像 dismiss 一样轻视纳粹分子的服饰，就像 dismiss 说的那样，认为它们的重要性不如披头士的T恤……", "Human_Answer": ""}
{"text": "在委员会中只有两位俄亥俄州的共和党人是有效的提问者。其他人似乎都不具备一个有工作人员和党派支持的代表应有的渊博知识和充分准备。他们看起来就像是一群滑稽可笑的人物。", "Human_Answer": ""}
{"text": "没有强制测试，群组中有很多好家长可能做得不错，但问题是那些孤立其子女的家长。", "Human_Answer": ""}
{"text": "每一个都是精英的定义。\n\n你不能在竞选期间诋毁任何受过教育且成功的人，然后又乐于看到这些精英获得职位。\n\n他就是精英的定义。要么就接受“精英”的存在，要么就承认这一点。", "Human_Answer": ""}
{"text": "给左翼记者们的注解：假新闻没有未来。\n\n你之前也这么说过特朗普，所以现在没人再听你的了。", "Human_Answer": ""}
{"text": "The new sheriff is a 黑人！", "Human_Answer": ""}
{"text": "我的仇恨体现在哪里？我只是说其他人将自己的道德强加于人，并建议惩罚特朗普。请解释我是如何表现仇恨的？我认为你没有正确理解我的意思。我具体指的是针对特朗普的仇恨。", "Human_Answer": ""}
{"text": "让我们不要把学校变成清真寺。", "Human_Answer": ""}
{"text": "肯·罗宾逊先生——教育专家、作者和顾问，\n够了这些“大师”了，\n他决定不再教授连笔书写，\n不再用phonics教学阅读，\n不再让学生记忆乘法表。\n结果是一大堆所谓的“有创造力”的学生（仿佛如此），\n他们愚蠢无比，\n并且声称“创造力”是他们不懂拼写、阅读、书写，\n以及不用计算器心算算术的虚假借口。\n“进步”吗？但不是进步。", "Human_Answer": ""}
{"text": "我听说34%的人打算诋毁科米；如果特朗普不能因为他的谎言和无能而得到辩护，那么就责怪其他人吧……向所有人问好。", "Human_Answer": ""}
{"text": "帕特里夏·吉拉德，多么出色的一件作品。 05/21/2010，指控：\n\n    #1 醉酒驾驶\n    法条：813.010（M）\n    #2 危险行为危及他人安全\n    法条：163.195（M）\n    #3 危险行为危及他人安全\n\n07/04/2014：   #1 醉酒驾驶 - 1\n\n06/07/2017：  \n\n    #1 一级性侵\n    法条：#163.427（重罪）\n    #2 一级性交\n    法条：#163.411（重罪）\n    #3 鼓励二级儿童性侵\n    法条：#163.686（重罪）\n    #4 向未成年人提供毒品 - 1\n\n    法条：#475.906（轻罪）\n\n哇，她在2014年表现得不错，她只有一项醉酒驾驶……\n\nAll", "Human_Answer": ""}
{"text": "归根结底就是这一点：如果你确实没有犯你最初被指控的罪行，那么认罪从轻处罚绝不是一个好主意，因为很多人在后来求职、获得各种许可证或取得枪支许可时都遇到了这样的问题。判决可以在上诉中推翻，但如果出于自愿认罪并且无法证明警察、检察官使用了非法或不道德的方法，或者不能证明你的辩护律师无能，那么推翻判决就会非常困难。\n\n如果已经是一个有犯罪前科的人，并且面临新的刑事指控，可以为接受认罪协议进行辩护。在这种情况下，你失去某些权利和特权是不可避免的，新的定罪也不会改变这一事实。我不是在谈论这种情况。\n\n如果没有犯罪记录，那么无论认罪多么诱人或令人信服，永远也不要对没有做的事情认罪。", "Human_Answer": ""}
{"text": "阿门，兄弟。", "Human_Answer": ""}
{"text": "Bikemom/Natalie 和西莉亚·卢克会相处得不错，但我还是认为这条地铁线路应该取消。可以在上面种爬山虎和树木，帮助冷却我们的岛屿。", "Human_Answer": ""}
{"text": "我希望埃里克大大低估了他父亲受到的仇恨程度。", "Human_Answer": ""}
{"text": "对不起，库尔德人。这次加拿大支持伊朗。你们输了。", "Human_Answer": ""}
{"text": "Moochy 领头？根据什么？", "Human_Answer": ""}
{"text": "这里需要带走的重要信息不是希拉里、舒尔茨和民主党全国委员会合谋操控选举，而是俄罗斯黑客攻击并证明了邮件的真实性。而民主党的反应是：“哦，你们这些肮脏的共和党人根本不在乎这是来自俄罗斯的。”", "Human_Answer": ""}
{"text": "“如果惠特默是一位在婚礼接待会上对其他白人客人发表类似声明的白人女性，我想我们永远不会听说过‘福布斯四人组’。”……我不是在矫情。这里有一段引文，查尔斯·沃尔福德显然在指责白人对土著不公平对待。请仔细阅读这个故事，它全部都在指责白人对土著不公平对待。“福布斯四人组”只是查尔斯故事中的演员，我会给他命名为“白人对土著不公平对待”。……胡说八道！", "Human_Answer": ""}
{"text": "与像马丁·路德·金和杰西·杰克逊这样的宗教左翼相比。", "Human_Answer": ""}
{"text": "是的，小伙子——你有这些症状：脚湿了。能看到地平线上的金字塔。你已经深陷在尼罗河中了。", "Human_Answer": ""}
{"text": "至于船员，他们根本不在这个国家，而是停留在码头尽头画着橙线的另一边。所有船员都是合法的。每艘船都有“扣留船上外国人通知”和船员护照照片页的复印件。我在过去7年里已经完成了第44次观察之旅，扩展纪念碑到pelagic区域并不需要，靠近海岸的地方才是行动的重点。人们喜欢吃鱼，打击非法、未报告和未监管的捕鱼会对可持续性产生更大的促进作用。http://www.nmfs.noaa.gov/ia/iuu/taskforce.html。", "Human_Answer": ""}
{"text": "道格拉斯：我认为要求舒尔茨教授辞职或被解聘的要求主要是基于她行为“种族主义”的（在我看来是极端主义的）立场，因此理应被解聘。这份“调查”并没有要求管理层采取具体行动，只是为管理层的决定提供了依据。这是否是在人身攻击？我非常小心地定义我的观点，并且非常公开地谴责那些呼吁解聘她的呼声，认为这些呼声完全缺乏我所认为的“自由主义”核心价值观——至少是我一生中所拥抱的那种自由主义——的理解、同情和宽恕。  \n\n如果这些观点代表了今天的“自由主义”，那么根据今天的定义，我确实不再算是一个自由主义者。（未完）", "Human_Answer": ""}
{"text": "这就是有肛门的地方，也是Charmin纸巾厂所在地。", "Human_Answer": ""}
{"text": "搬到美国并且拥有特朗普。", "Human_Answer": ""}
{"text": "自由言论！", "Human_Answer": ""}
{"text": "听起来像是威胁。当然，这是进步派在他们的观点受到挑战时常用的手段。", "Human_Answer": ""}
{"text": "然后你就麻烦了……他做得太过分了，这叫做dooring（开车门阻挡行人），是违法的。", "Human_Answer": ""}
{"text": "他们为什么一定要“得到”一个地方？我没有“得到”我的地方，我是靠自己挣来的。我付钱使用它，我负责维修它，我还为此缴税。许多无家可归的人对他们的所有资源几乎不付出任何代价。\n\n市政府拥有可以用于大型“营地”的土地。好吧……谁来支付围栏的费用？谁来支付移动厕所的费用？长椅？电力？水？卫生设施？垃圾清理？紧急医疗？\n\n有人评论说安克雷奇已经缺乏足够的警力。如何在街上增加更多的警力，去巡逻一个露天醉汉拘留所？资金从哪里来？\n\n弗朗西斯兄弟有外展项目可供选择。安克雷奇已有多个机构提供这些服务，并计划增加更多。但你不能强迫人们改变。ACLU已经明确表示了这一点。\n\n对公共酒驾、乞讨和露宿街头的行为没有进行执法。当有执法行动时，ACLU会介入。当涉及无家可归者时，我的权利被忽视。一个靠近营地且能够轻松接触到酒精和毒品的巨大营地并不是解决问题的办法。", "Human_Answer": ""}
{"text": "嗨，Wolfie！嗯，请再告诉我们一下，你觉得这位作者帖子中的哪部分内容是“胡说八道”，我很乐意帮助你理解，仅仅因为有人写的东西你不同意，并不意味着他们就是与你政治立场完全相反的人。你应该知道这一点吧，Wolfie？你没有具体阐述你认为文章中的哪些部分是错误的以及为什么这些内容必然属于保守派，而是很可能会对这个评论打一个“皱眉脸”的表情；不过，我还是愿意向你发出邀请。", "Human_Answer": ""}
{"text": "萨乌利：\n\n你又猜对了，骗不了你！来个“抛抱婴儿”给 everyone 吧？", "Human_Answer": ""}
{"text": "又一条来自Ship Creek的小三文鱼！", "Human_Answer": ""}
{"text": "“左派继续贬低事实。”  \n上述这段话之前的整段文字是对“贬低事实”的教科书式的说明。", "Human_Answer": ""}
{"text": "可能是泄密者，但更可能不是叛徒。", "Human_Answer": ""}
{"text": "嗯，但确实存在竞争。例如，电动汽车在世纪之交就被发明出来了——20世纪初。问题是，它们无法与内燃机竞争。我们能并且应该在有能力的时候转向新技术吗？当然可以，而且总体上我们正在这样做。然而，在此之前，让我们保持灯光亮着和车轮转动，否则我们推广的“解决方案”可能会比我们试图解决的问题带来更多匮乏、剥夺和（是的）死亡。\n\n我谨慎乐观地认为，在燃料电池技术成熟后，内燃机可能在未来几年内被淘汰。我们拭目以待。而且——谁知道呢？三十年后，我们也许会坐进流线型的电动轿车，在埋在路基下的感应线圈供电下沿着公路巡航，这可能看起来和今天我们的道路铺着沥青或混凝土一样平常。\n\n感谢您澄清您的立场。", "Human_Answer": ""}
{"text": "自称是基督徒和真正像基督徒一样行事之间有很大的区别。", "Human_Answer": ""}
{"text": "里克·维恩先生，你的问题的答案很简单：在州议会推动一项允许携带隐蔽枪支的法案并不会符合他们的目的——每个人都赞成这样做。", "Human_Answer": ""}
{"text": "如果你认为弗朗西斯和特朗普其实很像，那么你有一些需要回避的私人看法。谢谢。", "Human_Answer": ""}
{"text": "数据很清楚：共和党治理滋生贫困和痛苦。保守派要么出于无知，要么出于羞愧而夸耀底特律的情况。不管怎样，他们仍然会投票支持那些正在积极破坏他们生活的人，仅仅因为同性可以结婚或者其他什么理由。", "Human_Answer": ""}
{"text": "为什么这位作者认为FBI会调查民事事务？一起歧视案件是民事案件而不是刑事案件。\n\n人们不明白的是，在129名FBI特工中有100人正在调查希拉里，他们为什么要辞职。他们的辞职是因为掩盖事实。那100名特工并没有停止调查，我认为他们找到了针对希拉里的证据。我认为他们的动机是为了将一名罪犯送入司法系统，由同侪来审判他们的罪行。", "Human_Answer": ""}
{"text": "画你的结论？用蜡笔、墨水，或许用炭笔？一个1750万美元年薪的高中教练本该用完整的句子来表达。", "Human_Answer": ""}
{"text": "你没有权利讨论任何与原住民相关的事情。小学的情况怎么样？当你打开那件旧雨衣时，里面一定很冷。", "Human_Answer": ""}
{"text": "often，海报们在这几页上质疑过教会的501(c)(3)地位。\n\n你看到有关NCR同样地位的问题了吗？\n\n可以说，这里的编辑内容不仅限于一两个编辑页面。似乎大多数文章都是社论，而不是独立报道。\n\n顺便说一句，支持生命对我来说很重要——这应该是对所有人都很重要的。但必须指出的是，我没有看到你提到的那个“非常坚定的生命立场”，特别是在堕胎和安乐死方面。我错过什么了吗？\n\n关于这篇文章的评论？引用的内容在某些情况下被截断并脱离了上下文来确认并证实编辑立场。诚实地讲呢？", "Human_Answer": ""}
{"text": "我原打算昨天为我和妻子点一些麦当劳的食物作为午餐。我们很久没有去过那里了。我给自己要了一个安格斯牛肉汉堡，给她要了一个鸡肉三明治，当然还要了一些薯条配着三明治吃。当我开车到窗口取食物时，我发现餐厅并不干净，垃圾桶满得快要溢出来了，员工们看起来也很混乱。薯条太咸了，几乎无法入口，汉堡也很糟糕。我妻子说她的三明治也就一般般。再也不会去了。", "Human_Answer": ""}
{"text": "我只是试图弄清楚你想说什么。拉青格枢机在教学时基本上是重复文本，他说“上帝创造女人是因为动物不能满足亚当的孤独感。” 上帝说：“那人独居不好，我要为他造一个配偶帮助他。”《创世记》2:18（这节经文是否暗示帮助和孤独之间没有质的区别？）", "Human_Answer": ""}
{"text": "有人在《不容置疑》这档节目中看到关于UO（俄勒冈大学）的批评文章了吗？如果没有，可以搜一搜。我想让节目组成员做200个俯卧撑，因为他们把足球训练比作军训，并建议家长重新考虑是否让他们的运动员去Oregon（俄勒冈州）。", "Human_Answer": ""}
{"text": "Wow. 我确实从你的评论中学到了很多！\n你显然从未与佩里交谈过。\n你的“意见”或者说“抱怨”只是来源于你的主人，党派的负责人等等告诉你要怎么说。\n你没有任何贡献，不寻求提升新闻和对话的质量，而是仅仅为了追随那些被指定的人。这很准确吗？\n增加一些深入思考的评论来提升讨论，调查事实而不是谣言……试着采用这种做法。", "Human_Answer": ""}
{"text": "你好Scarboni，\n\n所以，你现在说媒体现在的报道从来不会受到种族失衡敏感性问题的影响？\n\n我觉得有一句老话是这样说的：出生就昨天。", "Human_Answer": ""}
{"text": "哦，闭嘴滚开。等你们准备好称呼像BLM和 ANTIFA这样的组织所犯的暴力行为、财产损失和身体伤害为国内恐怖袭击时再来找我。伪君子。", "Human_Answer": ""}
{"text": "她整个观点都在推广她的迷信，描述那位想象中的先知只做了好事和虔诚的行为，而不是那些残酷的厌女思想和教条，这些教条仍在被用来操纵和控制无知的信徒。这种宗教宣传在国家报纸上没有立足之地。", "Human_Answer": ""}
{"text": "彼得没有以自己为基础建立教会，而是基督在他身上建立了教会。基督并没有给他钥匙说“现在你可以随心所欲地信仰”，而是给了他作为教会看护者的权威，让他牧养羊群。为什么教宗方济各和圣若望保禄二世都说教会没有权柄授予权执事之职给女性？\n\n我们没有上帝赋予的权力，而他也没有赋予平信徒推翻现状的权力，那是不顺从。你为何觉得基督和他的使徒的教导不足，想要反抗？\n\n他们的工作和牺牲如果可以根据时代任意改变，那有什么价值？\n\n当你背诵信经时，“唯一圣化普世的宗徒教会”这句话你怎么理解？你相信它吗？你能理解它吗？\n\n几个世纪以来，信仰中发生了哪些变化？女祭司主义（蒙泰尼里主义）至今不是异端吗？\n\n还有所谓的压制女性的声音？那么沙漠中的母亲们呢？", "Human_Answer": ""}
{"text": "这个“NatsMass”的故事让我想起了一个亲戚的经历，他说在一场休斯顿太空人队比赛前，他和他的妻子试图去靠近太空人队体育场的一座教堂参加弥撒，但由于他们穿着“不合适的服装”（太空人队的球衣和休闲短裤），被教堂拒绝入场。", "Human_Answer": ""}
{"text": "而福特向凯撒致敬时，各地的自动化车辆装配机器人欢呼雀跃，凯撒也给他们带来了纳税人的补贴。", "Human_Answer": ""}
{"text": "这可能是雷克斯的报复。作为埃克森美孚的CEO，雷克斯·蒂勒森曾被驱逐出委内瑞拉，并且在上诉法院失去了仲裁案的胜诉。你不会看到特朗普对土耳其总统埃尔多安攫取权力或控制中东石油国家（如沙特阿拉伯、阿联酋、卡塔尔和巴林的独裁者）的问题感到困扰。不屈服于美国影响的石油国家都是敌人！", "Human_Answer": ""}
{"text": "最高法院提名要考虑候选人的政治背景以及其被参议院批准的可能性？太震惊了！！", "Human_Answer": ""}
{"text": "如何确保没有人非法入境呢？如果他们非法入境，应立即被遣返回美国或羁押直至被遣返回其安全的原籍国。\n\n话说回来，如果他们选择通过正当渠道入境，他们最终会被视为合法的加拿大公民。非法经济移民无需申请。", "Human_Answer": ""}
{"text": "我对这些评论区里所有消极态度感到震惊。青年选票本意是让我们的年轻人参与到一个很大程度上忽视他们的过程中，并在18岁时突然期望他们会去投票站投票。  \n关于学生没有按照你们的方式投票的愤怒评论让我非常震惊。  \n我和我的两个高中生孩子也讨论过结果，但我无法想象抨击这个过程或说他们因为投票与我相反而愚蠢。  \n我们希望年轻人有自己的观点。不仅仅是他们从头条新闻或父母那里看到的观点，而是他们自己找到的观点。  \n我不确定青年选票是否做到了这一点，因为我想象大多数人的投票基于头条新闻或在家听到的内容，但如果能让哪怕少数人思考一下那也是进步。  \n此外，对于那些说他们投票倾向于自由派是因为老师的影响的评论，你们显然不了解教学是如何进行的。", "Human_Answer": ""}
{"text": "而印第安纳州就像加拿大的多伦多与芝加哥之间的汉密尔顿一样近，只需短途驾驶即可。美国穆勒 Mike Pence 的家乡就是印第安纳州。", "Human_Answer": ""}
{"text": "如何对仅收入超过10万美元的人征收特殊税？", "Human_Answer": ""}
{"text": "这个禁令（无论从道德还是战略角度看是否正确）……左派需要停止对伊斯兰教的迷恋。他们在美国会赢得更多。", "Human_Answer": ""}
{"text": "如果唯一可能解释《福音书》为何只提到男性被选为使徒的方式就是你所说的那样，那么你可能是对的？告诉我我应该继续阅读。", "Human_Answer": ""}
{"text": "桑迪亚\n是的，显然并不是所有事情都顺利……自2015年以来，一些明显的失败者包括HBC、TRN、GBX、SAVE和ARII。\n糟糕的时机是我的借口（!!），因为现在它们都表现得很好……（除了HBC）。\n\n在此之前、期间以及在2008/2009年的暴跌之后，我记得几乎是满仓投资……（在我看来，那显然是一个底部），并且我转向了被低估的质量股……（我相信我在2009年获得74%的回报时确实有些幸运）。\n回看2012年，我当时持有30%的现金，这个比例逐渐上升到目前的约55%-70%，这取决于我的心情。\n附注\n另一个在2008年后的大赢家是BMO，我买了大量的BMO，并记得在大约3-4年前以65-70美元的价格卖出。\n我在2013-14年左右卖出了10美元的GE股票（总共5000股），显然我没有过度交易，但我对它情有独钟！\n显然，我也过早地卖出了BMO和GE，这是我的一个弱点，正如TR", "Human_Answer": ""}
{"text": "这项出色的研究清楚地证明了我们的国家可以通过可再生能源项目很好地生存下去。持续且非法的努力开发9600千瓦的核能项目间接证明这是一种非常昂贵的奢侈行为，会给消费者和我们的国家带来巨大的负担；这将是完全无法承受的！阿尔伯特·凡·德里尔", "Human_Answer": ""}
{"text": "已经有论文暗示可能有绕过它的方法……尚未得到证实，但给点时间看看……或者那是指空间-时间吗？", "Human_Answer": ""}
{"text": "顺便说一句，也许他还可以启动马车厂。真是浪费钱。", "Human_Answer": ""}
{"text": "great文章！我们也需要质疑“自我任命的权威”可以决定一个定义并对全世界进行强加这一观念。科学不是由权威的命令来决定的，然而媒体和教科书出版商不幸地将国际天文学联合会（IAU）的意见视为法律，头条新闻宣称因为IAU投票那样，所以冥王星不再是行星！事实证明，只有四百分之一的IAU成员进行了投票，而且大多数并不是行星科学家而是其他类型的天文学家。同样数量的专业行星科学家立即签署了一份请愿书，拒绝他们的决定。这个问题一直是一个持续的争论，尽管媒体没有将其报道为这样，它始终有两个正当的观点。", "Human_Answer": ""}
{"text": "这可能会让可怜的特朗普先生感到尴尬。国会和参议院难道没有意识到，如果特朗普要冻结和扣押他寡头朋友和商业伙伴的资产，尤其是那些特朗普以巨额利润卖给他们的豪华公寓和住宅，将会让他多么不舒服吗？\n\n他们难道看不到，作为美国总统，竟然要制裁从他那里赚了这么多钱的同行亿万富翁，会是多么令人尴尬的事吗？国会议员们不过是百万富翁而已，怎么可以干涉亿万富翁总统和寡头的生活和商业交易呢？真是粗鲁且不体谅人。真遗憾！", "Human_Answer": ""}
{"text": "按照绿色原则运营政府建筑，有些人可能会认为这是为了创造一个无污染世界而进行的一场表演；许多试图欺骗我们关于环境问题的政府至今仍然对使用的术语感到困惑。那些声称能够拯救和保护自然的显而易见的机制实际上是军事术语，事实上，环境一直并永远都是如此。为了简单地制定一项政策，让监管者制定出毫无意义的规定，用武器术语修复自然并付出高昂代价，既不会迫使行业公司使用非有害的方法和产品，也不会通过民事法庭监管这些公司。此外，事实是，在穆尔罗尼时代及之后，包括自由党出售加拿大资产的时代，加拿大通过一段时间的努力，尽管女王要求这样做，现在拥有的建筑物数量极少，因此纳税人节省的资金可能为零，受益的只是少数人。", "Human_Answer": ""}
{"text": "除非有更多的确凿证据出现，否则我们还得和特朗普共处。弹劾需要众议院几轮投票并通过参议院三分之二多数的支持，而共和党人只有在对即将到来的2018年选举感到恐慌时才可能这么做。这完全关乎政治。  \n特朗普是个问题。一个由共和党控制的国会会更糟。", "Human_Answer": ""}
{"text": "炸弹转移了美国人的注意力，使他们不再关注俄罗斯问题。现在美国人爱他们的总统，因为他正在杀人。美国人为他们偶尔选出的最糟糕的总统欢呼吧。但我们其他人不会这样做。", "Human_Answer": ""}
{"text": "增加一个问题列表——半夜拉消防报警器的恶作剧者“图乐”。", "Human_Answer": ""}
{"text": "原来高中里有一个伊斯兰祈祷室的情况是一起逃学事件：每周五中午，青少年穆斯林学生会去附近的清真寺做周五祈祷，但不会返回学校。学校通过调整时间表来适应他们的祈祷时间。本应是家长管教的问题，却演变成了一场关于宗教迫害的轩然大波。", "Human_Answer": ""}
{"text": "为了阻止特朗普当选。", "Human_Answer": ""}
{"text": "有些担心的纳税人走在卡尔加里，脸上挂着愁容。", "Human_Answer": ""}
{"text": "西莉亚确认了乔·迪克让别人充当水军的讽刺意味。\n\n谢谢你的支持，西莉亚。", "Human_Answer": ""}
{"text": "如果他有自杀的想法，他可能希望得到死刑。生活在知道自己导致了他人死亡的事实中，无疑会使他更加抑郁，并使他变得更加自杀倾向。对于这个渣滓来说，没有容易的出路。他的内疚会将他吞噬并引发更多的精神疾病，除非他因一级谋杀罪（极端漠视）而被判处死刑。无论给他判无期徒刑还是死刑，总之他的生活已经结束了。", "Human_Answer": ""}
{"text": "看到有人在加密货币方面展现了一些常识，真是不错。无论哪种货币，经济的基本原理最终都会发挥作用，供应过剩会导致贬值。", "Human_Answer": ""}
{"text": "他们确实会与村庄合作，这一点是同意的，这很好，因为法律往往是为了全省范围的应用以避免混淆，而在某些情况下可能并不合理或实际。这就是为什么建议如何在改进法律的同时也解决当前法规的主要目标变得很重要。使这种改变更加困难的是，这是州法而不是条例。我们仍然是一个“年轻的州”，有许多法律和条例需要审查或调整，以便更准确地反映现实生活的情况。\n\n最终，这些仍然是法律，正如巡逻人员经常所说的，他们没有权力告诉某人不必遵守法律。许多法律，包括垃圾场丢弃熊的场景，都是针对过去的或预期的滥用行为（例如，在非季节性射击游戏中喂狗——曾经是一种惯例，以及使用垃圾场作为超级诱饵站进行常规狩猎努力）。", "Human_Answer": ""}
{"text": "帕利沃达先生太过仁慈了。希拉里兼具埃娃·珀隆、伊丽莎白·班托里和伊梅尔达·马科斯的特点。", "Human_Answer": ""}
{"text": "所以，这个消息源来自一篇未被引用的《纽约时报》文章，作者也未被引用……环球时报做得真好，展现出了和 Breitbart 或者 Huffington Post 一样的新闻职业道德。奥巴马和他之前的老布什都会处理掉政治上令人困扰的任命，对此却没有一丝反应。其次，奥巴马设立了一个国际竞选基金，但没有跟踪捐赠者，这有多么可疑和违法从未被提及。他当然不是我的候选人选择，但显然主流媒体对他至少有一种巨大的干扰作用，以此来转移公众对历史西方缓慢而稳定的崩塌的关注。", "Human_Answer": ""}
{"text": "婚姻是一种卖淫行为，应该被禁止！\n:\nhttps://www.youtube.com/watch?v=BWl9An1WKCc", "Human_Answer": ""}
{"text": "那些住在象牙塔里的人仍然为一个在选举中获胜的总统正在履行竞选承诺而感到羞愧。必须记住，那个肮脏的比尔在没有赢得民众投票的情况下连任了两届！\n对来自已知恐怖国家的严格审查有意见？等一等，直到庇护城市清除了非法移民，建起墨西哥墙，重建军事，结束碳定价，进行大规模 deregulation ，消灭得到俄罗斯帮助的ISIS，并且一个即将保守化的欧洲（不包括联合国）！！！！\n毫无疑问，激进的左翼将会从一次抗议跑到另一次抗议。\n激进的左翼只能怪自己，你们嘲笑并背弃了大众，说我们无关紧要—— Oops！\n这将会是一场精彩的媒体盛宴，继续嘲讽马克思主义吧——我们看到了你们，我们拒绝你们。", "Human_Answer": ""}
{"text": "我大概给人留下了我是民主党人的印象。两党，民主党和共和党，都处于伊克警告我们要提防的那个军事工业综合体的掌控之下。这就是我们现在有永久战争的原因。武器真的是我们唯一擅长制造的东西了。这也是为什么Rand Paul呼吁结束对军事力量的无期限授权被拒绝的原因。我们的两个女性参议员也是军事工业综合体的工具。然而，无论怎样，我们最终会自食其果。Scump支持的军事 junta 正在武装国内警察。你觉得这些武器会用在谁身上？", "Human_Answer": ""}
{"text": "无神论确实是一种相信没有神或神灵的信仰；因此它是一种信仰，而不是宗教。  \n分歧很大程度上取决于定义；维特根斯坦认为，只要达成相互接受的定义，几乎所有哲学上的分歧都会消失。  \n罗兰X，请给出你对宗教的定义，并提供证据说明无神论符合这一定义。", "Human_Answer": ""}
{"text": "邻居是谁？是否有特定的法律限制会影响到他们？如果是的话，具体是如何影响的？\n\n他们是容易接受教育的人吗？如果是这样，为什么我们不推动在公立学校（包括大学）以无政治倾向和适合年龄的方式教授枪支安全教育？\n\n为什么一些自称为“枪支安全”组织既不提供这样的培训，甚至反对这种培训？\n\n“Moms Demand Action”的詹妮弗·霍普在得知森林高地学校正在教孩子们关于枪支安全的知识时，对此表示震惊。”\n\nhttp://www.breitbart.com/big-government/2015/11/04/moms-demand-action-teaching-gun-safety-school-children-atrocious/", "Human_Answer": ""}
{"text": "很好的讨论点。如果你提到的这2300万人大部分人会选择不再购买真正糟糕的奥巴马医改政策，因为他们不再被迫购买保险或面临罚款（个人责任条款），那么这怎么能说是减少了健康保险呢？\n\n第4页 - <https://www.cbo.gov/system/files/115th-congress-2017-2018/costestimate/52849-hr1628senate.pdf>", "Human_Answer": ""}
{"text": "Bingo - 干得好！而且非常简单就能做到，但大多数人却没有做到。", "Human_Answer": ""}
{"text": "全球主义者们的碳税将会像一只 Vampire Squid 贬抑住自由世界的面庞。", "Human_Answer": ""}
{"text": "但是白奴制确实存在过，尽管这方面的讨论很少。", "Human_Answer": ""}
{"text": "该地区的贫铀可能已经杀死了她足够多的大脑细胞，使她变成了一个盲目跟随的羊群。把她送回大陆，在那里她可以和阿尔伯特（又称艾莉）有一个美好的未来，在北达科他州阿尔伯特的地下室里，他们可以一起反对特朗普。", "Human_Answer": ""}
{"text": "毫无疑问。", "Human_Answer": ""}
{"text": "关闭这个小联盟项目", "Human_Answer": ""}
