{"text": "他们卖Ontario最著名的葡萄酒——Baby Duck吗？", "Human_Answer": ""}
{"text": "随着医学和避孕措施的进步，杀死那些选择无保护性行为的人带来的不便结果的需求已经减少。\n\n强奸、乱伦以及对女性或无法生存的儿童的实际身体伤害是我在看到的例外情况。\n\n玛格丽特·桑格的提议和计划实际上推行的对不检点者的强制绝育要比杀死可存活但不便的儿童更可取。", "Human_Answer": ""}
{"text": "Gabriel，我明白了……苏珊的简介很好，上个周二，我买了辆宝马M3，因为这个月我已经赚了6210美元，过去这个月超过了1万美元。这是我做过的最容易的工作。其实我从去年十月开始，几乎马上就开始每小时赚至少76美元。这个网站……\n\n点击这个链接 ▶▶▶▶▶▶▶ https://www.facebook.com/Job-part-time-765175603622890/?sk=app_190322544333196&ref=s\n\n❤️❤️❤️\n❥———————————━━━❥\n❥———————————━━━❥", "Human_Answer": ""}
{"text": "但它们根本不是为那个目的设计的（任何非武器用途）。但我确实承认，在 SWAT 小队和军队与普通民用户之间存在区别。这就是整个问题的核心。\n\n乔治·华盛顿不喜欢民兵（平民）的作战方式。他向游击战的转变以及不采用英国式的作战方式，正是成功的关键所在。", "Human_Answer": ""}
{"text": "2017年度最佳选择！", "Human_Answer": ""}
{"text": "股市一路下跌，在你的心里砰砰直跳哦，那个叫做moron的Orangeape真笨。", "Human_Answer": ""}
{"text": "当你手头只有城市社区发展主任发布的新闻稿时，你手头就只有这份新闻稿。\n\n在达成最终协议之前（除非有税收优惠），你将只会得到一份城市社区发展主任的新闻稿。", "Human_Answer": ""}
{"text": "奥巴马总统任期内股市从7500点涨到了19000多点。你为什么忽视这个事实？", "Human_Answer": ""}
{"text": "赌徒除了对赢利征税之外，还如何被征税？这适用于任何通过投资获利的人，无论这种投资涉及股票市场还是视频扑克机。收入就是收入。为何征税是不公平的，特别是在赌博损失可以抵税的情况下？", "Human_Answer": ""}
{"text": "小丑头", "Human_Answer": ""}
{"text": "真的——非常前沿——可能由于当前USCCB倾向于共和党/福音派……他们确实担心自己的职业生涯。（想想《身体神学》（开玩笑）；堕胎焦点；同性婚姻焦点；两周自由（开玩笑）\n此外，许多从事这项工作的专家并不热衷于追求 spotlight 或将他们的工作发布在推特上。\n\n波士顿学院——读一下凯瑟琳·凯文尼的文章\n<https://www.bc.edu/church21/about/issues.html>\n\nSMU——查尔斯·库兰（是的，他已经退休多年，并有荣休教授身份）\n\n查尔斯·卡莫西\n\n约翰·卡（注意——他不是牧师）\n\n圣母大学神学系副教授丹尼尔·G·格鲁迪神父表示，这堵墙会导致生命损失，因为移民被迫寻找其他方式越过边境摆脱贫困。\n\n如今，许多道德神学讨论正在通过跨教派/跨宗教的方式进行。\n\n此外，天主教道德神学家正试图从几十年来以若望保禄二世对“盆腔问题”的关注为中心转向其他道德中心点。", "Human_Answer": ""}
{"text": "对不起儿子，打错人了。", "Human_Answer": ""}
{"text": "你连摆在面前的常识都认不出来。你的评论经不起推敲，尤其是当你把它暴露为无意义的胡言乱语时。", "Human_Answer": ""}
{"text": "JUSTIN 不是PIERRE。", "Human_Answer": ""}
{"text": "到目前为止他们还没有朝这边发送过来。如果将来真的发送过来了，我们的回应会是什么样的？我希望那会是一个强有力的回应。", "Human_Answer": ""}
{"text": "我认为，一个球队如果根据诸如语言等因素来决定球队组成，无论是场上还是场下，那么与其他球队相比，他们赢得奖杯的机会都不大。这就像另一个魁北克人根据性别而不是能力来挑选内阁成员一样，无论性别如何，都不会比基于最合格的人选组成的内阁更好。", "Human_Answer": ""}
{"text": "特鲁多将受到魁北克党人的欢迎，他们也有同样的愚蠢政策。贾斯汀·波普担任总理。他将会毁掉这个国家，就像魁北克党在我所在的省份所做的那样。", "Human_Answer": ""}
{"text": "LOL！那可是你最好的回答吗?? :D\n\n请参阅我对tompaine II的评论（特别是关于Snopes和Politifact的引用），并请自行接受受教育的建议。", "Human_Answer": ""}
{"text": "多年来我在欧内斯敦的布洛默园艺中心为三家不同的房子买过不少树。这是我最喜欢的地方——他们有很好的价格和不错的大树，而且所有的树都长得很好。看到布洛默园艺中心关门真是遗憾，但在这个世纪对当地苗圃来说确实是个艰难的环境。如果你家院子里有需要种树的地方，他们的清仓大 sale 可能值得一试——也许他们会发布库存清单再进行销售。", "Human_Answer": ""}
{"text": "Hmm……她已故的选民LaDavid足够美国，能够在服役时知道他可能为了国家而献出生命。他做到了——面对朝向他和他的团队的子弹和其他爆炸物，履行了他自愿承担的职责。\n\n而Wilson女士则收到了几条隐晦的威胁，然后逃跑躲藏，决定自己的生命比履行职责或代表像LaDavid这样正直诚实的人更重要（是的，当然）。她得到的报酬远高于LaDavid，却做得远少于他。\n\n她自己展现了一个多么真诚的美国人啊。", "Human_Answer": ""}
{"text": "是的， fitting 和悲哀。主教确实应该是一个“公共麻烦”。但他们应该为了耶稣、为了真理、为了鼓励他人爱上帝、邻人、正义、和平以及关怀需要帮助的人而成为一个麻烦。  \n\n这是不是又一个主教鼓励说谎和隐瞒真相以避免丑闻，反而制造更大丑闻的案例？他们什么时候才能学会呢？", "Human_Answer": ""}
{"text": "我投票支持特朗普。可以说，这是一个我见过的最邪恶和最糟糕的交易！这样下去，特朗普将会成为一个连任总统。斯科特·普鲁伊特不适合做这个工作。伊万卡·特朗普做这个工作会好得多。这可能会摧毁地球上最后的伟大渔业。我对这个领域有博士学位，并且对这个流域有个人的了解。这是一场即将发生的灾难。", "Human_Answer": ""}
{"text": "你说的是他们和电力公司之间的合同吧？他们从二月份就开始拖欠电费了。我早就该在几个月前就拉闸断电了，显然我不是像GCI那样和气。", "Human_Answer": ""}
{"text": "我堂兄那里的一居室公寓要卖61万澳元！他十年前才花了不到40万澳元。太疯狂了！", "Human_Answer": ""}
{"text": "我真的希望他和共和党人能做出正确的决定。  \n批评不需要任何技巧，而批评和行动是完全不同的两回事。", "Human_Answer": ""}
{"text": "取决于他们的IRA是否是免税的。你在Roth的情况下不需要缴纳所得税。", "Human_Answer": ""}
{"text": "必须同时进行削减和增加税收来平衡预算。目前，我们别无选择，只能两者都做。至少保持支出不变也会暂时有效，但更好的做法是削减支出并提高税收。按金额计算，甚至可以是增加2美元的税收加上削减1美元的支出。\n\n至于税收是否公平，如果没有扣除项、免税项或优惠措施，那么我们知道所有人都在缴税，除了处于贫困范围的人。这才是公平的。", "Human_Answer": ""}
{"text": "以前的移民，我们说的是“合法”的移民，来到这里是为了成为美国人，融入美国人，为美国做出贡献，而不是仅仅从美国经验中获取；他们不是为了仅仅获得尽可能多的东西，或者拒绝采纳和同化，或者建立自己的小圈子并继续按照他们在旧国家的法律和习俗生活。他们不期望特殊待遇，并相信法治，而这些正是许多当前所谓的“移民”所严重缺乏的东西。", "Human_Answer": ""}
{"text": "谁支付给律师撰写提案的费用？", "Human_Answer": ""}
{"text": "岩佐六，谢谢，我太惊讶了。藤田小姐，你还想要什么。", "Human_Answer": ""}
{"text": "总是……并且以能够成为一名美国人而感到骄傲。", "Human_Answer": ""}
{"text": "当然。人们不应该将生物从自然环境中移除，尤其是为了盈利！完全停止这种行为！", "Human_Answer": ""}
{"text": "你是对的，雇主和雇员之间确实存在不同的风险。顺便说一句，员工也帮助资助了自己的加拿大养老金计划（CPP）和就业保险（EI）。企业家选择承担这些风险，并因此获得回报。每个人都努力工作。因此，税率应该大致相似或相同，基于累进收入等级。考虑到所有的税收减免以及有效的企业税率远低于个人收入税率，风险承担者已经得到了很好的回报。准确地说是高出32%，而且这还不包括所有的税收减免。我认为这并不是当初启动业务的决定性讨论。有些人，我非常尊重他们，只是具有那种驱动力，并且支付了他们应得的份额。这些税制变化试图针对那些利用系统漏洞的人。", "Human_Answer": ""}
{"text": "让我们从停止所有被发现将非法雇员列入花名册的政府承包商开始。", "Human_Answer": ""}
{"text": "我的观点正是如此，在那个时刻宪法被打开，可以进行修改。现在要找到一个有胆量根据新增的复杂修正公式来修改宪法的政客，真是难上加难。", "Human_Answer": ""}
{"text": "夏威夷群岛的传统文化对世界的科学观有自己的版本，例如，他们有一种类似于量子纠缠的解释来说明跨越时空保持联系的方式。他们研究尚未被炽热光线波破坏的银河系，以理解海洋和地球，通过在天空中辨识其周期的反映来了解这些事物。当非同行评审的活动分子掌握科学时，科学会产生强制性影响，因此最好将其留给研究型大学，而不是由基于社区的活动分子作为社会武器使用，无论他们的意图多么良好。同行评审与政治强制之间的区别。夏威夷群岛的土著人民通过他们自己的形式进行同行评审，至少直到那些豺狼到来并使用强制手段接管为止。", "Human_Answer": ""}
{"text": "古兹曼的评论很有趣。我们确实需要一个有智慧和更广阔视野的人。在不同派系之间穿梭解决争议问题将会是一项真正的挑战，这些派系分别是植保观念、环保主义和文化关切之间的分歧。\n\n再加上古兹曼对阵土佐ui，夏威夷毛伊岛有可能迎来一位拥有大学学位的市长！\n\n再也不需要“曾在夏威夷大学马诺亚分校修读商科”的说法了。", "Human_Answer": ""}
{"text": "公共住房通常是纳税人资金的黑洞——建造成本高昂且维护不良。此外，大型公共住房项目往往犯罪率高，因为房东（即政府）不愿意或无法驱逐罪犯。我们应该尝试一种成本更低的方法——租金补贴，让符合条件的人能够负担得起从私人房东那里租房，而私人房东会将物业维护得比政府做得更好。租金补贴的好处之一是，受益人可以有更多的居住选择，不必局限于公共住房贫民区。", "Human_Answer": ""}
{"text": "谢谢。我会读一读弗里德曼的文章。不过通常他让我过敏。\n\n然而，不幸的是，气候变化对发达国家和贫穷国家的影响将通过全球化的政治暴力和区域不稳定来体现。\n\n我总是提醒人们，ISIS 的起源可以追溯到一场可怕的干旱，这场干旱导致大约一百万叙利亚农民和牧民失去了土地，涌入了阿勒颇。这引发了叙利亚内战，在动荡和极度贫困的背景下，ISIS 由此萌芽并发展壮大。研究显示，全球变暖使这种类型的干旱变得更加可能。\n\n另外的研究还表明，埃及阿拉伯之春的爆发是由于全球小麦短缺，俄罗斯的大火摧毁了大量作物，减少了世界小麦供应，导致价格上涨。", "Human_Answer": ""}
{"text": "是的，在Hunter Harrison试图收购它们之后，他们继续前进。", "Human_Answer": ""}
{"text": "是的，我认为如果该计划终止，租金不会下降。这和欧内斯的汽油税或城市经理增加的城市洪水和废物处理费一样，一旦这些费用被征收，他们就不会放弃。\n\n我的观点是，任何新的财产税倡议都会转嫁给租户，使住房更加不负担得起。在城市发放更多的MUPTE或URD补贴或提出旨在间接资助其宠物项目的税收之前，他们需要考虑到这一点。\n\n而且是的，无论是哪个政党都可以决定终止月租合同，但这不是“驱逐”。我唯一终止月租合同的情况是因为我不舒服地发现租户给了太多钥匙副本。（并且我提前六周通知了）很少有房东会在对租客满意的情况下终止月租合同。\n\n另一方面，如果租户有任何原因对他们的租赁情况不满意，他们可以终止租赁。", "Human_Answer": ""}
{"text": "亲爱的G&M，\n新的文明系统不起作用。", "Human_Answer": ""}
{"text": "看到主流媒体的重要成员开始关注特朗普和国会所做的工作，真是太好了。仅仅八周时间，他们就已经着手进行了。值得称赞！值得称赞！", "Human_Answer": ""}
{"text": "亲爱的安德鲁，这篇文章似乎在教导和引导一个被判恐怖主义罪的罪犯如何再次逃避被捕，以免给这里的自由派人士带来更多的尴尬。这已经无法挽回了。纳税人的钱被用来资助一个行动和他的家庭的行为证明了他的恐怖主义生涯和对西方的无情仇恨。我不明白你的意思。保守派没有对此大肆渲染，这确实是个大问题。也许有一天，如果你关心的人因你所捍卫的行为而受到伤害，你才能开始理解。", "Human_Answer": ""}
{"text": "令人作呕的评论。", "Human_Answer": ""}
{"text": "为什么《环球邮报》把一切问题都怪到加拿大政府头上呢？", "Human_Answer": ""}
{"text": "每年结婚的人数多于离婚的人数", "Human_Answer": ""}
{"text": "或者……不！  \n真是垃圾一堆。美国人已经受够了这个烂摊子。特朗普会帮我们清理掉……在他的支持下。", "Human_Answer": ""}
{"text": "亚历克斯，你用了“为美国”的说法，“为美国前方的道路将是未知的”。RC可以建造他想要的所有围墙，但世界会作出回应，在最后是美国人会受害。我认为你指的是美国。你一定知道，美国是一个大陆而不是一个主权国家，加拿大和墨西哥也在美国。", "Human_Answer": ""}
{"text": "也许是有 pseudonym 的科学", "Human_Answer": ""}
{"text": "特朗普可能能够欺负墨西哥或加拿大，因为这两个国家的经济规模都远小于美国。然而，欧盟的GDP比美国的大。如果美国与欧盟爆发贸易战，双方都会受损，但美国损失更大。美国出口占GDP的11%；当其他国家对特朗普谈论的这些荒谬关税进行报复时，特朗普准备失去多少出口呢？", "Human_Answer": ""}
{"text": "我们这些21世纪的人只是希望你能成熟起来。其他两个中东宗教也是如此。犹太人中大部分已经做到了，但基督徒落后了几百年，穆斯林则更远。此外，“信仰即可宽恕”的整个概念在本质上是存在问题的。采纳类似佛教徒所信奉的理念要有效得多。", "Human_Answer": ""}
{"text": "墨尔坎军事工业综合体似乎正在训练他们的缺乏经验但充满热情的学徒，以便在他担任总统（POTUS）一职的未来1-7年任期结束后，一切都不会改变。\n\n“ Drain the Swamp ”=“希望与变革”的2.0版\n\n这应该是件好事吗？", "Human_Answer": ""}
{"text": "LateLarryHand在一次停下车来解救刚从围栏里跑出来的新狗后，他的队伍失控了，结果他输掉了比赛。那年的一辆半挂油罐车也未能及时停下，毁了他的参赛机会，从那以后已经过去了25年。让任何一只狗变得有竞争力需要投入大量的工作，它们已经成为家庭的一部分。去年我失去了两只猎犬，死于肺癌，虽然没有失去孩子那么糟糕，但仍然很痛心。", "Human_Answer": ""}
{"text": "从零知识出发制造一种情况。也许你漏掉了或选择忽略了第二段？\n“这并不看起来与反特朗普示威有关……”\n只是一个不方便的说法，还是你在事实发展之前太急着下结论了？", "Human_Answer": ""}
{"text": "当然，你在撒谎，但你来这里也就是这么干的。你显然无法理解这一点，但美国公民自由联盟保护着每个人不受政府过度干预。\n\n美国公民自由联盟现在已有160万会员！该组织由300名全职律师和数千名志愿律师（包括我）代表。该组织将在特朗普执政期间继续发展壮大并赢得案件，你或任何其他特朗普的吹鼓手都无法改变这一点。", "Human_Answer": ""}
{"text": "HB 1850 允许非法运营商欺诈和隐瞒。我可以在我代理人的网站上做广告，并直接将预订引导到另一个场地。甚至在你打电话给我之后，我可以接受现金折扣。我相信代理不喜欢这样做，但对他们来说执行起来太麻烦了，这也不属于他们的职责范围。他们拿的是他们可以接受的佣金，而且因为身份被隐藏，捉到作弊者也更加困难。根据法律（Act 204），如果得到执行，州政府可以审计涉嫌作弊的人。记住，州所得税与 GET 和 TAT 税有关联。HB 1850 允许不道德的操作员隐形。如果我不必透露我的 GET 或 TAT，所有的报告都是自愿的。如果 HB 1850 成为法律，税收收入将会下降。如果执行 Act 204，税收收入将会增加。HB 1850 做的弊大于利。否决。\n关于允许度假活动进入住宅区的问题是另一个讨论，与这项税法无关。", "Human_Answer": ""}
{"text": "一年后当投资减少、失业率飙升、反碳税集会成为全国每周大事时，G&M（假设为某媒体集团）是否会给予公平报道？还是他们会继续讲述生活依然美好、小布什的儿子头发依然很好的故事线？", "Human_Answer": ""}
{"text": "我打赌中国购买的猛禽更多。", "Human_Answer": ""}
{"text": "你遗漏的是，有时由于极端的火灾危险，烟花摊位会自愿暂停销售。\n\n我自己喜欢买烟花在冬天的庆典中使用，那时候狗狗就会待在家里。", "Human_Answer": ""}
{"text": "更有理由选择加拿大航空。\n\n我的“低成本”航空公司的体验来自于从苏格兰阿伯丁到英格兰曼彻斯特的FlyBe航班。\n\n基础票价大约为200美元。\n\n1. 使用信用卡从国外购买机票额外收取50美元。\n2. 在阿伯丁办理登机手续额外收取75美元。\n3. 行李费额外收取50美元。\n\n我本可以更便宜地选择英国航空公司。\n\n我避免使用“低成本”航空公司，因为它们以各种巧妙的方式收取更多的费用，提供较差的服务。", "Human_Answer": ""}
{"text": "希拉里国务卿的35000封邮件中，在发送或接收时没有任何一封被分类为绝密文件，Larry。你很清楚这一点，但需要继续努力说谎，以减轻你在失去一次 Benghazi 谎言和随后的假邮件门事件中的失落感。现在是共和党党派成员最难过的时期。", "Human_Answer": ""}
{"text": "听到这个消息很遗憾……你的妻子是如何与驼鹿及其两只幼崽接触的？她是在家门口还是在外面散步时遇到的？如果没有看到警告标志，请向渔猎部门投诉，因为他们说已经张贴了标志。我知道这会让一些人愤怒……但在春天，动物们都在产仔，你们也要采取很多措施保障自己和它们的安全。但愿她很快恢复，并且顺利度过这一段时间。", "Human_Answer": ""}
{"text": "你只是没有尽力。使用状态牌吧。", "Human_Answer": ""}
{"text": "听起来不错。虽然我必须承认我没有意识到她是没有合法身份的。", "Human_Answer": ""}
{"text": "“走在路上”去追求那些“医生和律师”的职位。我看过那部电影。", "Human_Answer": ""}
{"text": "谁的 Pete Townsend 并不是第一个指出，如果政治活动分子左倾到一定程度，就会回到极右翼的人。我们最近看到的情况是，那些在我一生中一直谴责共产主义者和社会主义者为“苏联的傀儡”的政治评论家现在却在为现任“傀儡总统”成为“苏联的傀儡”进行辩护。\n\n另一个左/右手法转换的例子是“政治正确”这个词。共产主义党美国、社会工作者党以及其他激进左派曾用这个词来称赞所谓的“正确的路线”，直到麦卡锡在20世纪50年代禁止了所有这样的言论。今天，“PC”被右翼分子用来为他们所谓的“权利”辩护，即公开贬低他们认为不是“真正美国人”的人，这些人基于种族和宗教的污名和刻板印象。\n\n（我将会）对我周围的一切变化微笑并点头\n拿起我的吉他，就像昨天一样演奏\n然后我会跪下来祈祷\n我们不会再受骗！", "Human_Answer": ""}
{"text": "另一个智障民主党的理由来示威。", "Human_Answer": ""}
{"text": "州参议员凯文·梅耶尔仅就这一问题表示：“我想大概是五五开吧。”现在这是一位愿意在关乎阿拉斯加人民的重要问题上明确表态的当选官员（不过未必）。而凯文想成为我们的副总理（大概）。你简直无法想象这种事情。", "Human_Answer": ""}
{"text": "最好的立法是自由市场和人们选择不购买，这迫使希望生存的航空公司迅速改变策略。如果政府希望减少这种情况，应允许来自世界各地的其他航空公司有更多的自由来运营国内航班。", "Human_Answer": ""}
{"text": "当作家们开始向手持叉叉的PC卫士和身份政治战士屈服时，你就知道你的文明已经走到了衰败的尽头。", "Human_Answer": ""}
{"text": "yesiree Sylvia……一点都没错！", "Human_Answer": ""}
{"text": "明确的是，与20世纪50年代不同，我们不再强迫他们留在保留地。居住在偏远需飞越才能到达的保留地的人们可以自由离开。是的，这意味着放弃某些福利，但留在那里又会付出什么代价呢？", "Human_Answer": ""}
{"text": "这会让谁感到意外呢？", "Human_Answer": ""}
{"text": "这里没有逻辑。第一个合乎逻辑的陈述是“加拿大人希望在议会内部以及政党之间有更多的合作”。在得出比例代表制的结论之前，需要有一个第二条合乎逻辑的陈述。这条陈述可能是“只有通过比例代表制，政党才会进行合作”。这种说法的研究证据在哪里？", "Human_Answer": ""}
{"text": "来吧……你们知道，如果他们第一次就把事情做好了，就不会有未来的工作保证和道路修补工及HPD手机接听员的加班了。", "Human_Answer": ""}
{"text": "所以红岩石和丹佛警局的巡逻也是。", "Human_Answer": ""}
{"text": "这是一起事故还是别的什么（酒驾？）？ 如果是事故，那么任何发生事故并导致严重拥堵、使车辆改道E470的司机都应该被收费。", "Human_Answer": ""}
{"text": "他的名字直到被警方公布才被提及，而所有加拿大媒体一有机会就公布了这个人的名字。", "Human_Answer": ""}
{"text": "这一趋势展示了寄生资本主义的后果……当它扼杀宿主时……已经没有希望了。可惜我们缺乏道德勇气去解决根本原因。“贫困是革命和犯罪之母”，亚里士多德如是说……现在我们或许还得加上绝望。", "Human_Answer": ""}
{"text": "开放边境，约翰逊只是更多同一种做法。", "Human_Answer": ""}
{"text": "糟糕且缺乏同理心。无性取向的主教和神职人员在这方面并不擅长，他们认为自己独特的无吸引力性取向是普遍适用于我们的，但这并不是事实。他们是唯一寻求永续贞洁的人（而不是忠贞），这是他们的天赋，不是我们的。", "Human_Answer": ""}
{"text": "同意。谁看CTV？", "Human_Answer": ""}
{"text": "今天更准确的数字是，有1040万人在使用奥巴马care。那些不在奥巴马care体系中的人，选择支付奥巴马care的罚款而不是支付高昂的保费和自付额。这些人大多是健康的年轻人。", "Human_Answer": ""}
{"text": "国防部长吉姆·马蒂斯稍后发表了一份简短声明说：“近期有关总统要求扩大美国核武库的报道完全是假的。这种错误报道是不负责任的。”\n\n这很好地清理了之前DP中的最后一篇误报文章。真是糟糕透顶。", "Human_Answer": ""}
{"text": "那么，是玛格丽特说得对，还是上周在《环球邮报》（https://www.theglobeandmail.com/opinion/ontario-gets-it-right-with-move-to-higher-minimum-wage/article35499483/）上发表这篇文章的知名经济学家说得对呢？我的猜测是，经济学家们在这方面比玛格丽特了解得更多（玛格丽特的研究仅基于一项研究，而她也承认另一项研究与此相反），但当然，这里很多评论者会持有不同意见。请注意，安大略最初将最低工资提高到14加元更接近于11美元，即使到了15加元，我们仍然远低于西雅图的目标。", "Human_Answer": ""}
{"text": "为什么政府要“命令”私营电信企业去做事情？\n\n哦，我明白了。\n\n暴政。", "Human_Answer": ""}
{"text": "我们应该完全关闭SCROTUS的Twitter账户和行政命令，直到我们弄清楚发生了什么……", "Human_Answer": ""}
{"text": "夏威夷岛上的所有好人都会觉得奥阿胡岛上把这个问题当作一个议题是很好笑的吧。这确定不是4月1日愚人节发布的吧？", "Human_Answer": ""}
{"text": "CEO的薪酬超过23.4万美元！ wow！", "Human_Answer": ""}
{"text": "我找到了一篇文章，你看看吧 http://bit.ly/2zmKEyM", "Human_Answer": ""}
{"text": "特朗普公开且非常明确地表示，如果他不是“幸福婚姻中的丈夫”（说谎者），他可能会和女儿伊万卡约会。有一些照片显示特朗普抱着伊万卡或者与她亲密地依偎在一起。", "Human_Answer": ""}
{"text": "老年并不会让你对种族主义更加宽容，恰恰相反。你会更好地理解生活，并见多识广。你会遇到更多不同种族的人。伏尔泰曾说，恨一个人是因为你了解他。\n\n你说得对，为人类权利而斗争可以是选择性的。为了你的特定种族而斗争，有些人会称你为种族主义者，历史上犹太人部落被指责只关心自己。这是种族主义，还是一个相对衰落的种族的生存本能？\n\n我认为我们这位“黑人”先生反应过度了。马鲁斯不是白人——他是犹太人——一个种族，一个部落。我和那些名字油腻、皮肤更糟的人一样，也被扔给了他们。我们应该回敬对方。毕竟，这是一所研究生学院，而不是青少年时期。\n\n而你永远不会这样对抗种族主义。这样的对峙只会让人们在言辞上更加谨慎，但在内心深处仍然黑暗。伍迪·艾伦在《安妮·霍尔》的搞笑晚餐场景中很好地利用了这一点。", "Human_Answer": ""}
{"text": "那么，那位拒绝为梅拉尼娅·特朗普设计礼服的服装设计师因为她政治观点而拒绝合作呢？那些过去几年在玛阿拉歌举办筹款活动或其他活动而现在因为自己的观点和不喜欢特朗普而不愿再去的人道慈善机构又如何呢？还有，为什么“Go Fund Me”会删除那些宣扬被认为道德上邪恶观点的账户？为什么他们的政治观点可以作为拒绝提供服务或不支持某些企业的原因，但宗教观点却不能作为他们根据自己道德和宗教信仰反对某个活动而不参与的理由呢？这里显然存在双重标准。", "Human_Answer": ""}
{"text": "宗教国家为何如此有毒？沙特阿拉伯出口恐怖主义。菲律宾有针对涉嫌吸毒者的死亡 squad。车臣人正在抓捕并折磨同性恋男子。美国现在正式致力于为了“美国优先”而毁灭地球上的生命。\n\n宗教是问题。无神论是解决方案。", "Human_Answer": ""}
{"text": "特朗普从未称呼希拉里的支持者为“可悲的一群”。那是希拉里自己的说法。她是在攻击那些投票给特朗普的人，而那时她认为自己会赢。你能想象如果她真的赢了会怎样吗？我发现特朗普的支持者们为特朗普辩护的程度在现代史上都是独一无二的。我从未见过有人为希拉里辩护。他们只会反击那些攻击她的言论，但似乎永远找不到任何积极的话来说这个女人。", "Human_Answer": ""}
{"text": "令人难以置信的是，现在世界正处于灾难边缘，仅仅是因为特朗普缺乏自制力。\n\n然而我们确实正处于这样的境地。", "Human_Answer": ""}
{"text": "我刚刚注意到第二张图片中有大熊星座，我认为大熊星座是关键的设计元素。我更喜欢第二张而不是第四张，但我认为你关于第四张的观点是对的，而且第四张真的很漂亮。", "Human_Answer": ""}
{"text": "胆小的保守派除了屈服以留在北美自由贸易协定之外还能提供什么？让美国人孤立自己吧。我们最好还是取消这个协定，与其它国家进行贸易也未尝不可。有些人可能会称这种行为为“勇气”。", "Human_Answer": ""}
{"text": "今年学校实际上已经为教师和学生开了多次关于发送裸照的课程。因此采取行动是有原因的。显然这个学生没有坐下听警察的讲解，警察已经告诉全校这种行为是违法的。老师们还收到了关于一些看似无害但实际上可以隐藏文件存储照片的应用程序的专门说明。查看高中资源警官的网页，你会发现许多关于发送裸照及其预防措施的链接。所有这些内容都通过电子邮件发送给了老师，去年他们还进行了两次晚间讲座，每个人都必须参加。", "Human_Answer": ""}
{"text": "只要这些酒吧能举办男士之夜而不至于被起诉到破产，我们就同意了。如果一种方式做不到，那么另一种方式就根本不应该被允许。", "Human_Answer": ""}
{"text": "大概只是纯粹的巧合，“真正的”采购程序要等到下次选举之后才会进行。毕竟，这个问题已经被研究了好几年了，所以问题不被理解的可能性不大。", "Human_Answer": ""}
{"text": "法官的行为故意具有挑衅性，必须公开处理，而不是在幕后。一个显然聪明的人正在表现出幼稚的行为，不断试探界限，让所有人都知道他与性别歧视者、偏执狂和bully持相同观点。他很清楚自己在做什么——我们很可能还会看到更多类似行为，这需要立即制止。", "Human_Answer": ""}
{"text": "我非常感激你所表达的那种冷静而适度的回应，这无疑是解决这一困境的正确方式。你觉得我的回复中有讽刺意味吗？", "Human_Answer": ""}
{"text": "……还有许多反对他的人待在家里没有出来投票……他们不会赢得这个选区，因此才会安排青年自拍照活动。", "Human_Answer": ""}
{"text": "他们还没有抓到这个狒狒，多少让人有些高兴。这使得通常由CNN领衔的愚蠢的西方媒体更难支持他的事业，并通过一遍又一遍地展示他的照片、宣传他的名字和愚蠢的行径来煽动志同道合的追随者。你可以肯定，《环球》杂志也会盲目跟进。", "Human_Answer": ""}
{"text": "你提交证词了吗？", "Human_Answer": ""}
{"text": "我亲身体验过这种事情，但不是这个人。", "Human_Answer": ""}
{"text": "这确实给民主党人提出了一个有趣的难题，记得并意识到，我们至今仍在遭受的奥巴马政府带来的诸多问题都被归咎于布什！他明智地在8年里没有露面！\n\n但是，分化与征服是从独裁者到前总统再到那些“抵抗者”所有人当天的战略。\n\n似乎只有一个人在努力团结他人，但没有人买账。", "Human_Answer": ""}
{"text": "阿拉斯加公共办公委员会会对伊姆霍夫的竞选全面披露报告说些什么或采取什么行动吗？个人收入肯定会在某个地方有所体现。", "Human_Answer": ""}
{"text": "“但是记者们需要小心，不要因为白宫官员愿意面对镜头而陷入为特朗普宣传秀提供平台的陷阱。更有可能的是，斯卡鲁奇会利用新闻发布室的讲台来传达他想传达的内容，而不是诚实地回答记者的问题。”（就像奥巴马团队不也试图传达他们想传达的信息吗？这难道不是他们的职责吗？）\n\n“媒体几乎一直在竭力夸大新闻的每一个热点话题——我认为这种方式让公众对实际问题的本质产生了扭曲的认识。”（Ms. Palmieri的情况也是如此，而且现在更是如此）。\n\n这两段话充分体现了亲奥巴马/进步派（反特朗普）媒体的态度。他们就像在照镜子，但却不愿看到真实的自己。", "Human_Answer": ""}
{"text": "诺兰再次在同一个部位被击中的概率是多少，竟然还是一个直击？ #snakebit", "Human_Answer": ""}
{"text": "当Skin队在最后几秒掉球时，有多少上千万美元易手了，这会非常有趣。", "Human_Answer": ""}
{"text": "这是特斯拉的工作方式吗？我总是怀疑只是矮小的人在兜售非常快的东西。\n\n该死的埃隆！", "Human_Answer": ""}
{"text": "wow. 魁北克人对庞巴迪公司感到愤怒。我看到了，简直不敢相信。", "Human_Answer": ""}
{"text": "我最喜欢的一个ADN故事是关于在管道入口处潜水的经历。这篇文章大概是在20多年前发布的。文章提到，有时清澈的水流会穿过潜水区域，让潜水员能够看清四周的情况。海底有巨大的岩石滚动，他们还担心可能有旧沉船也会滚动。通常水很暗，他们只能靠感觉进行操作。听起来真是一个疯狂且超级可怕的工作！", "Human_Answer": ""}
{"text": "好吧。但他对那些负担不起更高房租的人有什么建议呢???? 这是个严肃的问题。我读到一篇文章说，在未来二十年里，将会有很多工作岗位被机器人和计算机取代。由于政府不会对富人征税，甚至不会对价值数百万美元的房产征收累进税，我们连公共住房的下水道都修不了。CIBC的超级富豪高管对此有什么建议来使租金负担得起呢??? 问题两边都很愤怒，但没有实际的建议来解决这个问题。", "Human_Answer": ""}
{"text": "维尼斯女士已被选为尤尼的下一任市长。似乎有些人不愿接受这一事实，试图以某种方式剥夺她的职位。如果这失败了，他们无疑将继续对她履行职责的能力和个人攻击。目前还没有人声称她出生在肯尼亚，但这可能很快就会有人提出这种说法。\n\n作为免责声明，我居住在尤尼之外，我祝愿维尼斯女士和新市议会好运，他们将与尤尼市民一起应对城市面临的许多复杂和争议性问题。", "Human_Answer": ""}
{"text": "这是众所周之的事实。FBI已经根据在2016年7月或8月提供的情报对这个问题进行了很长时间的调查。特朗普关于他与俄罗斯关系的谎言以及持续不断的谎言已经引发了更多的怀疑。他无法理解自己已经做了什么，欺骗总统选举远比在私人商业交易中欺骗要严重得多。这是一件大事，而且当你拍一下手指时并不会就此消失。当美国情报机构正在调查你的卑鄙行为时，想要隐瞒非法活动会更加困难，更不用说那些因为你憎恨、种族主义和直接的侮辱而与你为敌的外国情报机构了。", "Human_Answer": ""}
{"text": "RangerMC，如果当选的共和党人真正代表他们的选民，他们对特朗普的看法是不利的，因为特朗普的不满意度高达56%（仅39%的人表示满意，还有6%的人未决定）。那些当选的共和党人不想与沉没的特朗普船同沉，因此即使是其中一些人现在也在谈论弹劾或其他方式来摆脱他。\n\n特朗普试图通过在佛罗里达州发表最近的演讲来堵住船上的漏洞。但他只是又编了一个关于瑞典恐怖袭击的故事，声称这发生在前一天晚上。这是一个连瑞典都不知道的故事。特朗普说他在福克斯新闻上看到了关于这个故事的报道，但福克斯新闻上根本没有这样的报道。特朗普是自己想象出来的。又一个船上的漏洞。", "Human_Answer": ""}
{"text": "抵制活动在一家已停业的社区报纸报道后加剧。该报称，吉米解雇了所有前Front Street Market的员工，目的是转向非工会劳动力，并以每小时10美元的工资招聘新员工。\n\n吉米向《报告者》解释说，他从未解雇过任何人，因为无法解雇尚未成为他员工的人。他表示曾向所有前Front Street Market的员工提供每小时15美元的工作机会，但只有10人拒绝了。\n\n对不起，这都是胡扯。你买的是一个现有的业务，而不是从头开始；你是在购买“品牌”、名称、现有客户的善意等，以及库存、设备等。\n\n而且，你也会接手员工。他们是这家公司的员工；虽然公司的所有者变了，但公司本身（以及员工）并没有变。进来破坏工会并提供更低的工资，否则他们就会失业，这显然是在解雇他们。", "Human_Answer": ""}
{"text": "哦，请问，一片面包对中共领导层来说，可能比反对justin要好！", "Human_Answer": ""}
{"text": "也许他会要求皇家骑警和加拿大边境服务局的人在埃默森待上几天。那边没什么可看的。", "Human_Answer": ""}
{"text": "石克里奇是个灾难。亚特兰大交通糟糕透了。", "Human_Answer": ""}
{"text": "天啊，那张照片里的他看起来就像《安迪·格里菲斯秀》里的安迪·泰勒警长的替身！\n但是，那种明智、成熟和经验的眼光可能正是这个充满信任危机的小镇所需要的……", "Human_Answer": ""}
{"text": "而且我打赌唐尼也有一个黑人朋友。", "Human_Answer": ""}
{"text": "这是我为一个项目提出的建议：\n\n让孩子们学习加拿大历史。", "Human_Answer": ""}
{"text": "耶稣饿了", "Human_Answer": ""}
{"text": "我怀疑这将会像奴隶制、高利贷或民主一样被谴责——在过去的时期，教会的权威机构都曾谴责过这些事物——即教学内容永远不会正式撤销。他们只会学会适应时代精神。人工避孕就是这种情况。", "Human_Answer": ""}
{"text": "这个老梗让我想起了特朗普对宪法似乎“了解”的样子。\n\nhttp://youtu.be/oBuPQgV8yBM", "Human_Answer": ""}
{"text": "如果一个欧洲血统的金发女性有骆驼趾，这算是文化挪用吗？", "Human_Answer": ""}
{"text": "世界的海洋含有世界上97%的水，其中氟化物浓度范围从0.9 mg/L到1.4 mg/L（总体平均值为1.1 mg/L）。这意味着几乎所有的地球上水的氟化物浓度都高于社区供水氟化的浓度。\n\n此外，科学家认为海洋可能是多达一百万种生物的家园，从最小的一细胞生物到已知的最大生物。这些生物在其生命中的每一个时刻都生活在这种富含氟化物的环境中。\n\n《氟化物的环境水质标准》。不列颠哥伦比亚省政府。", "Human_Answer": ""}
{"text": "塑料枪只在电影里有效——在现实生活中，一把完全由塑料制成的枪会在你手中爆炸。\n\n无人机蜂群虽然可行，但最终还是会失败，原因很简单——这些东西声音非常大，在接近打击范围之前就会被发现。\n\n至于恐怖主义自杀袭击，如果他们有能力执行这样的行动，早在乔治·W·布什执政时期就会进行一次。因此，我们谈论的都是只有在电影里才能实现的事情。", "Human_Answer": ""}
{"text": "而且别忘了让阿拉贝拉·库什纳用普通话唱歌，那个家族知道未来。", "Human_Answer": ""}
{"text": "公平的游戏。如果我决定徒步那条小径且不受伤也不需要任何救援人员，就不应该向我收取罚款。在他们每个月遇到的1000多名徒步者中，真正需要帮助的人有多少？5个？10个？因此，大多数人都不会受伤并从中受益。你的逻辑只适用于极少数人。", "Human_Answer": ""}
{"text": "策尔尼说：“我们首先要做的是承认这并不是一场危机。移民，甚至寻求庇护，自人类存在之初就一直是生活的一部分。”\n\n这次移民是由于中东和北非地区的战争而发生，并不是因为有人认为山那边的草更绿。是的，这是一场危机。让我们坚持事实。这些陌生人的处境十分绝望，需要我们的帮助，这与原因是否为个人因素或外部原因无关。\n\n我理解他这样陈述的原因，但通过歪曲事实，这会削弱他的信息。", "Human_Answer": ""}
{"text": "牛顿第三定律。\n很长一段时间以来，进步的社会主义者一直在掌舵。 现在 pendulum 开始摆回另一边。", "Human_Answer": ""}
{"text": "鱼的黏液进入了她的灵魂，她打算毁掉美国，但人们竟然这么愚蠢看不见！", "Human_Answer": ""}
{"text": "Chief 财穷了。他花了大价钱买了一副设计师眼镜，连五分钱都拿不出来了。", "Human_Answer": ""}
{"text": "你不能既是纳粹又是美国人或加拿大人。我们为了这个问题进行了涉及整个世界的战争。", "Human_Answer": ""}
{"text": "标题说沃克“刮掉”了个人减税。那么强盗是从银行“刮走”钱的吗？", "Human_Answer": ""}
{"text": "我不确定Mark生活在哪个世界里，但我肯定错过了一场关于“什么是同性恋”的会议，那场会议告诉我，“同性恋”只是一个鼓励用语？我没有一个会这样对我或我对他们使用这个词的同志朋友。\n\n我想说的是，我相信男女的构造是不同的。大多数人已经认识到心智和身体是不可分割的。如果我们的身体构造不同，我们对周围世界的感知也会有所不同。而且确实有理由相信某些行为从一开始就是“编码”好的。可能有一种“正常”的男性和女性属性的构建，但认为这些属性普遍适用于所有男性或所有女性是偏见和无知。\n\nMark对于男性“自然”的看法可能并不适用于每一个男性。虽然我们的生物学可能会影响我们的行为，但我们并不单单受生物学的束缚。", "Human_Answer": ""}
{"text": "我确实仔细阅读了你的帖子，是的，在你的评论中确实有一些积极的观点。\n\n你建议“罪犯”在康复期间需要被关押。为什么？我不是说每个人都应该作为门诊患者接受治疗，我说的是许多人应该在治疗中心而不是监狱中接受治疗。许多人应该是住院患者，有些人应该在监狱中。\n\n此外，毒品上瘾和酒精上瘾之间也有差异，驱动力不同。\n\n不幸的是，你最后一句话确实表明了你的立场。你暗示在阿拉斯加，受害者不会获胜，并且在阿拉斯加获得定罪是个笑话。我认为你真的错了。\n\n在SB 91之前的十年里，阿拉斯加的监禁人数增加了27%，是州人口增长的三倍。每三个释放的人中有两个人在三年内再次被监禁。四分之三的监禁是因为非暴力犯罪。\n\n我们需要做得更好，我们可以做得更好。", "Human_Answer": ""}
{"text": "妄想的", "Human_Answer": ""}
{"text": "南希！但愿你能和舒默跟上这股热潮。明年应该是真正美国人的胜利，他们为了选民的利益而工作，而不是像你和你丈夫靠我们的钱赚得盆满钵满。", "Human_Answer": ""}
{"text": "在一个伟大的城市（伦敦、纽约、巴黎……）里，这样的文章往往会引来几十条评论。显然，……", "Human_Answer": ""}
{"text": "是的，我们费了好大的劲才找到一个神父来主持我岳父的葬礼，因为那两个正好在度假，第三个则坚持说这不是“他”的教区。最后总算解决了，但真是太没有道理、冷酷无情了。", "Human_Answer": ""}
{"text": "但是它们现在回来休息了，许多鸟儿会开始啄食和鸣叫。", "Human_Answer": ""}
{"text": "never too late.", "Human_Answer": ""}
{"text": "都对，但我不知道世界上任何一家航空公司允许乘客像这位乘客试图做的那样，使用他人的机票登机。", "Human_Answer": ""}
{"text": "抱歉，诺拉，如果你代表WOC或WOW所推广的一切，我将不会联系她们。你对博夫的看法近乎卑鄙，你对已婚神父的攻击也是胡言乱语。你真的在自毁前程。", "Human_Answer": ""}
{"text": "取消对我们的公民征收的奥巴马care税罚金！", "Human_Answer": ""}
{"text": "如果你需要任何证据，可以去看看LifeSite \"新闻\"。 更有趣的是，一些在帖子中提供来自LSN链接的发帖者，当这里其他人对Raymond Cardinal Burke、教皇若望保禄二世等稍微提出批评时，他们竟然表现得非常震惊，我指的是非常震惊。", "Human_Answer": ""}
{"text": "沙龙的文章核心观点是保守派不相信自由派媒体。这就是他想表达的一切，也解释了他写的其他所有内容。", "Human_Answer": ""}
{"text": "民主党人对美国社会造成的损害比特朗普永远都多。输不起的民主党人需要咽下他们的骄傲，或者他们是不是害怕商人特朗普能比民主党更好地处理经济问题。", "Human_Answer": ""}
{"text": "我们在俄亥俄州把它们叫做“聚会盘子”……", "Human_Answer": ""}
{"text": "是的，给那些非常富有的人和企业更多的福利。这些都不会对你，公众，有任何好处。但你可以继续做梦。", "Human_Answer": ""}
{"text": "一个在2017年家庭收入低于或等于AMI（区域中值收入）80%的四口之家每年的收入不超过83,700美元，一对夫妇不超过67,000美元，而单身人士则最多为58,600美元。我希望有人能解释一下这些数字的来源，因为我认为这些数字并不能反映夏威夷人们的实际收入，特别是单职工年收入58,600美元这一点。这些数字是平均数还是中位数？四口之家的83,700美元是否考虑到了所有四名家庭成员都在工作的情况？", "Human_Answer": ""}
{"text": "鉴于煽动性的标题，阿尔塞斯先生试图转移注意力的努力还算不错。", "Human_Answer": ""}
{"text": "在病理性的妄想右翼面前，一个实际上正确的真正左翼（新自由主义者无需申请）很容易变得思想懒惰。毕竟，与这个极端反对派的公开错误观点和信念作斗争，就像与一个困惑且错误地认为自己拥有各种行为问题的四岁孩子争论一样。他们的顽固妄想虽然很可爱，但与其争论却像听一个单调乏味的讲笑话，因为他们在这种智力肤浅、孤立或迷信的怪异行为中运作的方式意味着你永远无法与他们进行深入的对话或互动。他们对基本事实和世界的认知如此混乱，以至于他们运用知识和理性来理解事物的能力已经彻底受损且不可信。现在他们需要成年人的监督和保护，以防止进一步损害我们的自由民主制度或拖延已久的自由进步。", "Human_Answer": ""}
{"text": "真奇怪，德拉姆蒙德代表的文章连续三天出现在网站头版，而吉塞尔参议员关于同一话题的文章却不知所踪。 没有什么《日报》的议程吧？", "Human_Answer": ""}
{"text": "不错，sheeperst。那些整天坐在办公室里的人明显什么也做不成。你真是太聪明了。", "Human_Answer": ""}
{"text": "这纯粹是胡说八道，尤其是在你的推理过程中，但显然并非完全不真实——确实有一些保守党成员在财务上挥霍无度。", "Human_Answer": ""}
{"text": "这种仇恨怎么会被出版呢。", "Human_Answer": ""}
{"text": "“Flat Earth”运动在科罗拉多州因科技和对科学的怀疑而日益壮大。\n\n技术本应让你变得更聪明，而不是更愚蠢。", "Human_Answer": ""}
{"text": "我认为，是时候让我们坐下来放松一下，不再去看那些如此失望的人对这些评论的反应了。等到特朗普政府至少执政一个月后，那些现在正在受苦的人开始基于现实提出评论时，或许才是开始有意义对话的时候。谁知道到那时，NCR会不会稍微克制一些呢。", "Human_Answer": ""}
{"text": "“民主过多可能无法运作。”\n\n这说得不错。\n\n议员应该定期在选区咨询选民，这就是我们的制度 supposed to work 的方式。", "Human_Answer": ""}
{"text": "“为什么不资助煤炭？”  \n这是因为钱并不在那个地方。  \n我认为你的“自私无知”实际上是对事实和现实的描述，而不是那些听起来不错的东西。", "Human_Answer": ""}
{"text": "如果没有执法的话这还不算问题，但由于我们没有对乱扔垃圾行为进行执法，政府又一次选择了最容易的方式。接下来可能会为饮料如汽水和咖啡提供塑料或纸质杯子并收费，以保持我们的岛屿清洁。或者，如果你不想支付他们提供的杯子费用，可以自带杯子或马克杯去麦当劳等地。", "Human_Answer": ""}
{"text": "很高兴知道所有的声音都被听到了，没有人遭受身体上的伤害。", "Human_Answer": ""}
{"text": "虽然我相信用大麻来逃避现实的痛苦是一种愚蠢的行为，将学位或教育视为智力的标志也是一种愚蠢的信念。只有傻子才会把知识的保留等同于智力！", "Human_Answer": ""}
{"text": "食物变化不大，所以基本上是板上钉钉的事情。这也反映了时代的变迁。而且位置对他们也没有什么帮助。我已经很久没有去过那个地方了。太奢侈了，不合我的胃口。", "Human_Answer": ""}
{"text": "GT托马斯：……（民主党）“真的搞砸了。”他们在掌权的地方都是这样。“事实胜于雄辩。”", "Human_Answer": ""}
{"text": "右翼仇恨？\n\n喂？\n\n嗯，为什么你不试着解释一下，在商业中，在对方还没向你提出之前就提供他夸夸其谈的要求背后的智慧呢？\n\n指出无能之处本身并没有什么可憎恨的。", "Human_Answer": ""}
{"text": "为什么？那些人希望我们、我们的家人、朋友和邻居都死掉，最好是缓慢而痛苦地死去。如果你对他们感到冷漠，那很好。", "Human_Answer": ""}
{"text": "又是一顿白吃。", "Human_Answer": ""}
{"text": "你真的不相信男性和女性往往会对事物的看法有所不同吗？比如，睾酮和雌激素等荷尔蒙可能在某种程度上影响人们的看法和感知？", "Human_Answer": ""}
{"text": "嗯，确实会让人在提供帮助之前pause一下……\n:(", "Human_Answer": ""}
{"text": "现在有强烈证据表明维基泄密来自于NSA。为什么这个事实没有被提及？", "Human_Answer": ""}
{"text": "这个故事只有放在历史背景下才有意义：“在美国历史上，最高司法部官员公开与白宫决裂的情况屈指可数。”然而，这个故事的重点——解雇耶茨——其实并不重要。\n\n更好的标题和角度应该是：“联邦司法部将不会为总统的旅行限制令辩护。”\n\n代理司法部长有多勇敢？她几天后就离职了，这样做又有什么损失呢？结论是：几乎没有，或许根本就没有。真让人惊讶。我希望我的所有决定都能如此轻松。\n\n另一方面……\n\n特朗普本可以解雇耶茨并解散整个部门。失误一：他没有这么做。或者他可能会耸耸肩，等待她的继任者上任后再采取行动。失误二：他也没有这么做。特朗普不能无视反对他意愿的人——即使这样做几乎没有任何损失。这……并不是他的风格。结论是：特朗普不适合这份工作。", "Human_Answer": ""}
{"text": "感谢橡树港基督教改革教会会众和领导层的祝福。就像两年前的兰利联合卫理公会教堂一样，你们都采取了信仰的 leaps，并且由于这一行动，你们更加脆弱的邻居将全年得到庇护。感谢你们践行福音。\n\n朱迪·托尔松兰  蒂德比无家可归者联盟董事会成员", "Human_Answer": ""}
{"text": "据我估计，特朗普要么侮辱了别人，要么试图打破经济现状，要么违背了先前的协议，要么在军事或金融上危险地威胁到了以下国家（注：除俄罗斯外）：中国、朝鲜、韩国、德国、巴基斯坦、阿富汗、整个中东地区（但肯定让犹太人处于两难境地，因为他支持美国白人至上主义）。他在谴责NAFTA和TPP以及TPP中的太平洋国家时，也伤害了北美洲和南美洲（包括许多美洲国家）。此外，由于他出于某种腐败的原因接近并屈服于俄罗斯，他还伤害了北约的所有国家。\n\n想想这一切。在不到8个月的时间里，特朗普严重损害了美国与所有这些国家的关系。\n\n然后，在美国执法、情报和国家安全机构几乎一致认为俄罗斯干涉并渗透美国选举过程的情况下，他还与自己的国会就制裁问题进行斗争。", "Human_Answer": ""}
{"text": "虽是轻描淡写的一笔，但也算是个开端。更多精彩黑帮情节敬请期待。", "Human_Answer": ""}
{"text": "我发现许多人在讨论退休年龄时更多地诉诸情感而非事实。我能理解人们不愿意工作更长时间，但不能忽视我们人口老龄化的事实。除非预期寿命突然大幅下降或出生率突然上升，否则我们别无选择。有些人似乎喜欢假装可以忽视这些事实，但实际上这是不可能的。", "Human_Answer": ""}
{"text": "Go Seahawk们", "Human_Answer": ""}
{"text": "不要与自然衰老过程混淆，后者主要是维护性护理，不需要住院治疗，而住院治疗需要医学上的可治疗诊断。 我懂了！ 谢谢。", "Human_Answer": ""}
{"text": "所以Mr. Photo Op在私人岛上度假，并且拒绝参加新任美国总统的就职典礼，和他的伊斯兰精神顾问一起。\n\n这简直告诉你一切你需要知道的关于Mr. Photo Op的事情，以及他为什么讨厌加拿大和我们的生活方式！\n\n你们这些加拿大的蠢货，选举一个恨西方的穆斯林做你们的总理，真是做得好！", "Human_Answer": ""}
{"text": "桑迪，\n\n我同意你关于美国资产的看法。我的投资组合中外资成分（主要是美国资产）超过了30%。", "Human_Answer": ""}
{"text": "另一个典型的例子，说明了MSM（主要媒体）如何又在小题大做，蒙蔽我们这些进步的无知者，让他们忽视任何实质问题。“MSNBC的花瓶主播米卡·布热津斯卡不小心泄露了媒体的真正‘工作’是‘实际上控制人们的思想’这一不可言说的真相。”", "Human_Answer": ""}
{"text": "儿子，我认为他的司法负责人根本不是你最大的顾虑，你那边即将有一些输油管道了。", "Human_Answer": ""}
{"text": "胡说……大多数人都想要铁路。这已经在选票上出现过三次了。就连最近的共和党 gubernatorial 候选人也是铁路的支持者。市长是一名公仆，试图做正确的事情。", "Human_Answer": ""}
{"text": "两点\n首先，加拿大可以通过不参与像阿富汗、利比亚和叙利亚这样的绝望且不道德的战争来减少军事和退伍军人自杀的情况。我们的部队应该被带回家。\n\n其次，我们退伍军人不应该享有特殊待遇。我们在履行职责，就像矿工、建筑工人、医生或护士一样选择这份工作。我们都是加拿大人。", "Human_Answer": ""}
{"text": "斯蒂芬·科尔伯特本应受到同样的对待。我相信她是在试图通过模仿他的“另类”垃圾内容来提高自己的观众数量。", "Human_Answer": ""}
{"text": "Texas需要停止纪念阿亚洛萨纳之战，因为德克萨斯属于墨西哥。", "Human_Answer": ""}
{"text": "只要你不烦他敲门，你就会没事。这就是所谓的管好自己的事。", "Human_Answer": ""}
{"text": "肯尼亚半岛市以及市内的城市早就发现了这个真理。让使用市内设施的游客帮助分担地方纳税人的费用。目前，税率上限为500美元，这意味着如果你在半岛上购买一辆汽车这样的大件物品，你支付的最大税费是25美元。此外，城市还有能力在冬季为居民免除食品税。这是一个不错的交易，既保持了市内的服务水平，又降低了财产税的负担。想想看，安克雷奇。", "Human_Answer": ""}
{"text": "尽管连续占用内侧车道在俄勒冈州法律上是违法的，但我倾向于认为，在环线这一区域避免使用外侧车道，在早高峰时段是比较谨慎的做法。或许，俄勒冈运输部门需要审查一下事故高发率，在有人丧生之前采取行动。", "Human_Answer": ""}
{"text": "三叶草董事会成员以及他们刚刚与Centene达成的协议代表了资本主义的黑暗面。直到美国人要求拥有参与单一支付医疗保健系统的权利，“商业”将继续照常进行。单一支付系统代表了一个可行的出发点，可以作为解决当前控制美国医疗保健系统的公司贪婪问题的方法。没有巨大的利润实现，这些自以为是、操纵规则的人，他们明知故犯地剥夺基本人权，最终将会消失。为了这一事业，他们的离开是值得庆幸的。", "Human_Answer": ""}
{"text": "更多的垃圾。\n\n提起诽谤诉讼的人并不需要接受全面调查。指控者需要证明其陈述的真实性，而不是被诽谤者要公开自己的生活接受全面调查。\n\n这适用于普通民众。但对于政治家而言，接受全面调查本身就是一种承认你在蒙受怀疑。哪位政治家会愿意接受这样的调查？更糟糕的是，正如这些泄露已经证明的那样，通过调查获得的信息很可能不会保密。信息将会被泄露以损害被调查人的声誉，即使这些信息并不能证明其有任何不当行为。\n\n最初的指控及其辩护都是错误的。没有人会愿意接受对其生活的全面调查。他们最多只能勉强忍受这种调查，将其视为两害相权取其轻的选择。", "Human_Answer": ""}
{"text": "这是一篇极其令人失望的文章，出现在加拿大的报纸上。\n\n作者不幸地试图推销以下两个混杂的信息：\n\n1. 特朗普并不是那么坏，他关于“许多方面”在弗吉尼亚州参与暴力活动的说法其实非常出色且基于现实，是一个说到点子上的男人的真实直白表达。\n\n2. 反法西斯主义者（Antifa）在使用强硬手段压制言论自由方面有着黑暗的一面。\n\n喂？\n\n抱歉，编辑们，你们在选择这篇文章来表达对反法西斯主义者的黑暗面的担忧时到底在想什么？\n\n为什么不选择一篇简单讨论反法西斯主义者的黑暗面的文章呢？\n\n任何有思考能力的加拿大人都能预测你们所选文章的结果。绝大多数加拿大人无法忍受特朗普，所以作者对特朗普的同情赞美会让他们对他写的一切都失去兴趣。\n\n这是你们的本意吗？", "Human_Answer": ""}
{"text": "这听起来是一个取消Good Friday假期的绝佳理由。", "Human_Answer": ""}
{"text": "好工作，HPD！现在，我真的很想知道为什么！", "Human_Answer": ""}
{"text": "我同意那些认为增设儿童专员可能会增加官僚主义，但却不能解决实际问题的观点。", "Human_Answer": ""}
{"text": "不要忘了救援贷款。", "Human_Answer": ""}
{"text": "“如何进行改进呢？”\n\n可以借鉴一些更为进步的国家的做法，比如瑞典……", "Human_Answer": ""}
{"text": "所以他真是个方方面面的垃圾。 没错了。", "Human_Answer": ""}
{"text": "如果我花800到1000美元换新轮胎，还会做一次四轮定位。我觉得花100美元很值得。", "Human_Answer": ""}
{"text": "是的，你们的吹泡鸟队赢了一些毫无意义的比赛却换来一个更差的选秀签位，这确实值得一声“好！”", "Human_Answer": ""}
{"text": "你说的是像加拿大、德国和挪威等我们最伟大的民主盟友和经济伙伴所实行的那种社会主义吗？我们大部分的石油收入都被挥霍掉了，或者被腐败和贪婪吞噬了。是时候适应我们的新现实，并遵循瓦尔ker州长提出的预算计划了。", "Human_Answer": ""}
{"text": "布什需要入侵阿富汗来“证明”给那些容易受骗的公众，他真的想做点关于反恐的事情。这却导致了过去15年里恐怖主义的加剧。只有代表芭芭拉·李既有理智又有勇气投反对票拒绝入侵。 （这是一个21世纪的“吨顿溪”决议，只有埃瑞斯·格鲁宁和韦恩·莫尔西曾经有勇气反对。）  \n布什在9/11之前实际上已经给了塔利班4100万美元用于铲除罂粟植物。他本可能与他们达成协议以换取本·拉登。", "Human_Answer": ""}
{"text": "你的论点如此漏洞百出，根本无法称之为推理，而只是一个情绪化的爆发。癌症是你试图使用身份政治来分裂民众。癌症是你试图将同僚公民塑造成敌人和替罪羊，仅仅因为他们不分享你的意识形态。在美国这些国家中，过去半个世纪里发生的一个显著变化就是身份政治的兴起和流行。这就是你的根本冲突所在——不愿意让别人按照自己的良知而不是你的方式生活。", "Human_Answer": ""}
{"text": "我真喜欢这些仲裁委员会。如果我的记忆没错的话，从来没有一个仲裁委员会是站在州方（即纳税人一方）的。是的，政府雇员确实缴税，但政府雇员并不是大多数。\n\n富兰克林·德拉诺·罗斯福总统曾明确表示，政府雇员永远不应该被允许组建工会并拥有罢工和集体谈判的权利，因为这会给政府带来不公平的优势。他说得没错。\n\n难怪工会想要推翻“公民联合会”案的美国最高法院判决。如果你不知道“公民联合会”案是什么，那么现在是时候努力去了解它了。", "Human_Answer": ""}
{"text": "大多数法国人无法被愚蠢的政治正确教条准确理解或描述。他们似乎有一种独特的感知能力，对生活的热情是现实且实用的，并不容易被归类。83%-88%的法国人自认为是天主教徒（与加拿大的魁北克地区的法国人差不多）。他们的天主教身份远不只是每周参加一次弥撒那么简单。\n\n一个很好的例子就是他们对待同性婚姻的态度。法国是最早引入同性伴侣关系的国家之一，但一直拒绝重新定义婚姻（正如他们对生活事实有现实的认识）。在奥朗德上台后，这位二流的社会主义思想家强迫人们接受了重新定义婚姻的规定，尽管全国上下都进行了抗议，这也不足为奇的是，在这次选举中社会党获得了惊人的6%的支持率。显然，这并不是唯一的原因，但从全国范围内的抗议来看，这显然是其中的一部分原因。", "Human_Answer": ""}
{"text": "伊chan只是摆放在特朗普夜桌上的珠宝。", "Human_Answer": ""}
{"text": "马格丽特说得一点不错！\n\n鉴于我今天在这里发布的三篇准确而有力批评特鲁多和自由党的帖子被同一个左翼暴民群体删除了，这个群体现在正在禁止言论自由——在那些自诩为言论自由、探究和辩论堡垒的地方——我不觉得好笑。很明显，这种趋势正在我们的校园里加速。\n\n当然，有时也需要一笑置之。例如，我的母校卡尔顿大学最近从健身设施中移除了体重秤，因为它们被认为是某些最敏感的健身设备使用者的触发机制。\n\n（或许社会的天平会再次摆动，就像我在上世纪70年代初在那里读书时那样，男女共用的洗手间只持续了一个学期。但希望如此，我却对此表示怀疑。）\n\n无论如何，在终身教职的左翼教授及其有用的傻瓜学生转向书焚来增加他们压制议程之前还有多久？该议程包括禁令、抵制、帖子删除和其他法西斯手段。", "Human_Answer": ""}
{"text": "终于有了一个白人总统……???", "Human_Answer": ""}
{"text": "你 Dry 么非要在沃尔玛买海鲜……", "Human_Answer": ""}
{"text": "如何诋毁希拉里·克林顿这个骗子、小偷、不光彩之人、粗俗嘴舌者、道德败坏者以及性侵犯的帮凶呢？", "Human_Answer": ""}
{"text": "至少它没有被强加给美国人。这就是民主运作的方式，你提出一项法案，进行许多讨论，然后投票。这叫做美国宪法。奥巴马没有尊重选民的意见，让他们参与进来。还记得佩洛西说的“先通过法案再读法案”吗？\n\n看到民主虽然混乱但比独裁要好真是令人高兴。总统特朗普，让美国再次伟大！", "Human_Answer": ""}
{"text": "“短美”???   而且，这评论出现在道琼斯工业平均指数今天上午9:45达到新高21,318点的时候???  \n时机不佳的评论.....", "Human_Answer": ""}
{"text": "这就是为什么我从两个方面都反对她。而且她们似乎已经和很多人走得很近了。其中一个在我试图拿回我的牌子时离我太近了。不过她个子太矮了。我想知道如果是个T恤她会怎么做。", "Human_Answer": ""}
{"text": "我个人并不太支持任期限制，因为大多数组织要想运作良好，需要一定的“机构记忆”。如果没有它，新人们就会一遍又一遍地试图重新发明轮子。\n\n至于公共融资，我从概念上喜欢这个想法，但对决定谁可以获得资金的具体机制有些不确定。这可能需要在过程早期通过政府之外的方式来筹集一定数量的资金，而最后的冲刺则会确保每位候选人的支出都处于同一资金池内。\n\n我不清楚所谓的“菜单税”到底是什么。\n\n总的来说，他所建议的一切都不会让我们走向独裁，它们可能是错误的，但还不至于达到独裁的程度。真正让我们走向那里的是我们对恐怖主义的恐惧。下一次9/11规模的袭击将使我们放弃更多的权利，随后的一次袭击也会如此，直到宪法实际上荡然无存。", "Human_Answer": ""}
{"text": "减少对美国的出口有什么不对？不是美国的价格会因为新的‘关税’而上涨吗？它们很快就会回来的。  \n加拿大现在有一个‘火热’的房地产市场。我们的住房建设市场难道不应该相应火热起来吗？", "Human_Answer": ""}
{"text": "似乎警方应该对此保持关注并与家属保持联系。如果子弹击中了股动脉，就像得克萨斯州那个6岁孩子在去课间休息的路上中弹的情况一样，这个孩子就不会活下来了。阿拉斯加需要更严肃地对待其枪支问题。", "Human_Answer": ""}
{"text": "你可以仅用手指放在扳机上进行点射，或者使用一根橡皮筋。", "Human_Answer": ""}
{"text": "你有点像《贝弗利山之家》里的格兰尼，不停地发号施令，还拿着铁煎锅追着大家满屋子跑……", "Human_Answer": ""}
{"text": "萨利文为了共和党出卖了阿拉斯加人，这真是我们想要的参议员吗？", "Human_Answer": ""}
{"text": "那么，他到底在胡说些什么呢？", "Human_Answer": ""}
{"text": "或者两者兼而有之，就像我们敬爱的财政部长所做的……", "Human_Answer": ""}
{"text": "先阅读这篇文章。", "Human_Answer": ""}
{"text": "靴斯，你们的党现在讨论的内容我真的不知道是从税单转向了哪里。", "Human_Answer": ""}
{"text": "自从我完成徒手格斗训练已经过去约48年了，但按照你的定义，我认为我仍然算是一名男子汉。而且，我同意你不应该憎恨当前的共和党总统。事实上，我反对憎恨任何人或象征物。憎恨可能导致非理性行为。例如，人们有时会省略民主党官方名称中的“ic”部分。这与为了制造一个虚构的共和党而省略“an”一样不讲逻辑。这是一种幼稚而愚蠢的游戏，不会对关于政策和行动的成人（男子气概）对话产生贡献，这才是我们应该真正关注的重点。", "Human_Answer": ""}
{"text": "虽然我部分同意，特别是关于在调查完成之前不要指责或命名相关人员这一点，既然问题至少持续了一年，并且调查是在7月开始的，我们需要记住董事会通常是每年更换的，所以这可能不是现任成员的问题！大多数与学校相关的组织的董事会通常每年7月都会进行更换。\n\n尽管如此，即使资金流向了其他部门，对于非营利组织如 Booster 和 PTA，应该有各种检查和平衡机制在位。董事会成员有责任确保这些机制得到执行。对于 PTA，我们每年都必须派人参加培训，专门涵盖这类问题，以确保检查和平衡机制得以实施。\n\n我很感谢帕顿先生在注意到了这个问题并提出质疑。如果只是记录管理不善的问题，他们将会发现这一点，但如果存在不法行为，他通过提出正确的问题阻止了这种行为。", "Human_Answer": ""}
{"text": "所以作为一个白人，你发现很难融入进去。想象一下要是黑人女性会怎样。是的，我知道你无法感同身受。", "Human_Answer": ""}
{"text": "就像ACA一样", "Human_Answer": ""}
{"text": "你好邻居，\n享受生活，并记住“人生苦短，玩得开心就好”。\n关于那个游泳池，没去，我一直认为那是个浪费钱的坑。\n Jade Beach，沿着山坡走五分钟即可。;)", "Human_Answer": ""}
{"text": "不不不不，傻瓜。隐藏你的甲基苯丙胺实验室的方法是不要引起注意。\n\n当你出门时，朝人喊叫并射击，这会吸引注意。对你不利。看？", "Human_Answer": ""}
{"text": "wow. 现在真是跑题了。简单来说：为什么国内生产总值的百分比有意义？", "Human_Answer": ""}
{"text": "你的帖子充满了错误信息，不要对大多数知情人士持不同意见感到惊讶。当你声称每周有三次泄漏时，这些实际上是发生在泵站内的小型泄漏（那里有很多集流管等），并且通常会迅速清理干净，这有多不真诚？反而这表明公司在准确报告方面做得不错。我也希望看到任何关于清洁工作没有及时或适当进行的可信链接。\n\n这让我想起了美国大选期间双方最糟糕的行为——指责对方撒谎，而当对自己有利时自己也这样做。", "Human_Answer": ""}
{"text": "LTD的EmX计划对公众来说并不重要。不到5%（更接近3%）的评论者不驾驶汽车。WEE项目被认定为“劣于”其他更可行的交通选项。WEE将会增加每个人的出行时间和拥堵情况，并且每年额外增加230万美元的运营成本。总体结果就是一场昂贵的浪费。\n\nLTD的EmX计划更多的是为了维持其臃肿的行政人员队伍，而不是提供高效、经济和可持续的公共交通服务。LTD的退休/福利账户存在2000多万美元的未偿负债。", "Human_Answer": ""}
{"text": "除非你想进入房地产市场。", "Human_Answer": ""}
{"text": "不关心你们国家的历史以及土著人民的作用是懦夫的行为。", "Human_Answer": ""}
{"text": "你认为“真正”对待无家可归者的方式是让他们住在某个特定人的房子里，这种想法是胡说八道。社会有责任提供能让公民获得最低标准的社会服务，以维持尊严、健康和公共安全，而这种情感上照顾每一个无家可归者的能力并不是必要的。我认为达顿先生的观点是，mustbekidding 患有恐惧、愤怒和怨恨等常见病症，这些都是过度消费充满仇恨网络垃圾的人的通病。正如达顿指出的，情感平衡的美国人将继续致力于建立一个更加完善的联盟，无论那些道德和情感上落魄的人如何。没有什么新鲜事。", "Human_Answer": ""}
{"text": "“看来Symington要被好好教训一顿了。”\n让Afriforum也变得Suuuper……也就是说，让Afriforum也加入进来？", "Human_Answer": ""}
{"text": "观察那些真正信徒的脸吧。说有机食品没有自动的好处，这就像告诉一个宗教徒世界上没有上帝一样。他们不会被证据说服，因为对他们来说这不是科学问题，更像是宗教信仰。\n\n你不会质疑那个大绿色偶像。绿色和平组织的力量让你无法抗拒。", "Human_Answer": ""}
{"text": "所以，你是研究哪些动物有自我认知能力的专家？你知道海豹和海象的情况吗？或者说说鸡和牛吧。如果你是印度人，你就会谴责吃牛肉的人。为什么整个文化都要听你的呢？", "Human_Answer": ""}
{"text": "LOL\n\n还有这个……林前6:19-20 “…难道你们不知道你们的身体是属基督的吗？”", "Human_Answer": ""}
{"text": "哥伦比亚正被毒品走私集团操控。", "Human_Answer": ""}
{"text": "很高兴看到凯西留下来。他是个本地人！而且他在这样一个多雨地区为高尔夫所做的贡献简直令人 amazed。", "Human_Answer": ""}
{"text": "科技行业供应短缺，哈哈。是的，美国根本没有科技产业！\n\n那从韩国进口的所有汽车怎么办？", "Human_Answer": ""}
{"text": "让我惊讶的是，安妮的评论被认为是文明的……而我回应的\n\n“一点也不，安妮……\n你又来了 :-）”\n\n则不是。我忘了还有团伙审查……", "Human_Answer": ""}
{"text": "你怎么那么确定她“严重醉酒”？你知道她的BMI、饮酒史及相应的耐受程度、她上次进食的时间、她的水分补充情况还是她在饮酒前后的精神状态吗？我觉得你是个理性的人，在判断她选择的影响及其后果之前会考虑这些因素。", "Human_Answer": ""}
{"text": "这个穷人也患上了严重的“富翁病”。", "Human_Answer": ""}
{"text": "希拉里支持者气急败坏", "Human_Answer": ""}
{"text": "工会不惜采用合法和非法的任何手段来充实自己的金库，并从会员那里勒索钱财。", "Human_Answer": ""}
{"text": "TTT，你的回复非常礼貌。下次你可以试着不带侮辱地回复，这样能更好地推动对话进展！", "Human_Answer": ""}
{"text": "如你所知，这个国家的人权法庭每天都举行“ Kangaroo 法庭”，并宣布罚款、处罚和判决。他们的定罪率不言自明，但在我看来，我们的政府和他们的人权人士正在根据目前还被严厉谴责甚至质疑的不稳固的科学制定带有惩罚性措施的立法。这些立法很快将变得极其非法，并且处罚从法庭命令的道歉和再教育洗脑一直延伸到全面没收资产和吊销专业资格。这写满了“ Kangaroo 法庭”的特征，我认为支持这种强硬政府行动的人不仅无知，而且是有意为之，并且可能从推动这项立法的意识形态中获益匪浅。", "Human_Answer": ""}
{"text": "恭喜女生们终于打了一场好球。不过，我对White的一些可疑的战术安排和比赛管理有些担心。他最近在很明显接球就能让对方出局的情况下，还让跑者回本垒。另外，为什么换上一个无法投准的投手并且很快就把他换下来，而换上一个表现良好的投手呢？（第二场比赛）我只是注意到一些趋势。", "Human_Answer": ""}
{"text": "关于这个问题有一些事实。当决定贫困和无家可归委员会需要解决Lane县成千上万的无家可归者时，会议桌上包括执法人员在内的许多人主张建立一个“常客”设施，以便收容并帮助他们每天看到的这些人。他们说通常没有地方可以安置这些人，并且如果这个设施被考虑为最高优先级，这对警察会有帮助。在美国的其他地方，这种类型的设施确实有效。\n\n这关乎已经在Lane县街头和门道里受苦的人们。它承诺可以帮助使社区更安全，并为急诊部门和警方节省大量资金。这不是增加人口，而是帮助那些已经在这里的人，而且往往是在警方看管之下的人。\n\n所以是的，这对于Lane县来说是一项宝贵的资产。\n\n（免责声明：我是贫困和无家可归委员会的一员，但现在不是了。我当然不会以任何方式代表他们发言）。  \n休·马斯金，尤金", "Human_Answer": ""}
{"text": "总有人愿意向未成年人供货。\n\n无论什么法律都无法改变这一点。\n\n就我个人而言，如果我的未成年人孩子要寻求刺激物，我宁愿是大麻而不是酒精。\n\n大麻的危害要小得多。\n\n见过两个大麻烟民打到不省人事的吗？", "Human_Answer": ""}
{"text": "好的，伤亡人数大约在150万左右，多或少几十万。你现在满意了吗？", "Human_Answer": ""}
{"text": "这两个反对言论自由的人为什么不对电视上的政治广告提出异议呢？嗯？", "Human_Answer": ""}
{"text": "当涉及到垃圾清理时，市政府政策规定，所有住在公寓、联排别墅和未接受市政垃圾服务的单元住宅的居民都要“双重征税”。\n\n虽然每个人都支付相同的财产税，但未接受市政服务的人还要额外缴纳一笔税。市政府故意对私营公司运往垃圾填埋场处理居民垃圾征收“入场费”。为什么？\n\n市政府为这项“入场费”提供了无数的冠冕堂皇的理由。简单来说，这项费用是不必要的。这只是市政机构无能的一个无休止的例子，也是当选官员为了覆盖特殊利益项目所需资金而贪婪的表现。", "Human_Answer": ""}
{"text": "在美国有人驾驶车辆冲入人群的大多数情况下，与伊斯兰教关系不大。", "Human_Answer": ""}
{"text": "“戈萨奇承诺与特朗普保持独立”，他是个共和党人，他在撒谎。", "Human_Answer": ""}
{"text": "所谓的“左翼媒体”？大约90%的报纸、电视台和电台是由6家 corporation 所拥有。", "Human_Answer": ""}
{"text": "一位资历深厚作者对此事给出了精辟的观点。加拿大人有权就对我们选举制度如此重要的改变发表意见。这是一个根本性的问题，不应该仅由任何一个政党来决定。\n\n自由党拒绝将这一问题提交给加拿大人的唯一原因就是他们害怕得不到他们想要的答案。我认为将会发生的情况是，自由党将以一种令人困惑的多问题形式进行公投，设计这种形式是为了得到毫无用处的结果。然后，由于加拿大人“对这个问题很困惑”，自由党将被迫“为了挽救局面”而强行推行他们选择的新制度。", "Human_Answer": ""}
{"text": "bsdetection> 喂，别看福克斯新闻！自己去看有偏见和偏颇的CNN、MSNBC以及其他假新闻网络吧。你们这些自由派/民主党的同伙还在死磕什么呢？总有一天你会看到隧道尽头的光明的，希望这对你自己的福祉有所帮助，对吧？???", "Human_Answer": ""}
{"text": "这位品行良好的绅士在Court View可是有不少历史啊。他为什么没有被关起来呢。", "Human_Answer": ""}
{"text": "然后......为什么需要修复呢？为什么这项法律会把国会交给共和党人？为什么民主党人不大声喊叫说这有多好呢？Vox不是消息来源……对不起……这个问题不容争辩。", "Human_Answer": ""}
{"text": "没有任何东西能够削弱打击巴勒斯坦恐怖主义的必要性，这本身就是对巴勒斯坦国身份的重大指责。巴勒斯坦恐怖分子入侵一个主权国家，而该国既不属于巴勒斯坦也不打算成为巴勒斯坦的一部分，这是对巴勒斯坦道德观念的重大指责，也是对他们作为道德行为体的重大指责。巴勒斯坦恐怖分子的存在以及他们消除以色列并从地区根除犹太人的目标确认，彻底否定了建立巴勒斯坦国的任何论点。", "Human_Answer": ""}
{"text": "“哈里斯政府关闭了它们吗？”\n\n这两大楼是在2013年和2015年被关闭的那段时间由哈里斯执政吗？", "Human_Answer": ""}
{"text": "我认为这个项目完了。州长从来没有表示过支持它。", "Human_Answer": ""}
{"text": "最好能在法庭外达成和解。我建议魁北克在万圣节期间允许佩戴面纱。", "Human_Answer": ""}
{"text": "哦，接下来怎么办？我的维纳狗会咬那只鹰，渔猎部门会逮捕它们。 maybe 对于像贵宾或者吉娃娃这样的小狗狗来说可能还好。真正的维纳犬可不需要这些。汪。", "Human_Answer": ""}
{"text": "这两个女士要么是无知的，要么是愚蠢得无可救药。", "Human_Answer": ""}
{"text": "别管叙利亚了，让俄罗斯和叙利亚把那里的逊尼派恐怖分子赶出去。", "Human_Answer": ""}
{"text": "我们投票选出的就是我们自己。", "Human_Answer": ""}
{"text": "是的，通过税收来增加收入——这已经过时了，而且政府似乎只能通过这种方式来筹集新资金（除了发行债券，当然，最终这些债券还是要用额外的税收收入来偿还……等等，就是这个！）。但他或许应该更有创意一些，在市中心的每个街角都安排低收入家庭的圣诞老人敲着铃铛，手里拿着捐款箱呢？", "Human_Answer": ""}
{"text": "这就是你们所说的施加影响和编辑评论。", "Human_Answer": ""}
{"text": "第一选区： excellent post. 第一问题。我不会去市中心广场区域，因为那里存在很多已经反复提及了25年以上的诸多问题。直到这些问题得到解决之前，我会把钱花在其他地方，而且我花的钱确实不少。第二问题。移除凯西雕塑，并且不要将布雷德韦特广场改名为凯西某某。我不会支持批准这个的市议员。迈克·克拉克，支持。第三问题。现在所有的大麻商店纷纷涌现，这使情况变得更糟。我不预见自己会永远不去市中心花钱，因为尤金市政府一直在自掘坟墓。没关系，我愿意支持远离这一切胡言乱语的直截了当的商家和店铺。", "Human_Answer": ""}
{"text": "鲍勃 - 作为一名曾经的政治从业者，你应该知道这些背后考虑的因素以及背书的意义其实并不大。", "Human_Answer": ""}
{"text": "“如果委员会批准这项禁令，丹佛将成为加州几个城市的追随者”\n\n这足以说明我们州令人悲哀的发展方向。你们能挑一个更糟糕的州来模仿吗？这反映了我们立法者的智力水平。这就像一位航空设计师宣称他们要遵循兴登堡的设计而非波音或空客的设计。", "Human_Answer": ""}
{"text": "3个石油公司决定对他们的雇主征收石油税。嘿，我打赌他们会砍伐烧毁！对吧？对吧？我说对了吧？", "Human_Answer": ""}
{"text": "嗯。你说的，不是我说的。我听说如果你礼貌地请求，服务员会给你配上一点奶酪。", "Human_Answer": ""}
{"text": "简单好奇一下，WLB是什么？", "Human_Answer": ""}
{"text": "受过教育的大人应该只是笑一笑，为你这样的可怜的被洗脑的无知羊感到遗憾，你们这些天才是我们最近能接近的小丑呢！", "Human_Answer": ""}
{"text": "为什么对“左翼”有一概而论呢？什么是“左翼”？", "Human_Answer": ""}
{"text": "我想这大概就是美国政治的新常态了。对政客和记者的物理攻击、非法当选的所谓总统的言语攻击、通过推特发布的离谱指控、外国实体的秘密活动和影响力、偏见、种族主义、性别歧视……还有什么？真是令人悲伤、恶心和缺乏文明。", "Human_Answer": ""}
{"text": "政府显然计划借债支付电费。当利息率和税收上涨以偿还这笔债务时，这实际上可能会使该省破产。", "Human_Answer": ""}
{"text": "试图歪曲我明确的评论是一种幼稚的行为。  \n请去骚扰别人吧。", "Human_Answer": ""}
{"text": "所有现有的道路基础设施在自动驾驶车辆能够安全行驶之前都需要重建。\n\n仅对于多伦多大都会区而言，这将花费数百亿加元和数十年才能完成。", "Human_Answer": ""}
{"text": "并且有一个很好的机会见到总理，他平时在渥太华的时间本来就很少。\n\n很高兴他能抽空从预算巡访和选举竞选中休息一下。", "Human_Answer": ""}
{"text": "这种所谓的生物学家的说法背后的科学基础最起码是薄弱的。海洋岸边的鹿群之所以独特，是因为它们生活的封闭环境。假设喂鹿的人群导致了鹿群数量增加是一种最起码的推测，最糟糕的情况则是一个耸人听闻的标题。由于它们生活在封闭的世界里、面临着捕食者的威胁以及与人类生活得太近所带来的各种危险（这才是对我们世界真正的威胁……而不是鹿），它们的数量受到更加严格的控制。让鹿安生吧。如果你想抱怨什么，世界上还有很多比海洋岸边的鹿更值得抱怨的问题。去充实一下自己的生活吧。", "Human_Answer": ""}
{"text": "简单来说，作为囚犯，他们不再享有自愿放弃的相同权利和自由。", "Human_Answer": ""}
{"text": "希望这个夏天能再完成几项，不确定是湖克拉克那边的……", "Human_Answer": ""}
{"text": "迈蒂梅登：我不确定你是想对我发表评论。它出现在我的“收件箱”中，好像你在直接对我说话。当你不对特定的人发表评论时，这会给对话链上的其他人带来问题。有时网站会显示你回复的是谁，有时则不会……就像你上面的帖子一样。这只是个建议……\n\n如果你是发给我看的，你说得对，我对“东斯普林菲尔德人口”了解不多。然而，我并不确定这有多相关。\n\n当有人“跑偏”时，许多人的第一反应是将责任归咎于某人——父母、学校、亚文化或任何人。如我之前所说，我认为这样做是恶意且不公平的。我也说过，我不认识克雷格一家，也不知道他们是什么样的父母——“好”的、“坏”的、“负责任的”、“疏忽的”，等等。然而，我会说，在这个时候指责父母和家庭是极其不恰当的。", "Human_Answer": ""}
{"text": "“不要假装世界上其他人不知道。”\n\n这是一个幼稚的观点，第214条。怀疑“世界上其他人”并不知情，怀疑如果他们知情也不会在意。天哪，大多数加拿大人其实并不知情。他们当中很多人也不在意。 \n\n下一步。", "Human_Answer": ""}
{"text": "一个典型的、幼稚的自由党回应。债务在穆拉诺伊和哈珀任期内大幅增加的原因是在彼得·埃特本任期内创造的债务的高利率，以及各自的全球经济衰退。", "Human_Answer": ""}
{"text": "我认为你看到了我不曾看到的东西。", "Human_Answer": ""}
{"text": "告诉人们要有所觉悟，开好车，并不意味着这与我自己有关。解释为什么这很重要，并不意味着在谈论我的死因。将悲剧视为我们应该做出改变的事情，这才是行动。你为此做了什么？", "Human_Answer": ""}
{"text": "我的粉碎性股骨骨折的医疗账单中的一项就高达68000美元，保险公司在协商后支付了18000美元，我自己支付了大约4000美元。医院接受22000美元作为68000美元账单的全款。我认为他们可能会将剩余部分写掉。医疗费用如此之高，是因为保险公司为支付协商出如此低的价格，但他们却收取高昂的保费。如果我贫困，就可以免费获得治疗。因为我靠工作谋生，如果没有保险，我就必须全额支付68000美元的账单。他们如果用现金支付可以打九五折。", "Human_Answer": ""}
{"text": "没有足够的数据来做出任何结论。博彻的账户很可能被俄罗斯人 hack 以制造更多的麻烦。", "Human_Answer": ""}
{"text": "不，这是加拿大人写的。你是加拿大人要么不是加拿大人。此外，《 Magnitsky 法案》所针对的个人并不是加拿大人。他们知道自己为什么被列入名单，也知道自己为什么应该被列入名单。都是贪污腐败分子和杀人犯。", "Human_Answer": ""}
{"text": "城市曾经要求提交BOT投标吗？", "Human_Answer": ""}
{"text": "你生活在自己的平行现实中", "Human_Answer": ""}
{"text": "“蛇。为什么偏偏是蛇？”\n-印第安纳·琼斯", "Human_Answer": ""}
{"text": "石油工业结束了灯用鲸油的需求。不用谢。伐木业依然存在，只不过不再是原始森林了。", "Human_Answer": ""}
{"text": "ADN在转发之前甚至会阅读吗？😂\n这很容易注意到， maybe他们需要更好的编辑？", "Human_Answer": ""}
{"text": "选民们并不是在反对自由党，而是在反对基督和由此产生的结果。当基督开始执政时，她需要掌握权力，不久之后就需要退居幕后。自由党需要选出一位新的、充满活力的、具有远见的新领导人。", "Human_Answer": ""}
{"text": "迈克·凯利是一个优秀而聪明的人。朋友，一路走好。阿拉斯加很艰难，但你尽力了。", "Human_Answer": ""}
{"text": "IT WORKED. 将标题中的“shameful”替换为“极其有效”。", "Human_Answer": ""}
{"text": "“太大而不倒。”\n\n我们以前在哪里听过这句话？哦，是的，在联邦政府救助投资于基于首付为零且无法证明支付能力的次级抵押贷款衍生品的金融机构之前。\n\n现在已经是2017年10月。为什么城市中心高架轨道和车站的合同要等到2019年8月才能颁发呢？", "Human_Answer": ""}
{"text": "上一届选举时，草坪上贴着写着“I vote CBC”的牌子，大家都明白这意味着什么。这说明我们的公共广播机构是多么偏颇，基本上成了自由党的一部分。这也是自由党永远不会再输的一个重要原因。所以，任何暗示CBC喜剧小品会以严肃且恶意的方式（如对待哈珀先生那样）嘲讽特鲁多或他的部长们的人，都是在误导。", "Human_Answer": ""}
{"text": "遗憾的是，这份左倾出版物毫不介意编辑页编辑称我们国家的总统为“暴徒”，但却对体育作家表达意见大发雷霆。丹佛竟然只有一个印刷媒体机构，这也太遗憾了。", "Human_Answer": ""}
{"text": "反对那些腐败的离岸寡头购买加拿大并不等于种族主义。", "Human_Answer": ""}
{"text": "也许他们会去野营，也许他们会喜欢上野营！这对那些从未在城市公园以外的地方体验过自然的城市精英来说，一定是个不小的冲击。 oh well！", "Human_Answer": ""}
{"text": "哇，真的难以想象会有谁会读这样的东西然后点头表示赞同。但也许这就是国家部分地区民粹情绪的根源所在。有些人会听从普雷斯顿·曼宁的话并将其视为金科玉律。  \n或许如果普雷斯顿·曼宁不再为了自己的利益煽动民粹情绪，而是提供真正的领导力，人们就可以专注于解决问题而不是为了配合他的解决方案而制造问题。", "Human_Answer": ""}
{"text": "“一个五次被判有罪的罪犯射伤并瘫痪了一个好心的救助者”\n\n我再说一遍，慢慢说。 枪支法律（本身）不起作用。 制定更多的枪支法律不会解决问题。\n\n为什么一个五次被判有罪的罪犯还能在街上，并且能够获得枪支？ 这是在我们实施普遍背景调查之后发生的。\n\n问题的一部分在于第六修正案中迅速审判的权利。（我不是说这本身是一件坏事）。 但它迫使检察官在90%的案件中进行认罪交易，或者放走罪犯。\n\n这意味着在90%的逮捕中，被告要么会认罪较轻的罪行，要么会受到较轻的惩罚。", "Human_Answer": ""}
{"text": "“在这17年的时间里，快速公交系统已经成为了UO社区的一部分，并且成为了其机构机制的一部分，但其整个历史过程中都很少受到审查。”\n\n似乎是时候开始改变这种情况了。当这种审查不仅被容忍，甚至被鼓励时，美国公民自由联盟（ACLU）在哪里？或许新任总统，我认为他与芝加哥大学有些联系，可以为这种讨论带来一些平衡。", "Human_Answer": ""}
{"text": "不好意思？你没注意到反抗议者手中的俱乐部吗？大约一个月前我在弗吉尼亚州，当地报纸上提到了如何应对KKK计划的抗议活动。有人建议不要有人去观看KKK的闹剧，使他们的抗议变得毫无意义。还有人说他们打算去参加游行，并向KKK表明他们的看法，以及如何让他们认识的人也加入反击。无论哪一方出手的人都应该被关进监狱。如果反抗议者没有出现，就不会有暴力事件，KKK也会因为挫败而回家。在这次事件中，双方都有错。为什么自由派要禁止与他们意见不同的人发表言论的权利呢？我不记得在伯克利或其他美国各地因暴力阻止言论自由时有过同情抗议。弗吉尼亚州的双方都应该受到谴责，而不是仅仅谴责某一方。", "Human_Answer": ""}
{"text": "他们在俄罗斯革命之前也尝试过同样的把戏，因为他们无法让民众接受“无产阶级的上升”这种捏造的onsense。所以……下一步就是分化瓦解，通过让各个民族群体相互对立来实施征服。这让你想起什么了吗？醒醒吧，闻闻特朗普的酒！", "Human_Answer": ""}
{"text": "我知道奥巴马监听了特朗普大厦。他雇佣了 Ninja 在凌晨三点爬到外面安置窃听器，之后再悄悄取走。当时特朗普穿着浴袍到处乱逛，还在发推文说气候变化是中国共产党搞的骗局。事实如此。", "Human_Answer": ""}
{"text": "我们的名流窥视文化对体育、演员、电视、皇室等投入了巨额金钱，这总是让我为人类感到羞愧！", "Human_Answer": ""}
{"text": "即使如此，从之前的文章可以看出，这座城市考虑的内容远远超出了最低必要要求，并且使成本高得令人难以想象，仅仅是为了保护愚蠢的人不伤害自己。", "Human_Answer": ""}
{"text": "威利和厄尼说得对。森林中大约50%的碳储存在地表层中。因此，任何形式的采伐都会破坏地表层并释放碳以及其他所有重要功能，正如威利在上面写的那样。我们必须考虑森林所提供的一切价值。林业业只看到原木体积和利润。即将举行一个名为“保护我们的森林”的研讨会，由卡斯卡迪亚野生和俄勒冈野生在萨姆·邦兹酿酒厂于11月14日周二晚上6至8点举办。我建议我们所有人都（包括不同意的人）都来讨论在面对全球变暖、过度采伐和物种灭绝的情况下，如何最好地前进，以保护我们重要的俄勒冈州森林。我认为我们所有人可以达成一致的一件事是：俄勒冈州因为它的森林而美丽，我们希望它们现在和永远都是健康的。", "Human_Answer": ""}
{"text": "你想知道我是否有孩子？12岁的孩子是正常的、合适的临时看护人。为了背景信息，红十字会的临时看护课程是针对11岁及以上的孩子开设的。", "Human_Answer": ""}
{"text": "希望夏威夷这里如果发生重大灾难，我们已经做好了更好的准备？", "Human_Answer": ""}
{"text": "看来Kealoha家的人在吃很多监狱那种食物，准备他们的新生活。有人应该提醒他们，吃饭的时候不要把桌子和椅子也吃掉是不礼貌的。哈哈哈哈哈……Batchi Kat", "Human_Answer": ""}
{"text": "我的慰藉是，我认为安大略人能够看穿这种透明的买选票企图（而且还是用我们的钱——又一次了）。\n\n现在希望到2018年大选时，我们的安大略同胞还记得这一点。\n就连霍夫瓦瑟和NDP也会比这帮人更擅长管理这个省份。", "Human_Answer": ""}
{"text": "他看上去非常自在。", "Human_Answer": ""}
{"text": "然而特鲁多的出现？现在这真有趣！", "Human_Answer": ""}
{"text": "它们（KLR650）实际上是一辆非常温和但又灵活好操控的摩托车。非常可靠，修理和维护成本也很低。它们是单缸发动机……扑通，扑通，扑通……并且已经保持了多年相同的成熟设计。\n\n就速度而言，它们可能能达到90公里左右，但如果没有一些悬挂改装的话，速度会显得相当滑稽。以60或70公里的速度骑行最舒服，甚至更低的速度也行。\n\nKLR是一款容易学习并长时间骑行的摩托车，如果你在学习过程中摔倒了，修复起来也很便宜。\n\n对于他们计划使用它的目的来说，这是一个不错的选择。\n\n提示：它们非常冷，每次上车时都要使用手动油门。\n\n我个人认为，购买这样一辆摩托车比购买宝马EPD车型更明智，因为后者购买和维护成本都极高。", "Human_Answer": ""}
{"text": "“完全和BHO一样。”这纯粹是错误的。如果总统接受提问——他经常接受提问——他会给出深思熟虑的回答。或许你的“奥巴马恐惧症”已经失控了，我也能理解你很难给对方任何信用，但事实是，巴拉克·奥巴马就是话多，他总是给出完整的回答。", "Human_Answer": ""}
{"text": "从这个基本前提出发，解决方案就会很快找到。政府不应该负责教育我们的孩子。它唯一合理的利益是在确保孩子们接受我们同意的教育水平（目前为高中毕业）方面发挥作用。\n\n基于这一基础，奖学金制度就显而易见了。目前，私立学校在很大程度上是通过为学生提供的成果来竞争学生的（以及学费）。换句话说，如果它们不能提供可接受的成果，家长就不会支付学费。\n\n奖学金制度将促进所有学校的竞争，包括为特殊需要学生提供额外支持的学校之间的竞争。", "Human_Answer": ""}
{"text": "哇哦，75%的增长！你获得了每日最大扯淡奖。", "Human_Answer": ""}
{"text": "是的，这是专业说谎者亚历克斯·琼斯的话。你在传播这种说法时并没有为你自己加分。", "Human_Answer": ""}
{"text": "我过去曾指出，杰瑞·迪斯试图将北美自由贸易协定（NAFTA）谈判的重点放在北美，并特别关注墨西哥低工资问题，利用该工厂作为楔子来为加拿大人重新定义NAFTA。\n\n迪斯接受了他无法获得任何地位确定性的现实，或许也听从了房间里较为冷静的声音，现在他应该值得表扬，因为他做出了正确的选择。\n\n这可能值得一试，但考虑到通用汽车公司的运作方式，投降可能是最好的选择。迪斯做得很好。", "Human_Answer": ""}
{"text": "难道理解任何UH教练都在面向全国观众代表学校这一点还需要着装规定吗？如果女性教练打扮得体，为什么就有人认为她必须看起来像在时装秀上？何不只要求她干净、准备充分且干练呢？无论是男性还是女性。作为一名年轻教练，她完全可以学习这种做法的价值观——我相信她会做到的！", "Human_Answer": ""}
{"text": "完全合乎逻辑且基于现实世界的分析。我认为LNG比氢气更有道理。LNG资源丰富、价格低廉，而且已经存在经济实惠的发动机可以利用它来驱动商业和私人车辆。当然，那个双E政府拒绝考虑LNG，看来这让他很高兴。", "Human_Answer": ""}
{"text": "实际上，从统计角度来看，你是错的。\n多伦多是加拿大最安全的城市之一，根据“警报犯罪严重指数”，可以在Statcan.gc.ca网站上查看。\n最安全的城市（按顺序排列）：\n魁北克市\n巴里市\n多伦多\n渥太华\n基奇纳市\n谢布鲁克市\n最不安全的城市（按降序排列）：\n萨斯卡通\n里贾纳\n埃德蒙顿\n基洛纳\n阿伯茨福德\n温哥华\n温尼伯\nThunder Bay（在安大略省是最不安全的）\n卡尔加里\n蒙特利尔\n布兰特福德", "Human_Answer": ""}
{"text": "如果你打算深入探讨这个问题，希望你能准确地进行。TWU完全承认同性婚姻是合法的，并且理解无论是异性恋还是同性恋个体，在婚姻之外都可能合法地进行某些种类的性行为（但不是所有种类）。他们了解民事法律的规定。然而，他们的宗教信仰有所不同。\n\n我没有找到任何关于TWU要求所有学生住校的参考。确实，TWU接受全日制学生、在线学生以及从校外通勤的学生。不过，一个合法结婚的LGBTQ夫妇如果其中一方或双方在TWU就读，必须自愿同意不进行性亲密行为。但是，也许这对LGBTQ夫妇根据他们真诚持有的宗教信仰已经放弃了性亲密行为。（我承认这不太常见，但确实是有可能的——就像某些性行为形式不常见但却是可能的。）", "Human_Answer": ""}
{"text": "这些“占领者”破坏了这位生物学家的办公室，原因和他们占领野生动植物保护区是一样的——他们根本不在乎环境，也不在乎那些试图了解并保护环境的人。", "Human_Answer": ""}
{"text": "这全是胡说八道。诺贝尔公司正在将所有100名员工转移到失业办公室。关于这家公司发生了什么还不清楚，但四年前他们还在员工洗手间里设有卫生间服务员，而到了2017年7月26日，他们已经裁掉了几乎所有在Denver的办公室人员。", "Human_Answer": ""}
{"text": "嘿，loser。来自化石燃料如石油的能量并没有得到补贴，你得克服你的无知了。石油等东西使得税收得以用于补贴其他人。", "Human_Answer": ""}
{"text": "“我做得怎么样？”  \n不太理想。\n\n消失的海冰\nhttp://grist.org/briefly/um-where-did-all-of-the-arctic-and-antarctic-sea-ice-just-go/", "Human_Answer": ""}
{"text": "是的，这个模型就是这样的：如果你每周卖出10辆自行车，但其中有5辆被定期偷走（所以你实际上只卖出了5辆），那么这5辆自行车的价格就几乎翻倍了。这就是一直以来医院的模式：没有保险的人（姑且用这个不太好的类比）“偷”走了医疗服务，而我们其他人则通过更高的价格来支付这些费用。现在，没有人再偷任何东西（因为太好了，每个人都有了保险）……但这些自行车的价格还是应该的两倍……", "Human_Answer": ""}
{"text": "我们会同意他们是移民，对吧？而且成为移民比成为移民工更好，对吧？《星鼻猴》似乎应该成为SJW推荐阅读。", "Human_Answer": ""}
{"text": "这是一个荒谬的比较。当然我更喜欢野马队胜过美国。野马队所做的 thing 实际上并不会影响到我。一点都不会。\n\n然而，美国显然是有缺陷的，存在一些政策和做法最终对我和我的同胞产生了不利的影响。", "Human_Answer": ""}
{"text": "严肃地说，安德森反对这个项目可能是因为使用了非工会劳工，但我认为另一个更为重要的原因是fang开发商没有为他的竞选资金做出贡献。如果我没记错的话，当人们发现他在接受fang开发商捐赠后，在威基基支持了一个高度偏差之后不得不退还一笔很大的捐款时，安德森被迫退还了一笔很大的竞选捐款。当然，这丝毫没有影响他的投票决定。", "Human_Answer": ""}
{"text": "好的，让我理清楚，在你家狗经常被允许跑来跑去，并且经常攻击其他狗和骚扰孩子的区域，你的狗被一只兔子打了一顿，你却在抱怨。我只是想把事实搞清楚。你是在因为那只大坏兔子伤到了你的狗而抱怨吗？", "Human_Answer": ""}
{"text": "詹妮弗·鲁宾在《华盛顿邮报》中写道：“然而，我们现在事实上知道，2016年6月的那次会面是为了获取大量有关克林顿的‘ dirt ’（负面材料），这一点得到了唐纳德·特朗普 Jr. 的邮件链的证实。而且，《华盛顿邮报》此前报道过，特朗普本人还帮助起草了一份初始声明，错误地声称那次会面主要是关于俄罗斯领养的问题。后来证明这一说法是假的，这意味着特朗普本人直接参与了试图误导国家关于他的顶级竞选官员急于从俄罗斯政府那里获得帮助的努力。无论穆勒最终得出什么样的法律结论，我们现在知道特朗普的顶级竞选官员急于与俄罗斯勾结以助他赢得选举，而特朗普本人也帮助掩盖了这一点。”", "Human_Answer": ""}
{"text": "哦…\n\n哦不。\n\n特朗普要生吞特鲁多了。", "Human_Answer": ""}
{"text": "直截了当来自奥普斯·德伊！ 至少你可以给《创业史》一点信用！", "Human_Answer": ""}
{"text": "好的......鲍勃", "Human_Answer": ""}
{"text": "感谢这次学习新知识的机会，尽管是关于一个拉丁语短语。我查了一下奖学金的事。一些学者，而不是所有学者，认为这是第二圣殿之后的问题。至于是否自由派，我没有找到任何相关的引用。考虑到这些紧张局势会导致耶稣被钉十字架，除非福音书本身是宗教神话创作的一种虚构，否则我认为它们被插入进去的说法是站不住脚的，许多世俗知识分子就是这样认为的。\n\n马太的故事中，并不与犹太教法学家所闻名的法律主义被某些教派成员利用这一想法矛盾，这一点可以从《同步记》和约翰福音中得到体现。历史上有许多类似的例子，当代评论家在提及“法利赛人式”的时候就提到了这一点。\n\n尽管如此，仍然可以理解那些认为这个术语可能带有贬义的人对犹太人和犹太教的同情。", "Human_Answer": ""}
{"text": "直到他们当庭质问惠特马什，否则就不会有答案。政府继续掩盖他们的丑闻而公众却接受这种状况真是令人难以置信。调查并没有解决问题，它只是证实了大家早已知道的事实：研究人员没有做错什么，他们应该得到补偿。", "Human_Answer": ""}
{"text": "尊敬的如Coffman等人都是RINO（共和党内的温和派或立场偏软者），也就是职业政客——他们多年来一直是这样，因此人们才把奥巴马和特朗普送进了白宫，以改变现状。肯·巴克说得很对。", "Human_Answer": ""}
{"text": "他们签订的合同是二十年期的，利率是你报价的五倍。", "Human_Answer": ""}
{"text": "人们不是因为没有教学资质而放弃，而是因为没有社保、糟糕的退休金和就业不确定性而放弃。", "Human_Answer": ""}
{"text": "如果寡妇立即向联邦政府发出通知，自由党就会被迫处理这一过程。我从未见过联邦政府如此迅速地支付判决款项，尤其是支付给我们的受伤退伍军人。真是让自由党臭了。", "Human_Answer": ""}
{"text": "本案的结果已是板上钉钉。这显然违反了第2(a)条，肯定过不了第1条的审查。它在适当性和合理关联性方面都通不过，而且一个特别苛刻的法官可能会因为它未能满足紧迫且重大的客观需求而判定其无效。“R v. N.S.（2012）”一案已经阐明了最高法院对面纱的态度。\n\n至于问题的关键点在于，在他们败诉之后，魁北克政府是否会引用第33条。", "Human_Answer": ""}
{"text": "雷德和奥特拉达再次证明了他们真的很狭隘和落后。", "Human_Answer": ""}
{"text": "听起来不错，但如果是用铝箔包裹的话，并不是真正的烤制，而是蒸煮。烤制需要的是干热并且是不加盖的。", "Human_Answer": ""}
{"text": "我在维基百科上读到了关于她的介绍，对她为什么会被赋予导演的位置感到有些困惑，因为她的工作经验和职业生涯显得相当有限且不稳定。但看来电影和她自己都收获颇丰。", "Human_Answer": ""}
{"text": "只是一个普通的无赖。这个国家有的是这样的家伙。", "Human_Answer": ""}
{"text": "无论有多少数据、事实或专家的意见，总有些人认为他们的“观点”更具意义，并且保持怀疑的态度。而世界其他地方则继续寻求解决方案和面对现实。", "Human_Answer": ""}
{"text": "那只狗显然不是在享受同伴的陪伴；你看它站起来并开始绕圈时的毛发竖立。这不是一只感到被爱、温暖和舒适的小狗。这只狗很清楚情况的“潜在”风险，并做好了坚守阵地的准备——没有选择，也没有机会。当我听到人们在笑闹时，这让我有点不舒服，无论那条狗是否成了熊的食物——如果那个人能在最后一刻赶走熊的话。", "Human_Answer": ""}
{"text": "特鲁多如果不涉及直接关系到加拿大利益的话，谴责特朗普将是一个政治上的错误。然而，他可能会欢迎美国的跨性别公民加入加拿大军队。", "Human_Answer": ""}
{"text": "当然，如果他们能让住在Bean路和机场路之间的居民通行就好了。在绕行标志处根本没有一个人问我是否可以通行。我只能把车停在Bean路上，然后穿过树林、黑莓灌木丛和沼泽地步行过去！", "Human_Answer": ""}
{"text": "作者忽略了东正教会是由许多教会组成的，其中很多难以相互合作。关于乌克兰东正教信徒（我不能谈论其他人）——大多数人都不知道“filoque”指的是什么（顺便说一句，乌克兰天主教会已经根据罗马的许可从信经中去掉了这个词），很多人对教义问题了解不多。他们大部分的犹豫不决与他们在脑海中认为的天主教会代表的意义有关——而这部分内容足以写一本书。", "Human_Answer": ""}
{"text": "正是我们需要的——更多的监管！", "Human_Answer": ""}
{"text": "秘书……", "Human_Answer": ""}
{"text": "是时候停止所有关于美国原住民特权的排他性了。是时候接受他们作为美国人，并停止将他们视为“特殊群体”。他们和我们一样，不需要或不值得得到“特殊待遇”。毕竟，我们白人已经摆脱了原始的旧石器时代状态和文化。而美国原住民甚至连新石器时代都没达到，仍然处于中石器时代。当honkeys到来时，仍处于中石器时代应该是一件令人尴尬的事情，而不是值得骄傲的事。美国原住民已经接触到了20世纪一百年，他们并不是中石器时代的。", "Human_Answer": ""}
{"text": "你选好了参赛的人选吗？", "Human_Answer": ""}
{"text": "莎拉是一位真正美丽的化身。她富有创造力，深思熟虑，勤奋善良，品德高尚。社区失去了一个榜样。", "Human_Answer": ""}
{"text": "识别一个明显的谎言，并费力地试图理解你支离破碎的推理，这远不是在曲解你的意思，亲爱的。别把一切都变得这么个人化。追求启蒙的渴望确实是普世的。", "Human_Answer": ""}
{"text": "为了在股市中投机而借款，就好比用房子做二次抵押去赌马，这真是一个糟糕到极点、愚蠢透顶的想法。", "Human_Answer": ""}
{"text": "一个社区的夏威夷精神体现在其居民对待长者和共享生活空间中的动物的责任感、关怀和同情心上。不幸的是，当需要照顾的事物过多而可分享的资源减少时，耐心和资源就会逐渐耗尽。", "Human_Answer": ""}
{"text": "告诉玛格达吧。\n\n你不记得犹大的抱怨了吗？", "Human_Answer": ""}
{"text": "记住各位。这是一场针对巫师的猎杀！不要相信任何情报机构的说法，即使现在两大社交媒体服务平台提供了证据。这一切都是由民主党编造的骗局，用来解释希拉里的失败。\n我曾经对人们所说的共和党试图让人民变愚蠢以方便共和党人当选的说法持怀疑态度。但在小布什和现在特朗普之后，我开始认真考虑这种说法了。", "Human_Answer": ""}
{"text": "而“衣服上还带着台伯河的水汽”这种说法也不幸运，即便不去考虑在美国语境中“湿背佬”一词的贬义。作者怎么能一天强烈捍卫移民的权利，第二天却限制那些加入我们信仰社区的人的权利呢？", "Human_Answer": ""}
{"text": "这简直会让メデ林 cartel 都感到骄傲的洗钱行为。如果根据州法律，说客不能直接给东曼捐款，他就可以把钱给路德斯，让路德斯转交给东曼，而东曼也会予以回报。CBC（在APOC和一位蒙眼的总检察长的帮助下）又开始运作了。接下来我们可能会看到“路德斯/东曼基金会”（就像克林顿基金会那样），在那里与代表见面的时间与“捐款”成正比。现在，在阿拉斯加，“花钱办事”已蔚然成风。比尔·艾伦今晚肯定露出了笑容。", "Human_Answer": ""}
{"text": "你想让政府运作得像一个企业一样，不就是BC省在做的事情吗？", "Human_Answer": ""}
{"text": "特朗普让我想起初中时的一个恶霸。我们长大了，不再忍受他的胡闹。我们继续生活，成就了自己。他不再相关，也消失了。时间站在我们这边。", "Human_Answer": ""}
{"text": "在电影行业（即JOBS）中，唯一能赚到钱的当地人群是卡车司机工会。当地其他人根本赚不到什么像样的钱。顺便说一句，你和我都无法加入卡车司机工会，因为这是一个非常排他的俱乐部，需要很多“关系”和“门路”才能进入。换句话说，这是由一群非常可怕的人控制的垄断组织。因此，纳税人实际上是在把自己的钱送给少数有“关系”的当地人。比如看那辆公交车，《夏威夷檀香山纳税人每年给公交司机团队成员1.5亿美元，而这些公交司机的收入远远高于私营部门的司机，也远远超过HGEA或UPW员工的收入。所以，纳税人每年几乎给团队成员2亿美元的税款。真有趣！", "Human_Answer": ""}
{"text": "这是不是同一个保罗·克鲁格曼，他曾希望通过铸造万亿美元硬币来偿还国债从而实现退休？  \n也许他会提议铸造万亿硬币，这样我们就可以拥有新车和新房子，并用这些新硬币支付费用，就像在委内瑞拉加拉加斯那样。  \n抱歉，我忘了这个家伙真的很聪明，证明这一点的就是他的诺贝尔奖。我想我必须收回所有的话了。", "Human_Answer": ""}
{"text": "唐纳德·特朗普应该先去俄罗斯进行他的首次正式访问，与弗拉基米尔会面。他们可以开一瓶香槟庆祝，并度过一个摸来摸去的夜晚。", "Human_Answer": ""}
{"text": "……你是认真的？红蒙德那个地方停车已经很紧张了。这并不是说那个购物中心不欢迎顾客，而是他们不想让非购物者在那里停车。\n\n在红蒙德，停车限制很常见，并不仅仅是因为那些不使用 drive-thru 的人。", "Human_Answer": ""}
{"text": "工会在提出要求时应该考虑要求县减少使用付费咨询顾问的数量，这些顾问的成本大约是县员工工资的35倍，而这些员工被雇用来完成许多咨询顾问的工作。将佣金从5%降至3%将大大提高效率。难道3个人不能同时聘请顾问吗？\n\n提醒那些准备走上示威线路的人。\n\n当你们的全薪工会代表通过扩音器高喊通常的亲工会废话并领取全额工资时，你们在前线却在亏钱，多年没有加薪甚至永远没有加薪都无法弥补。\n\n你们的工会本应该与县府合作寻找削减浪费的方法，比如几乎为一切工作聘请顾问。\n\n做些事情来吸引公众的支持。\n\n从我看到的情况来看，工会只是提出了他们的要求，期望县府奇迹般地拿出2500万美元。\n\n或许现在是时候开始努力改变公众的看法，在下次再提出过度的要求。", "Human_Answer": ""}
{"text": "教育部基本上是腐败的。咨询顾问在幕后操控一切，并以高额报酬举办专业发展巡展和向教育工作者销售书籍。资金从教室中被转移出来支付这一切，而我们的孩子因此受害。必须问的一个问题是，我们为什么认为所有学生（乃至所有人）都需要成为“数学思考者”。\n\n如果我们主要关注基础知识，那些有能力“思考”的人会自行解决，其余的人至少能够在收银台进行找零。目前的系统正在培养一批既不能解决基础问题也不能进行简单计算的学生群体。", "Human_Answer": ""}
{"text": "我问我妈妈我是不是神童。她说他们肯定不会为此付费的。", "Human_Answer": ""}
{"text": "最后一点——关于2005-2008年的疯狂市场和崩盘——崩盘的主要驱动因素是未受约束的市场投机。对于农产品市场的剧烈上涨，投机者利用了中国政府的推动，这显著提高了全球价格。其他需要制作这些产品的商品也随之上涨——每个人都想分一杯羹。这并不是因为某种“短缺”，而是由于过度消费和巨大的利润追求。  \n所以，也许你真正的问题是（就像医疗保健一样），我们如何防止任何实体（无论是私营还是政府）以至人们觉得没有其他选择只能采取敌对行动来玩弄人类生命？", "Human_Answer": ""}
{"text": "一段愉快的休息，暂时远离了选举的纷争。ADN的某人仍然知道如何留住读者。", "Human_Answer": ""}
{"text": "科拉洛指出，维斯列娜娅与Fusion GPS有联系，后者是一家反对派调查公司，该公司由前英国间谍克里斯托弗·斯蒂尔编制了一份反特朗普的情报文件。Fusion GPS是民主党希拉里·克林顿盟友支付报酬进行这项研究的。\n\n最终这只会咬到民主党的自己人。这次会面毫无证据证明什么。\n\n有趣的是，《华盛顿邮报》会跑这条针对特朗普儿子的“击倒拳”新闻，但却没有报道《纽约时报》发布更正声明称所谓“17个情报机构”得出结论认为发生了撞机事件的消息是假新闻，实际上只有3个机构……", "Human_Answer": ""}
{"text": "GOV. WALKER #NoExperience #NORElection 哈哈哈", "Human_Answer": ""}
{"text": "请提供一篇基于或包含“左翼假新闻”的近期RG文章的例子。我没有看到任何这样的文章。", "Human_Answer": ""}
{"text": "以回顾的方式来看，有人可能会反对结婚本身。", "Human_Answer": ""}
{"text": "专注于减肥是愚蠢的。关键在于你吃什么。你真正需要担心的就是这一点。一个以全食物、植物为基础的饮食，含有良好的碳水化合物、水果、蔬菜、豆类和种子，你就一辈子无忧了。因为你会立即看到对你的健康和体形的影响，所以你再也不需要用秤来称体重了。唯一需要使用秤的时候是为了确保你不要太瘦……在这种情况下，你可以吃一些花生酱！", "Human_Answer": ""}
{"text": "“……经大会批准的宗教团体”？ 真的吗???? \n\n九名大会成员中有六人需要重修高中政府课或公民课。也许如果他们读一读美国宪法会有所帮助。他们应该看看第一修正案和第十四修正案。第一修正案中的“建立条款”禁止联邦政府建立国教或偏袒某种信仰体系（包括偏袒信仰体系而非无神论）。第十四修正案将第一修正案和其他修正案中规定的公民自由扩大到所有各级政府，包括地方（区）政府。\n\n所以，不，区议会不能批准或否决宗教组织。要么全部接受，要么全部拒绝，各位，如果你们不能接受所有人，就需要取消祷告，并将任何祈祷留给自己。\n\n我想KPB在预算、学校、道路等方面的问题还不够多，以至于还要担心……", "Human_Answer": ""}
{"text": "再加上毒品，一共四样。", "Human_Answer": ""}
{"text": "你的论点的问题在于本不应该走到这一步。如果过去几十年我们的立法机构能够谨慎投资并明智地支出，我们本来是可以轻松应对这些低油价的。我们早就知道这一天会到来。相反，他们像喝醉酒的水手一样挥霍金钱，现在却指望那些选举他们的人民来为他们的不负责任买单。看看这个立法多数派对大石油的忠诚度就知道了。从每个州居民那里拿走1000美元，直接交给大石油公司。我不介意自己承担费用并尽一份力。但我对仅仅因为上述忠诚就向石油公司支付1000美元感到非常不满。我不是制造问题的人，也不应该让我来解决它。", "Human_Answer": ""}
{"text": "难怪！啊！！", "Human_Answer": ""}
{"text": "给这位怪物投赞成票的每一位朋友：小心你们所祈求的。他承诺的一切都只不过是《艺术与欺骗》里的一章。说任何话，许下一切诺言，人人都是一颗棋子，只要把事情搞定。我认为你永远也找不到比唐纳德·特朗普更冷酷、更有算计和更虚伪的人了。一个困倦不堪、怒气冲冲、痴迷于发推特的自我中心狂。恭喜你们。", "Human_Answer": ""}
{"text": "你知道神圣作者用以描述耶稣取来吃的意思的希腊单词 actually 意为“啃”吗？", "Human_Answer": ""}
{"text": "这是一个转移话题。\n\n没有人说完美家庭是存在的，教皇陛下。没有人这么说。\n\n为什么要用显而易见的事情来责备我们？\n\n但是我们的主确实告诉我们：“要完全，如同你们的天父是完全的一样。”\n\n这是慈善上的完全，而不是权力/掌握世俗事物的完全。\n\n所以我们必须意识到，我们的主希望我们每天都要与祂一起努力，一点点靠近祂。当我们跌倒时，祂希望我们向祂跑去，正如祂向我们跑来，好帮助我们。\n\n告诉人们“别费劲了……不要追求圣洁”并不是一种牧灵态度。\n\n我只是看看自“无过错离婚”以来我们看到的那些悲惨的婚姻，就能明白这一点。", "Human_Answer": ""}
{"text": "这不是违法吗？", "Human_Answer": ""}
{"text": "把责任推到总理门口未免有些不公平。他可能会被媒体问及此事，并对蒙特利尔和 Thornhill 的情况给出一些不置可否的解释。\n\n我确实怀疑他与此决定有任何关系。至于总理办公室，那又是一个不同的问题。", "Human_Answer": ""}
{"text": "嗯。然而，刚才你还似乎在抱怨我没有用参考文献来支持我的论点，但当你得到一个无可挑剔的来源时，你又不想看了。\n\n也许你并不是真正“害怕”，但我确实感觉到你内心有些矛盾的情绪。:-)\n\n无论如何，那篇考古学论文不会消失——如果你日后改变主意，想要了解一些有关美洲原住民在接触欧洲人之前实际生活情况的真实信息，数据会在上面提供的网址中。请放心，这是一篇相当枯燥且无偏见的科学论文——没有政治内容。\n\n最后，希望我们对奶酪丝的问题还是“和平”的……:-)", "Human_Answer": ""}
{"text": "我想你想要的是：“boys will be boys！”", "Human_Answer": ""}
{"text": "是的，这会让你觉得一旦投入了太多，就无法退出，无论你有多不开心（而且很可能那时也不是一个很好的老师）。我很喜欢在公立学校工作，但因为不确定教学是否是我想要作为职业的事情，也不愿意背上15000美元的债务去探索，所以我选择了离开。", "Human_Answer": ""}
{"text": "我预测，在特朗普总统的领导下，纽约市的房地产市场将会迎来繁荣的增长。主要原因是因为调查外国买家使用腐败、空壳公司、假名和非法资金的行为即将结束，这将鼓励更多的美国购房行为……尤其是来自俄罗斯的买家。拭目以待。", "Human_Answer": ""}
{"text": "直接的相关性非常明确和明显。安克雷奇选择了安克雷奇市长埃than·伯科威茨。安克雷奇就是民主党的底特律。", "Human_Answer": ""}
{"text": "我觉得任何人特地穿过街道来看这些人真是怪异。立即废除君主制。", "Human_Answer": ""}
{"text": "当然，如果这确实能解决恐怖主义问题。但让大量无辜的人痛苦，并排斥整个民族的人，并不能阻止那些极少数人想要对你造成伤害。  \n这种逻辑看似合理。想阻止非法移民？建堵墙。想终结恐怖主义？禁止所有“看起来像恐怖分子”的人入境。  \n但据我判断，这些做法实际上并不能让人更安全，只会提高风险。  \n许多恐怖袭击都是本土化的。在实施禁令后，攻击仍然发生，接下来你要做什么？如果你是中东裔，就要禁止某些网站和应用吗？这会走向何方？  \n激进分子的动机和招募方式并不是秘密。我认为我们需要一个双重策略，即加强安全与稳健的外交政策，以消除任何动机。这并非乔治·W·布什最初描绘的神圣战争。要消除让有困难的年轻人感到被恐怖组织认可并得到慰藉的诱因。", "Human_Answer": ""}
{"text": "“为什么阿拉伯国家从20世纪40年代到70年代与以色列作战，并且此后多次爆发冲突呢？”\n\n也许他们是因为自己的土地和资源被掠夺而感到不满。或者也许他们对家园被拆毁、橄榄园被推土机夷平感到不高兴。或者说，让我们看看，可能是由于以色列国防军在他们反抗虐待时射杀了他们的孩子。", "Human_Answer": ""}
{"text": "不，克拉克先生，没有人填补了这个空白，也没有通用的产品。", "Human_Answer": ""}
{"text": "又一个富有的白痴。我受够这些家伙了。", "Human_Answer": ""}
{"text": "比特币，遇见郁金香。 只是时间问题。", "Human_Answer": ""}
{"text": "迈耶斯先生。我还想补充一点，我们带来了优秀的工作经验，这将改善城市政府的工作。", "Human_Answer": ""}
{"text": "他们讨论过要为他提供“特殊住宿”吗？他可是每单元付了180美元啊？看来他们提供的住宿并没有特别到哪里去。但我可能误解了那篇文章的意思。", "Human_Answer": ""}
{"text": "阿克梅，你错了。丽莎·穆尔科斯基今年已经赞助或作为主要共同赞助人提出了十项已签署成为法律的法案。她已经起草并通过了参议院的能源法案，并且正在领导委员会工作。至于“僵局”，由共和党领导的国会通过合作完成并使更多重要立法成为法律，这比民主党领导的国会做得更多，包括长期公路法案、 FAA 重新授权、阿片类药物滥用立法、退伍军人自杀预防立法、永久性医疗保险医生报销修正案，以及其他许多立法。她还是能源委员会和内政拨款小组委员会的主席，以及参议院健康教育劳工和养老金委员会和印第安事务委员会的资深成员。", "Human_Answer": ""}
{"text": "当然。特朗普发起的贸易战会让 everyone 失利，这将会严重打击加拿大和美国许多州。", "Human_Answer": ""}
{"text": "错误的类比，MSW。教会是我们的生活基础。当房屋的地基被破坏或侵蚀时，房屋的其余部分开始倒塌。这正是我们所见证的教会的情况。", "Human_Answer": ""}
{"text": "政府本身很快就会破产。通过出售盈利股份来资助对纳税人钱财的管理不善。在古普塔家族涉及的所有政府部门似乎都遵循同样的趋势。这里的唯一赢家是古普塔家族和ANC。南非人，尤其是穷人，在这一刻正承受着最大的损失。继续为这些腐败无能的组织投票，南非很快将不得不向世界乞求粮食援助。", "Human_Answer": ""}
{"text": "丹尼尔，你在说什么鬼？直到上个月，美国还是世界上最大的石油生产国！这怎么运作的？没有人会因为要求负责任地开发资源而受到指责，而不给依赖这些资源的其他人造成更多的环境破坏。听说过埃克森瓦尔德斯油轮事件吗？还有北坡管道破裂事件？现在的价格还不足以开采更多的石油，就这么简单。其他国家已经有严格的监管措施了，猜猜看，他们仍然在生产石油。你想住在一个没有繁文缛节的国家或州吗？我不认为你会愿意。", "Human_Answer": ""}
{"text": "实际上，激进抗议者对警察发动的暴力行为远远多于警察对人的暴力行为。两天前的“暴行”致死人数：0。重伤人数：0。警察因伤治疗人数：超过400人。大多数投票站都保持开放，而警察只是站在那里。所谓的“指控”都是孤立事件。你们完全被激进分离主义者的宣传蒙蔽了。", "Human_Answer": ""}
{"text": "拯救加拿大。关闭CBC。", "Human_Answer": ""}
{"text": "告诉那些佛罗里达夜总会中的无辜者，圣贝纳迪诺办公室聚会上的人，福特霍德的士兵们，或者911遇难的3000人吧。难道那些伊斯兰极端主义者的袭击没有发生吗？", "Human_Answer": ""}
{"text": "凯利将军为恢复白宫秩序所做的努力值得称赞（#MAGA！）。但随着特朗普不断发表即兴乱喷言论，秩序不会得到恢复。我猜测凯利已经认真考虑过离开这场媒体大戏了。\n\n粗略估计，他还能撑两个月——包括他已经坚持的一个月（！）。是多撑一个月还是少撑一个月呢？", "Human_Answer": ""}
{"text": "感谢你，詹妮，对这些孩子的奉献。我深有体会，因为我曾在克皮布尔斯的塞德韦尔的春溪青年犯人项目中任教。愿上帝保佑你和你帮助的孩子们。", "Human_Answer": ""}
{"text": "你似乎觉得自己对事实拥有垄断权，阿尔西斯特。你的优越感态度真是可笑。", "Human_Answer": ""}
{"text": "奥巴马就像两块煤中的一个钻石……布什和特朗普都独一无二地不适合当总统……", "Human_Answer": ""}
{"text": "制定一些控制措施！比如，如果你为加拿大政府工作，想要为了钱而跳槽，那么显然应该放弃你的养老金。", "Human_Answer": ""}
{"text": "到目前为止，你还没有提供任何真理。你只是做出声明，然后巩固你自己的自我确认偏见和偏见。这并不能让你变得正确。", "Human_Answer": ""}
{"text": "Ontario需要一个计划来覆盖多力多滋和比萨的成本。", "Human_Answer": ""}
{"text": "这种故事怎么能通过抨击盖奇来提升呢？当然不能，这样做只会降低故事的质量，真是可惜。", "Human_Answer": ""}
{"text": "真是有趣，“所谓的”总统宣称“如果这项法案不过关，他会责怪民主党人”……这倒是挺有趣的，因为众议院和参议院都是由共和党控制的……然后他又对共和党人说：“如果你不投赞成票，你就别想连任了”……嗯哼……许多反对这项法案的共和党人都表示他们会根据选民的意愿投票……但更糟糕的是，这位充满报复心理和小气的总统会为了让那些投反对票的人——无论是共和党人还是其他人——的生活变得艰难。这种做法根本无法经营航空公司，更不用说管理一个国家了。", "Human_Answer": ""}
{"text": "我希望维也纳华尔兹即使在西方文明从奥地利（法国、德国、荷兰、比利时、瑞典……）消失时也能幸存下来。\n\n乐观的看法是，东欧（波兰、匈牙利、捷克共和国、俄罗斯……）会为西方犹太-基督教文明守住阵地，\n\n当西方欧洲衰落时。", "Human_Answer": ""}
{"text": "逍遥法外。让平民试试看能做到什么。十个警车就会来，你就会坐牢。", "Human_Answer": ""}
{"text": "她是一名律师，但做律师做得非常糟糕。", "Human_Answer": ""}
{"text": "这只是华盛顿在发生大规模枪击事件时的典型反应。NFL球员下跪是对警察向手无寸铁的黑人射击的反应。而且，第二修正案的初衷不是为了保护我们免受政府的侵害吗？看看是谁决心从普通公民手中夺走枪支——是政府。甚至问一下自己为什么？为什么一些政府官员如此决心要没收所有枪支，这与大规模枪击事件无关，因为那些政客们对发生在大多数周末的城市枪击事件视而不见。59人在拉斯维加斯遇难，这引起了很大的关注，而在芝加哥一个周末就有39人遇难，却几乎没有引起太多关注。这其中是否有种族因素呢？在拉斯维加斯被枪杀的NFL球员大多是白人，必须采取措施对付枪支；而在芝加哥被枪杀的大多是黑人，但芝加哥却被忽视了。而枪支本身并不是问题所在。为什么？", "Human_Answer": ""}
{"text": "凯勒先生：\n太棒了，这是保存实力的意思。\n\n附：穆拉尔是一个傻瓜。", "Human_Answer": ""}
{"text": "嘿嘿嘿……别把“当今世界”跟烦人的事实搞混了。", "Human_Answer": ""}
{"text": "当目的是生下一个活生生的婴儿时，才会进行剖腹产——这与部分活产堕胎完全相反。在后者的过程中，让婴儿的头部留在产道中的整个目的就是为了阻止整个婴儿出生。因为如果这种情况发生，那么这个婴儿就不能被杀死；从法律上讲，这个婴儿会被视为已经活产。所以，堕胎医生故意让婴儿的一部分留在产道中，以维持“流产”的假象。克林顿为这样做辩护。“同理心”？对一个已经活产的婴儿，应该有多少同理心？半流产婴儿所应获得的同理心程度就是如此。\n\n你说90%的堕胎发生在妊娠早期。我们不是在谈论这些。即使每1000次堕胎中有5次是部分活产，那每年就有8000个婴儿被杀死。你接受吗？问：什么样的社会允许这种情况存在？答：克林顿支持者的社会。他们的同理心在哪里？", "Human_Answer": ""}
{"text": "基本上，发达国家中的每一个政府无论左翼还是右翼，都面临着相同的问题。首先，任何经历过大衰退的政府都会处境艰难。另一个原因是，随着人口老龄化，退出劳动力市场的人数多于进入劳动力市场的人数，因此，无论我们选举谁，经济增速放缓将成为新常态。今天的日本就是一个典型的例子，因为他们拥有最高的中位年龄，并且自1998年以来平均每年仅增长1%。我们比日本唯一的优势在于我们有移民来帮助抵消这一趋势，而他们没有这一点。", "Human_Answer": ""}
{"text": "我会说这个数字达到数十亿也不为过。我认为这并不夸张。他们想要的都是全新的，并且所有的费用都要他们自己承担，甚至包括转会费。", "Human_Answer": ""}
{"text": "如果这些泄露信息的人试图揭露一些不违法但令人尴尬的事情，或者是为了个人或他人的经济利益而泄露信息，那么我会同意你的看法。但是，这种“专注于泄露者”的说法是一种分散注意力的做法。这是一种转移视线的言论，意在让人们忽视真正的问题。“这些都是党派性的泄露”这种说法完全是胡说八道。", "Human_Answer": ""}
{"text": "毫无疑问，如果在凌晨2点30分那家昏暗酒吧里的每一个顾客都携带了枪支，情况本会好得多。他们本可以击毙每一个持枪的坏人。", "Human_Answer": ""}
{"text": "对吧？这是一个业余记者写的误导性标题。", "Human_Answer": ""}
{"text": "如果你是指 rogue 国家，那么请记住：我们是唯一一个曾在其他国家使用核武器但仍认为自己可以主宰世界的所有事务的国家。", "Human_Answer": ""}
{"text": "林在服完全部六年刑期后应被剥夺国籍并遣返回中国或台湾，因其忠诚所在。", "Human_Answer": ""}
{"text": "像祭品羔羊一样歌颂她。可怜的丽莎。她一定非常欣慰别人会做她的脏活儿。丽莎·默科夫斯基根本不行！这也适用于她的小狗桑尼维尔！", "Human_Answer": ""}
{"text": "你好Ghost，\n\n五个城市：多伦多、温哥华、休斯顿、达拉斯和迈阿密。\n\n这五个城市都有大量的移民和第一代移民子女，所有五个城市的居民中，有25%（达拉斯）到60%（迈阿密）的人是出生在国外的。\n\n但猜猜看，Ghost？\n\n达拉斯、迈阿密和休斯顿的房价是负担得起的。每个城市在这个不到35万加元的价格范围内都能找到几十甚至上百套独立屋。\n\n而在温哥华和多伦多找到这样的价格范围可不容易。\n\n你试图进行的论辩太可笑了。看，这里的经济学其实并不复杂：当一个城市的房价依赖于当地工资时，房价对当地工人来说是负担得起的。但如果房价与当地工资脱钩，并且被大量海外资金涌入所决定，这些资金来自百万富翁等人群，那么房价就会突然变得对当地工人来说是负担不起的，就像里士满、南萨里和温哥华等地的情况一样。", "Human_Answer": ""}
{"text": "这不是你该做的方式，约翰·肯尼斯。", "Human_Answer": ""}
{"text": "以下是一些最近被指控叛国罪的美国公民名单：\n\n米德丽德·吉拉尔斯，又称“轴心萨莉”，于1949年3月8日因叛国罪被判刑；判处10年至30年监禁，服刑12年。\n\n赫伯特·汉斯·豪普特，出生德国的自然化美国公民，于1942年因叛国罪被判刑，并在同为德国间谍的同伴投奔美国后被定为德国间谍而被执行死刑。\n\n马丁·詹姆斯·蒙蒂，美国陆军航空队飞行员，因在1944年叛逃至“卫队 SS”而被判定为叛国罪。他在1960年获释。\n\n……而现在，leo因为写了一封给编辑的信，说第二修正案是“过时”的。", "Human_Answer": ""}
{"text": "攻击计划生育组织是转移注意力的行为，因为该组织对此前的罗伊诉韦德案（Roe v. Wade）无能为力，并且他们反对制定关于人本主义的合理联邦法律，因为没有人会再给他们钱或者回应他们要求投票赞成生命的观点。", "Human_Answer": ""}
{"text": "1月21日，排干沼泽的工作将开始。\n我一开始是非常怀疑的——但现在我变得谨慎乐观了。", "Human_Answer": ""}
{"text": "我听了一部分听证会，“Uncle”作证了。他穿着背心、短裤和拖鞋（我猜的）。谁知道呢？他可能光着脚。他说了一句意味深长的话：“这原本是人民列车，现在已经变成了开发商列车。”然后市长也在之后作证。看来他总是穿一件全新的夏威夷衬衫。不是那种在梅西百货打折卖的，而是要100多美元的那种。那件衬衫比“Uncle”的全套衣服贵多了，这让纳税人都明白了，一切都是为了钱。别惊讶如果市长如愿以偿。", "Human_Answer": ""}
{"text": "到年底时，我支付的Costco会员费会以退款支票的形式返还给我！通常这些退款只能覆盖会员费并略有盈余；有一年我还用额外的退款买了一套高尔夫球杆！", "Human_Answer": ""}
{"text": "真有趣，你竟然会问……\n\nhttps://www.neighborhoodscout.com/or/eugene/crime/", "Human_Answer": ""}
{"text": "要求女性为自己的安全做出最佳选择怎么可能被认为是不合理的呢？恰恰是那些说“不，继续喝到醉倒昏迷，你们对自己的安全不负责任”的人并不关心她们。这里讨论的不是正常的健康行为，所有所说的话只是如果继续这种不健康的饮酒行为，可能会有其他后果，公平与否，都是你可能希望避免的。\n\n我向质疑这篇文章的人发起挑战——去找那些在被强奸前醉倒昏迷的女性，问问她们是否愿意重复那种饮酒行为，如果她们知道结果会是什么样的。", "Human_Answer": ""}
{"text": "“这个国家的不平等程度已经达到了荒谬的程度。”\n\n不对——我们与北欧国家的距离比与美国的距离更近，而且已经几十年如此了。\n\n“我相信这两个家伙会很高兴有bagelboy在捍卫他们囤积全国三分之一财富的权利” 这完全不是事实。\n\n他们并没有囤积任何东西，而是经营着雇用数万人的巨大公司。\n\n加拿大前25位富豪的总财富加起来是1500亿加元。仅CPP（加拿大养老金计划）就持有超过3000亿加元的加拿大财富，CDP（加拿大退休金计划投资理事会）另有超过2000亿加元。\n\n将1%的25万加元与Galen Weston相提并论，真的说明你有多么脱离现实。", "Human_Answer": ""}
{"text": "鸡飞狗跳，牛仔裤？真是够了，你就像特朗普一样只会抱怨。“天要塌下来了，天要塌下来了！”不过事实并非如此：“……奥巴马总统大大提升了我们的清洁能源；使我们更接近能源独立；在汽车行业创造了五十万个就业岗位；大幅减少了赤字；利用外交手段在国际社会取得进展，而不是一味发动战争；我们看到了自上一次民主党人入住白宫以来最好的就业增长时期。顺便说一句，这还不包括他下令击毙本·拉登以及股市创下多个历史新高（证明涓滴经济学并不奏效）的事实。所以，当共和党人说奥巴马是‘史上最差的总统’时，他们显然对他们在说什么一无所知。”", "Human_Answer": ""}
{"text": "阿什顿，你说得不错，但我认为你遗漏了我的重点。我的强调在于“我们”。我不仅仅指的是开支、投资者或共产主义/社会主义国家。我指的是美国精神。与中国或社会主义国家不同，“我们”个人有能力选择我们使用的能源来源，是使用、滥用还是节约。开什么车？灯是否常亮？家里的取暖是否效率低下？是否进行回收？购买最新最贵的产品？\n\n或者，我们是否在花费更多，要求更多的个人可再生能源？这不仅仅关乎省钱，而是关乎拯救地球。虽然账面上，中国和其他国家的表现正如你所说，但如果美国人能够觉醒，意识到并信任供需的基本概念，情况会好得多。为什么耗油量大的SUV和大型卡车如此流行？因为很多人购买它们。阿什顿，“我们”就是“我们美国”。我们是否要等待政府来解决这个问题，增加福利？不，不是我。", "Human_Answer": ""}
{"text": "史蒂夫·沃兹尼亚克在四处走动。他说他很兴奋能看到新iPhone的功能，尤其是面部识别功能。他对三星手机上的该功能非常喜欢。\n\n Oops：苹果高管首次尝试使用面部解锁失败，转而使用备用手机", "Human_Answer": ""}
{"text": "哇，你连我的完整句子都没看就回复了？\n\n水管系统，史蒂夫——我们都知道含氟水和未含氟水输送时对管道的影响是不同的，而在转换过程中调节缓冲值需要做一些实验。你可以问问水管系统的管理者，比如费尔斯坦先生。", "Human_Answer": ""}
{"text": "Hmm，“没有再拍照片……” 为什么不在山顶拍张照片呢？ 也许他们根本就没有登顶呢。", "Human_Answer": ""}
{"text": "制造一个稻草人对手吗？你应该至少等到有问题的时候再行动。", "Human_Answer": ""}
{"text": "谢谢你的“ mansplaining ”，Maya 。不过你做出如此明确的陈述却没有任何支持你的观点的依据，这倒是让我感到好奇。", "Human_Answer": ""}
{"text": "感谢彭医生您提供的见解。我很感激夏威夷像您这样的医生关心病人和家属。您描述的是来自内心的同情，而不是药瓶里的东西。", "Human_Answer": ""}
{"text": "是的，克林tons无法永远隐藏塞思·里奇被谋杀的事实。", "Human_Answer": ""}
{"text": "这取决于你认为自己需要赚多少钱才能“维持生计”。许多小企业赚不了多少钱，因此没有能力和必要进行“分红”、注册公司等操作。这些变化旨在针对那些利用未预见漏洞进行税务筹划的较富裕的自由职业者，而你将不会受到这些变化的影响。然而，反对这项改革的游说活动旨在激怒所有企业家，以使改革更加强势。", "Human_Answer": ""}
{"text": "父母希望自己的孩子认同他们的价值观，因此才会有这样的争议。是大爆炸理论还是创世说？是摇滚乐还是交响乐？是同性恋还是异性恋？是鸭子还是海狸？有些家长甚至鼓励欺凌行为。别让任何人占了便宜。当然，我的孩子绝不会这么做……况且，老师们的日程已经排得满满的，还要忙于阅读、写作和政治……", "Human_Answer": ""}
{"text": "爱那些无知的宗教徒。另一方面，世界似乎正在迅速走向衰败，没有人知道这种速度和规模会达到何种程度。", "Human_Answer": ""}
{"text": "那我们应该怎么称呼他们呢？这个群体中的大多数表现出可鄙的信念和倾向。指出这些是不对的，并不是自以为是的傲慢。但这样做的确是个好机会，可以让这个群体的“领导人”展示精英阶层有多么不喜欢他们。特朗普为什么说他喜欢没受过良好教育的人，大家有没有什么想法？", "Human_Answer": ""}
{"text": "它也会导致人类胎儿死亡，发生在第一孕期，并在后期妊娠中引起重大出生缺陷。农民知道猫寄生虫弓形虫（Toxoplasma gondii）会导致绵羊、山羊和猪的流产。受过良好教育或至少了解相关信息的农民不会让猫靠近饲料或牲畜放牧区域。这里是由疾病控制与预防中心简化描绘的生活周期图，或许你听说过他们？猫是终末宿主，意味着寄生虫的生活周期在猫的肠道中完成，并且一只猫可以排出数百万个卵囊 https://www.cdc.gov/parasites/toxoplasmosis/biology.html", "Human_Answer": ""}
{"text": "我偶尔开一辆2017款VW高尔夫Trendline TSI。我非常喜欢这款车，真的可以说它和我的奥迪TT一样好开，甚至更有趣。五速手动变速箱真的很棒。正如销售人员所说，现在我也明白了，这是一辆驾驶者之车。", "Human_Answer": ""}
{"text": "我认为一封关于提供更好财经教育的信不会引起反对。我没有冒犯任何无家可归的人，并且我同意你的观点，穷人往往比中产阶级更善于理财。当然，低工资和高房租是因素之一，不仅对极贫者如此，而没有教育的力量，这种情况不会改变。", "Human_Answer": ""}
{"text": "“虚假的”、“没有权利链接”。\n\n签名，为什么人们在评论之前不去核实一下自己的观点。\n\nBC评估局曾经出售包含评估价值、位置、描述以及当前及前两任业主姓名的光盘，直到BC信息和隐私专员命令他们停止提供业主姓名。关于住宅评估价值和描述的数据被市政当局用于确定财产价值，并可以在BCAA办事处进行查阅（并可以手动复制）。\n\nBC医疗服务计划(MSP)从加拿大税务局(CRA)获取收入验证数据，用于MSP优先补贴和药疗年度免赔额级别的使用。这比人口普查数据是更好的“贫困指数”数据来源。\n\n美国人口普查局关于隐私的保证是空洞的。尽管人口普查局声称在二战期间并未协助识别日裔美国人，但事实并非如此。\n\n[https://www.scientificamerican.com/article/confirmed-the-us-census-b/](https://www.scientificamerican.com/article/confirmed-the-us-census-b/)", "Human_Answer": ""}
{"text": "这全部都与2030议程和阳光之路有关。他正在欺骗加拿大，把我们的钱拿走然后分给他人。这是社会主义法西斯主义。我们会减少自己的份额，让其他人坐享其成，我们则去支持他们。当像阳光之路这样的人需要泄露信息时，他分给我们的钱的人会帮他解裤扣。这完全是西方国家被少数人剥削，让他们可以坐享其成并嘲笑别人。如果你不同意，就像他的朋友卡斯特罗所做的那样，他们会杀了你。 希望你们都能看到，这叫做2030议程，就像21议程一样被重新命名了。", "Human_Answer": ""}
{"text": "议员每天的补贴增加了62美元，而工作人员每天增加78美元。这些议员如何靠如此微薄的免税每日295美元生存呢？", "Human_Answer": ""}
{"text": "关闭基地是 fringe groups 的最终目标——他们在1991年进行了全力游说，并甚至在BRAC委员会作证。高质量的培训、经济和就业机会都将被摧毁，但他们用他们的怪异“经济”研究来掩盖这一点。当他们的真面目在此长文社论中显露时，这是件好事。", "Human_Answer": ""}
{"text": "哎呀，你竟然喜欢了自己的评论！好可爱。", "Human_Answer": ""}
{"text": "简化税收体系。完全取消企业税。要求公司将超额留存收益分配给股东，股东则按个人税率缴税。这样可以让政府不再干预选择赢家和输家。为了实现这一点，公司不能再向政治行动委员会（PAC）捐款。“无代表不纳税”。公司仍需申报合规情况。\n\n另外，简化个人税率和个人报税表。每个人都应该对第一美元收入征税。低于一定收入水平的人可以全部退税。EITC可以在以后确定。取消房地产税和利息扣除，但总体税率降低。允许无限额慈善捐赠。让私营部门根据自己的信念向合格的慈善机构捐款。\n\n这可以用一张明信片来完成。消除所有税务律师和会计师。而我是一名会计师。", "Human_Answer": ""}
{"text": "凌晨4点20分，而不是早上6点之后。我知道，这吵醒了我，我还看了我的手机！那真是疯狂，巨大的响声和白光闪烁，而我住在好几条街之外。很高兴知道这家伙又安全地回到了家里，带着他的枪。这就是老美国。", "Human_Answer": ""}
{"text": "这份来自《今日印第安部落》新闻简报的文章提到，《 Standing Rock 塞克斯部落 正在起诉美国工程兵团，因为该机构批准了一条穿越印第安条约土地的输油管道。 Winneman Wintu 部落则通过视频报道，展示了当地青年在达科他州边界阻击行动中保护水源免受油管污染的情景。在美国各地，企业已经破坏了环境，污染了河流和饮用水以牟取利润。在夏威夷，企业被允许用化学物质污染我们的食物，并偷走水资源。我个人更关心地球未来环境的状况，而不是通过巨型望远镜观察星星。", "Human_Answer": ""}
{"text": "然而，他们都在朱诺坐着引用克拉克·盖博的话：“弗兰克ly，我的亲爱的，我一点也不在乎”。", "Human_Answer": ""}
{"text": "为什么一个宗教（ RCC）还会作为一个城市国家运作，拥有大使、随从和宣传人员？而且，请不要回答这是关于历史，意大利的公爵等。当意大利统一时，这种情况已经被摒弃了。我的关注点在于像埃尼奥·帕切利（后来的庇护十二世）这样的大使/主教在1928-34年间在欧洲游走，与某个德国独裁者谈判以“保护”教会。没有其他宗教敢自认为应该获得外交地位！正如上周福音所描述的，耶稣的一个著名评论是：“给凯撒的归凯撒，给上帝的归上帝。”为什么 RCC 走上了如此错误的道路？", "Human_Answer": ""}
{"text": "我应该像开采黄金一样开采它吗？", "Human_Answer": ""}
{"text": "我曾经处境危急。至今记忆犹新。遗憾的是，我输了那局。", "Human_Answer": ""}
{"text": "“应该”是法律应有的状态，而实际存在的法律则是完全不同的事情。  \n它们完全不同，完全基于偏见、个人信念、宗教训练、数十个社会的文化规范、偏见和仇恨等各种因素。合适的惩罚是一样的。\n\n“共谋”这个词实际上有一个具体的法律定义，你并未达到这个标准。", "Human_Answer": ""}
{"text": "特朗普在他犯错时最擅长的是避开直接面对真相。他就像一名跑卫在洞口被封死且追兵正向洞口跑来时，却转向另一边。在这里，他回避了妨碍司法证据确凿的事实，反而跑向了一个已经被新闻证实的说法——即特朗普不是某项调查的重点对象。然而，现在特朗普已经成为妨碍司法调查的对象。特别检察官已经宣布，他已经组建了一个世界一流的金融犯罪及其他专业领域的专家团队，同时还有一位妨碍司法方面的专家。", "Human_Answer": ""}
{"text": "让我们一年后再回顾一下，并将当时的状况与一个有严重夸大邮件问题且有滥用司法权力无端指控自己成为总统的记录的合格女性面临的情况对比，看看我们在2018年会面对什么，对吧？", "Human_Answer": ""}
{"text": "哈里森是谁？努力做到准确就是努力做到知情。", "Human_Answer": ""}
{"text": "这个网站是一个中立/审查的网站", "Human_Answer": ""}
{"text": "她在新罕布什尔州获胜 margin 小于 0.5% 的情况下请求重新计票了吗？\n\n没有？这确实很奇怪。", "Human_Answer": ""}
{"text": "新系统抑制了诚恳和及时的交流，并错误地假设我们不同意的观点就是不文明的，从而戏弄了公共论坛。试图让争议性讨论完全文明是不现实的，任何不符合要求的评论都会很快被其他评论者压制。作为一个坚定的自由主义者，如果一个同样坚定的保守主义者不对我的言论提出批评，我会觉得受骗了——反之亦然——尽管我们可以这样做，但这几乎不值得费这个劲。", "Human_Answer": ""}
{"text": "我认为作为一个老师，我可能会要求将某些学生从我的班级中移除，因为他们是同性恋者或穆斯林或来自离异家庭或不是处男……\n\n所有这些都违背了我的宗教信仰。", "Human_Answer": ""}
{"text": "我不认同特朗普的禁令，但禁止来自叙利亚（或其他地方）的人进入美国比对他们进行轰炸（克林顿的政策）要好。如果你对穆斯林禁令感到愤怒，那你为什么不对美国的轰炸和通过支持伊斯兰极端分子进行政权更迭感到更加愤怒？", "Human_Answer": ""}
