{"text": "左派会变得多么幼稚愚蠢永远没有尽头。", "Human_Answer": ""}
{"text": "想象着在最极端种族主义的地方长大，在那里这种偏见被放大了许多倍，在那里因为肤色不同可以在一瞬间丧命，参与是生存的方式。然后有一天你醒来时发现自己有了来自不同种族的许多孩子和孙子，你比自己的生命更爱他们。只能说，上帝要么有着超棒的幽默感，要么有着一种让人类及其心灵谦卑的伟大方式。\n\n这是一个好故事，让人停下来多思考一下。", "Human_Answer": ""}
{"text": "不仅仅是评分下降，在NFL比赛中观众人数也在减少。如果这种情况持续下去，一些赛季票的等候名单可能会消失，而网络也无法再收取极端高的广告费用，这意味着网络将无法支付相同的转播包费用。", "Human_Answer": ""}
{"text": "他的整个演讲都可以在网上找到——非常值得阅读。", "Human_Answer": ""}
{"text": "如果想要一个阴谋论的话，那我们可以考虑“绿色和平组织销毁了证据”这个说法。  \nuser\nThe US and Russia are the only two countries with nuclear weapons that are not party to the Comprehensive Nuclear-Test-Ban Treaty (CTBT).\n\nAssistant\n美国和俄罗斯是仅有的两个尚未加入《全面禁止核试验条约》的拥有核武器的国家。", "Human_Answer": ""}
{"text": "“这里太多的C级论文……”——哈哈！！！你暴露自己了！你一定是一个所谓的这些所谓高等学府的老师！你的偏见现在变得 perfectly sense（完全讲得通）。", "Human_Answer": ""}
{"text": "虽然我同意你的分析，但你关于仇恨言论法律的观点是错误的。请阅读卡尔·波普尔的《宽容的悖论》——它证明了对不宽容的思想给予宽容是一种逻辑谬误——这是无法做到的。现在，我还像波普尔指出的那样指出，压制不宽容——尽管完全正当且确实对于宽容的存在至关重要——必须作为最后的手段。只有当不宽容者有能力掌握权力并付诸行动时，才应使用这种方法。只要我们能把他们限制在边缘群体中，就应该通过理性和辩论来回应，而只要他们赢得美国总统选举，使用暴力和法律的力量不仅是正当的，而且是保护自由和权利所必需的。", "Human_Answer": ""}
{"text": "我认为总统和当选总统应置身事外。", "Human_Answer": ""}
{"text": "学校历史上最大的篮板数？……就看今晚的表现了！", "Human_Answer": ""}
{"text": "这是当地的发音。丹佛/科罗拉多有这样的几种地方口音，这只是丹佛历史和语言的一部分，无需尴尬。", "Human_Answer": ""}
{"text": "这将取决于众议院和参议院是否能让普京失败，他们会是爱国者还是政客？", "Human_Answer": ""}
{"text": "别忘了那些毒品贩子每年都能分到的好处，然后他们又回到了科莫兰特。", "Human_Answer": ""}
{"text": "迈克尔·达林，\n\n去词典查一下hypocrisy这个词。一方面你谴责体育政治化，而另一方面却通过“国歌”来赞扬体育政治化。\n\n你真正想说的是，你的体育政治化很棒。但如果有人插手他们的体育政治化，这威胁到了你的观点，那么他们就应该闭嘴。\n\n你的爱国主义/民族主义政治在体育场合中同样不合适，和其他人的没什么两样。醒醒吧。", "Human_Answer": ""}
{"text": "与穷人共融。哈哈。就像我以前建议再婚人士的一样，如果有些新保守派的神父或平信徒团体用“与穷人共融”的说辞来诱导你们，告诉他们你会（带着你的钱）去与伊普斯利教派共融（他们也会允许你们领圣体）。唯一留在天主教会的理由就是为了接受圣事。句号。神父应该陪同人们回到圣事中来（而不建议已婚夫妇不要有性生活）。有些情况下他们可以申请解除婚姻关系，但有些情况下则不能。《关于爱情喜乐》特别有助于那些不愿意申请解除婚姻关系的非天主教徒配偶（或非实践天主教徒）以及那些有虐待前夫或有其他难以申请解除婚姻关系的家庭情况的人。", "Human_Answer": ""}
{"text": "Justin Fung 所提到的对话是关于房地产以及离岸资金流入的话题。", "Human_Answer": ""}
{"text": "把这些家伙送到加拿大一年，他们的仇恨就会变成内疚。", "Human_Answer": ""}
{"text": "1) 在波特兰几乎没有任何公寓楼在建设。\n\n2) 羊驼阻碍发展正在发生在一个之前已经开发过的地点。之前那里有里多餐厅和蒙特卡罗餐厅以及仓库，这些都在90年代末到2000年初之间被烧毁了。\n\n3) 在第十一街和斯塔克街上的旧教堂公园正在进行的发展项目是为从无家可归状态过渡的人群提供低收入住房，同时也为逃离家庭暴力的女性提供住房。", "Human_Answer": ""}
{"text": "正如他们那位发推文的小手党领导人所说的，共和党是一场灾难。", "Human_Answer": ""}
{"text": "但是市长和Muni并不控制ACDA！为什么人们要对每一个非政府实体的行为向城市问责？高中强制公民教育/政府课程去哪里了？", "Human_Answer": ""}
{"text": "即使在不列颠哥伦比亚省（BC）禁止企业或工会捐款的情况下，BC新民主党的运作仍然会被工会控制！！——该党的党章保证了BC最大的工会成员在BC新民主党中占据高级行政职位。\n\n“加拿大政治科学评论”5(1)期，2011年1月\n“组织化的劳工与新民主党”:\nhttps://ojs.unbc.ca/index.php/cpsr/article/viewFile/291/328\n\n“尽管不列颠哥伦比亚省新民主党改变了其对组织化劳工在党内的代表方式，但仍保留了关键领导职位由工会代表占据的做法”\n\n“组织化的劳工采取了双管齐下的策略……选举期间内部动员党员，在选举期间继续进行传统的内部动员，同时采用新型独立竞选活动以围绕新民主党应关注的问题吸引公众注意力。”", "Human_Answer": ""}
{"text": "我相信你在谈论的是“-working-poor-doug”，而不是那些未被纳入其中的中产阶级。不过你赞同每小时15美元的最低工资我还是很高兴的……想象一下这里所有这些抱怨的生意人吧，他们觉得必须支付足够的工资让人们能够负担得起住处和食物……真是丢脸……", "Human_Answer": ""}
{"text": "你是真的芭芭拉·苏静·许，还是一个机器人/人工智能程序？\n\n如果你真的是芭芭拉，那你得检查一下脑袋了。", "Human_Answer": ""}
{"text": "安大略省的房东和开发商可能会对不列颠哥伦比亚省垂涎三尺，在那里，固定期限租赁合同意味着房东可以在租约到期时要求任意提高租金。10%，20%？这一切都是完全合法的。\n\n希望新上任的NDP/绿党联合政府有机会解决这一问题，因为不列颠哥伦比亚省自由党曾经承诺会对此进行调查——但最终却什么也没有做。", "Human_Answer": ""}
{"text": "夏威夷仍在试图打开“选民闸门”。他们必须找到一些选民，他们的表现并不好。", "Human_Answer": ""}
{"text": "没有像《注册 guard》这样的新闻报道，Facebook能传播和审查的就只剩下用户的自我中心的烦恼、浅薄的猜忌了。", "Human_Answer": ""}
{"text": "“绝对是他。”真正叛国的是那些质疑他或与他意见不同的人。  \n老实说，这种把戏还能持续多久?????", "Human_Answer": ""}
{"text": "但是，特朗普及其支持者完全忽视的一个事实是，这个问题显然已经被研究过，并得出了结论，即并没有发生广泛的选民欺诈行为。", "Human_Answer": ""}
{"text": "“也许你需要搬到租金更便宜的地方去。”\n\n但这样你又回到了原点，在一个没有工作或没有好工作的便宜地方寻找工作。叹气。", "Human_Answer": ""}
{"text": "是的，他们现在已经成为了一股合法化的黑帮势力。", "Human_Answer": ""}
{"text": "总而言之一句话，撒谎是罪过。这基本上就是你想要阐述的“观点”。", "Human_Answer": ""}
{"text": "我们怎么这么快就忘记了埃克森瓦尔迪兹油轮事件呢？这不仅仅是关于输油管道的问题，随着原油产量预计翻三番，将会有多得多的油轮运输更加脏污的原油通过危险且拥挤的水域。瓦尔迪兹油轮事件的溢油清理工作25年后仍未得到妥善处理。", "Human_Answer": ""}
{"text": "我在20世纪90年代初从赫尔曼·兰道那里第一次听说库hl先生，他是著名的多伦多大屠杀历史学家。关于波兰外交邮袋的故事引起了我的兴趣，因为我实际上曾在学生时代为库hl先生工作了一周。（我没有坚持太久，因为那不是我习惯的工作社交场合。）我有时想过要继续追查这个故事。从我对这一领域的广泛研究来看，库hl先生、施特恩布赫家族和雷施曼家族以及其他许多人没有因他们的救援努力而广为人知的原因，在于当时犹太救援组织之间的分裂。正统派救援人员受到贬低，例如著名的卡斯滕列车上的卡斯滕先生，他在以色列街头被射杀……嗯，我不确定具体原因是什么。后来他被昭雪，并由安娜·波特撰文介绍。现在，多年以后，这些故事正在浮出水面。还有更多的故事即将出现。", "Human_Answer": ""}
{"text": "奥巴马总统在任八年期间，我们借了大约10万亿美元，主要是由于开支失控以及2009年经济衰退后非常缓慢的经济复苏。现在是时候通过减税来推动经济增长了。", "Human_Answer": ""}
{"text": "“天要塌下来了，天要塌下来了”\n就像你之前的论点一样，你的“事实”并不成立。\n\n我不是在被玩弄，*我自己*并没有投票给他。你所谓的“忠诚”就是接受选举结果。你真的需要放慢节奏，四年的时间很长。", "Human_Answer": ""}
{"text": "奇怪。", "Human_Answer": ""}
{"text": "你遇到了诈骗。你这个傻瓜。", "Human_Answer": ""}
{"text": "当市议会开始听取“回收，不要焚烧”的呼吁几年后，“蓝桶、绿桶”计划出台时，这个计划被视为一种盈利模式的前提是“如果我们这样做，最终再制造和回收将会在本地进行，我们就不需要将其运往他处”。 当然，那些投票支持回收计划的议员们背着手心里肯定打起了小算盘，他们深知这种希望最多不过是一种无知，最坏的情况则是彻底的幻灭。而现在，我们面临着一个两面都耗费城市税收的项目。评论文章说得很对，我们应该修改法律来防止我们在垃圾问题上双重受挫。", "Human_Answer": ""}
{"text": "当我有人在为我服务时，我会看到一个可能正在努力通过工作支付大学学费、还债、养家或为孩子的大学基金存钱的人。如果他们把工作做好了，我会感到一种喜悦，给他们额外的钱。你的财务状况一定很紧张。", "Human_Answer": ""}
{"text": "奇怪的是我没有后悔购买。作者描述的家庭夜间充电困难以及充电时间被大大夸大了。\n\n已经有快速充电器可以在大约15-20分钟内为Bolt增加约300公里的续航里程。我认为这只会变得更好，就像我说的，家里充电的成本大约是1.80美元，可以充入四分之一油箱的电量。继续支付100美元来给你的F350 tdw加油吧……两年后我会用我的Workhorse超过你。\n\n这不是一篇很好的文章……", "Human_Answer": ""}
{"text": "“研究圣经作为文学作品并不等于‘建立宗教’。”  \n或许不是这样。但是，一门合理的课程应该是对几种信仰传统的圣文学作品中的文学手法进行概览。", "Human_Answer": ""}
{"text": "你提到的所有原因归根结底只是关闭了一家超市而已。你可以去另一家超市购物。或许你只需开车前往另一个方向的一公里处，或者甚至不必……\n\n我还记得一位经济学教授曾告诉我们，大部分时候美国人是从加拿大购买商品，而不是向美国销售——这是巨大的（或者说是夸张的）差异。", "Human_Answer": ""}
{"text": "…… Nachos … 热腾腾的！;)", "Human_Answer": ""}
{"text": "我同意内罗的观点，个人的投资时间线与养老基金，特别是像CPP这样的基金有很大的不同。个人的时间线是“永远”的，而个人只有10到30年的时间。这使他们能够熬过经济衰退，但我们不能在经济衰退中退休，因此个人的战略应包含可变的风险因素。", "Human_Answer": ""}
{"text": "干杯。哈哈！弗洛伊德just坐了起来。", "Human_Answer": ""}
{"text": "Doug: 我提交了一篇社论，针对的就是这些问题。医院并非必要，也不应该建造。当立法机构考虑建造医院时，每一个专业协会都反对，并支持将资金用于社区服务。现在，州政府在运营这个不必要的设施上花费了如此多的钱，以至于社区服务必然会严重缺乏资金。我支持关闭JC医院，不是为了简单地“削减”开支，而是为了重新分配资金到那些急需的社区服务：16床位的住宅设施、走动诊所、定期咨询/治疗服务、危机/短期诊断设施，以及像Cahoots这样的移动危机团队。这些“早期干预”和支持服务可以在个人在精神病发作期间做出导致机构安置的行为之前，解决精神卫生问题。", "Human_Answer": ""}
{"text": "“毕竟，我们怎么知道2加2等于4？或者重力作用吗？或者过去是不可改变的？” 乔治·奥威尔《1984》", "Human_Answer": ""}
{"text": "一篇关于我们自身困境的优秀文章，但你将德国在凡尔赛条约后的状况进行类比，完全基于“官方”版本表现出了彻底的无知。", "Human_Answer": ""}
{"text": "我为斯派瑟感到遗憾。他只是在尽力做好他的工作；不幸的是，他的老板经常撒谎。斯派瑟不是一个善解人意的人——让他在个人时间里独自面对吧。斯派瑟快要心脏病发作了。我说，谁能要他的工作呢?????????????????？\n他的整个周末都在想着：“哦天啊，他今天会发什么推特呢”。\n另一个凯利安妮则让人感觉像在听粉笔刮黑板的声音。", "Human_Answer": ""}
{"text": "不，我根本没怎么努力。它对我来说很自然。我对英国倒是有些同情。他们几十年来一直在应对爱尔兰、反同性恋和伊斯兰恐怖主义。这些都是事实。恐怖就是恐怖，不管是谁实施的，我的朋友。从事实来看，伊斯兰恐怖主义主要以穆斯林为目标，杀伤人数远超其他人，因此，恐怖就是恐怖，我们需要保持警惕。", "Human_Answer": ""}
{"text": "小心点。\n我自己也曾被暂停过一段时间，直到我向支持团队反映后才查清情况。她们说暂停我是错误的。\n但问题在于我点赞了一些边缘性的保守内容。\n换句话说，他们希望我能够减少对更保守帖子的支持，因为这些帖子往往不够文明。", "Human_Answer": ""}
{"text": "教会是现在上帝的子民！我们不是生活在过去。帕普罗斯基主教是在拉丁美洲、非洲还是亚洲？不——这影响的是美国的教会。\n\n其次，教会以前也这样做过。墨西哥和其他拉丁美洲的人从来没有在周五戒肉。但美国人必须这样做。你为什么不搬到撒哈拉以南去，看看那里的人们有多开明？那里的人们需要食物、水、住所和保护，当然还有教育。", "Human_Answer": ""}
{"text": "我检测到这里有一点微妙的偏见。实际上，巴基斯坦人在20世纪90年代末两次向当时的美国总统比尔·克林顿提供了本拉登的信息，但克林顿拒绝了，因为他不喜欢处理棘手的问题，而当时“莱温斯基事件”正让他头疼不已。塔利班从未提供过本拉登的信息，如果你有任何可信的来源证明这一点，请向我们展示。巴基斯坦曾让本拉登在其顶级军事学院附近避难数年，直到一次涉及本拉登司机的情报泄露才导致其行踪被曝光。\n\n特朗普不会容忍这种双重标准和胡言乱语。相反，他将切断美国每年给巴基斯坦的数十亿美元外援，并确保印度在美国盟友中的地位得到提升。\n\n要么就是巴基斯坦要振作起来。\n\n我们将拭目以待。\n\n但有一个愿意采取行动而不是仅仅道歉、穿透虚伪的美国总统真是太好了。", "Human_Answer": ""}
{"text": "舍尔斯面临的最大挑战将是与CBC和其他媒体传播的假新闻作斗争。", "Human_Answer": ""}
{"text": "在我的成年生活中，拒绝加入任何一个政治党派的原因有很多，但其中最主要的一个原因就是我拒绝参与选择性愤怒的游戏。除非和直到我们所有人都停止为左右两边辩护，而是开始为正确而非错误辩护，我们的政治才会在每一次选举中不断降低标准。看来戈德伯格终于迟钝地意识到了这一点，但这还远远不够，我们必须做得更多，才能从泥潭中爬出来。", "Human_Answer": ""}
{"text": "市政不应该在戴维斯公园上花费一分钱，并对军方说不——保留它。这座城市已经拥有太多的公园需要管理了。考虑到这个公园的位置——位于安克雷奇最危险的区域，只有刚从船上下来的家庭才会去那里使用。我们需要更少的公园来维护。这是一个军方为我们做出的容易的削减。资源可以转移到更安全区域的公共公园中。", "Human_Answer": ""}
{"text": "他们有那么多钱却不跟踪管理？", "Human_Answer": ""}
{"text": "他们为什么一定要干涉别人的生活和决定呢？", "Human_Answer": ""}
{"text": "比尔州长，你最好听听阿拉斯加人希望你做什么，那就是告诉他们滚蛋。我建议你给他们发一张奇克库克小径的地图。", "Human_Answer": ""}
{"text": "那位来自秘鲁的女士是什么种族？", "Human_Answer": ""}
{"text": "所以立法者只削减了对石油公司的税收激励2.5%，但却计划从每个人的股息中拿走高达50%。假设每人获得1000美元的股息，而公民人数略多于60万，这总共是6亿美元，比州政府仍需支付给石油公司的金额少了约1亿美元。这除了对石油公司和他们支付的立法者之外，能让任何人觉得有意义吗？", "Human_Answer": ""}
{"text": "称他们为“自由派污水池”并不能解决活动中提出的问题。贬低观众只是代表了一种无法通过思考来辩论问题的能力（沃尔登至少有勇气去这样做），而是用愤怒和仇恨代替了真正的努力。", "Human_Answer": ""}
{"text": "“这不是你的职责去立法道德规范，”Thunderbird市场经理杰夫·基姆说，该市场位于百老汇和橄榄街，出售香烟和其他商品。“你们通过这项禁令就会把我逼出局。如果你们通过这项禁令，市中心的所有人都会失业。”\n\n实际上，法律本质上就是道德的。谋杀、强奸、盗窃等等。话说回来，谁也没想到烟民们正支撑着市中心的商业。你可能需要重新考虑你的商业计划了。", "Human_Answer": ""}
{"text": "赢下大城市并不意味着在全国选票上获得等量的增长这一点已经得到了充分证实。\n\n你完全正确，DA确实需要争取黑人选民的支持，但他们也必须依赖于不进一步分裂他们已经不稳定的支持基础，而这些支持者大多数都是海伦·齐莱的粉丝。\n\n我只是不同意像把穆西视为救世主这样的做法就能赢得黑人选民的支持。回想一下，在齐莱领导期间，DA就已经做出了这些妥协，而且从所有迹象来看，穆西并没有特别受到任何人的欢迎，除了其他DA代表之外。", "Human_Answer": ""}
{"text": "这里的区别在于，当一个以色列人对巴勒斯坦人做一些违法的事情时，他可能会为自己的行为付出代价。而当一个巴勒斯坦阿拉伯人杀害一名以色列犹太人时，他却会受到庆祝。这是一种文化差异。", "Human_Answer": ""}
{"text": "你这个因心脏病死掉就已经很好了， Chin！你这个共产党的耻辱，连夏威夷的居民都不如。", "Human_Answer": ""}
{"text": "谁来为他们的康复买单？", "Human_Answer": ""}
{"text": "我建议你们忽略了这一点：反对一个群体为了另一个群体的自决权利而不得不被重组的想法，这种反对本身就是虚伪的、不诚实的。因为那些人正是在自己的自决权利得到满足的时候，欣然接受了并提倡了更大规模的重组。穆斯林世界在1947年支持数百万人的印度教徒和锡克教徒被重组，因此他们应该接受较小规模的重组来满足犹太人的自决权利。", "Human_Answer": ""}
{"text": "测谎测试？", "Human_Answer": ""}
{"text": "你提到的长草和非法停车基本上是丹佛市检查员唯一会执行的条例（当然还有沟渠）。我的一个新邻居最近搬进来后一直在进行一项又一项未经许可的项目——比如在没有平台的情况下创建自杀风险的二层门等等。即使城市内的审批机构已经明确表示这是违法的且没有获取许可，检查员仍然拒绝执行相关法规。检查员们既不工作也不了解建筑规范，他们只会玩“他说她没说”的游戏，而不是像要求的那样进行调查。虽然商业检查员如果发现没有许可就进行施工，会关闭餐馆数月，但《邮报》提出的一项快速FOIA请求就能显示，市政府从未因非法且危险的建筑而对房主进行罚款。", "Human_Answer": ""}
{"text": "这个48州居民也很期待呢！我希望我能问一下新人们“为什么？”看起来新人们很多啊！", "Human_Answer": ""}
{"text": "是的，我现在很少能在Netflix上找到我想看的东西了。", "Human_Answer": ""}
{"text": "这实在是太简单了，干脆一开始就用“会议开始”来开头。各级政治家们花在试图转移我们对问题的关注上的时间与精力比他们用来寻找解决方案的时间和精力还要多。或许他们应该雇一个顾问或者委托做一个研究。这样一来，他们就可以花时间讨论最佳的方法，而不需要通过祈祷来转移我们的注意力。", "Human_Answer": ""}
{"text": "我认为这是克拉克等人做出的一个糟糕的政策决策。", "Human_Answer": ""}
{"text": "外观并不 impressive", "Human_Answer": ""}
{"text": "CPP，UI，你自己的养老金计划等。", "Human_Answer": ""}
{"text": "它还将谋杀罪（第1级）的刑期从20年增加到30年，并且迄今为止，它对低级别犯罪和违法行为的影响最大。尽量不要让你的无知和恐惧完全蒙蔽了你对SB91好处的认识。阿拉斯加急需改革已经很久了。", "Human_Answer": ""}
{"text": "对所有联邦事务进行挖苦评论，包括那些“被允许的生计猎人”，同时在各个方面颂扬州管理。这揭示了作者的真实本性和意识形态，同时也赞美他所存在的土地，将其视为自己的领地，却被所有其他人入侵。这篇文章本应关于狩猎和在丛林中生活，但却迅速退化成了政治意识形态。以后无需再读这位政治意识形态者的任何文章。", "Human_Answer": ""}
{"text": "上述提到的所有“可能”的候选人对我来说一点兴趣都没有。我喜欢强有力第三党候选人的想法（不，不是管道梦想党）或者真正的独立候选人。否则，我可能会考虑威克塞尔-马洛特或马洛特-威克塞尔的选票。多年来，我对两党都产生了信任缺失，尤其是民主党，而我之前是属于民主党的。生活在东南阿拉斯加，因为北部的人们常常忘记我们也是阿拉斯加的一部分，所以对选举很难感到兴奋。马洛特至少已经与加拿大就他们矿山对我们渔业行业构成的威胁进行了对话。", "Human_Answer": ""}
{"text": "“谈论性”并不是问题。显然，有些人发现特朗普的话语以及这些话语所讨论的行为超出了他们的经验范围。我也可以很粗俗，但从未随意讨论过对他人进行性侵犯，并暗示这是理所当然的。\n\n另外，“时髦而兴奋”？我从未想过克林顿是以那种方式谈论性的。", "Human_Answer": ""}
{"text": "唐纳德·特朗普正在向美国人展示奥巴马总统做得有多好。", "Human_Answer": ""}
{"text": "实际上只需要找到650起欺诈案件。650 x 1000 = 650,000。更接近1%。", "Human_Answer": ""}
{"text": "不确定你想说什么。", "Human_Answer": ""}
{"text": "我希望他们不会在蔬菜上使用磷酸盐来保持它们看起来新鲜。", "Human_Answer": ""}
{"text": "不完全正确，但有一定的真实性。安慰剂效应是真实的，有时效果也令人惊叹，但它并不是“经常起作用”，而是有时会起作用。此外，当它起作用时，通常也不会持久。安慰剂效应可以真正改变人们的精神健康状况（因此感觉更好），但几乎没有证据表明它能逆转疾病的进展。不过值得注意的是，更好的精神状态通常意味着更少的压力，而较少的压力有助于身体对抗感染并减缓某些疾病的发展进程。", "Human_Answer": ""}
{"text": "你有你的看法。 Teilhard 的作品并不容易阅读，而且由于许多他的著作是在他去世之后发现的，因此没有机会进行提问和进一步阐述。\n我不关心教会教义。我更愿意将我的精力投入到学习和践行基督的意识中。这不是关于正确的信仰，而是关于正确的实践。", "Human_Answer": ""}
{"text": "我只是想添加一个积极的注脚关于他们的社区导向。2010年，我在支持一家儿童癌症慈善机构时骑自行车穿越了加拿大，其中一家工作室将我的骑行活动设为他们一段时间内周五晚上的“幸运课程”的受益者。这家由会员组成的工作室真的支持社区。", "Human_Answer": ""}
{"text": "大致可以，只是债务部分除外。不算大的开销。", "Human_Answer": ""}
{"text": "恭喜凯特林·谢里克小姐（来自 Maple Valley），您将成为我孙女安维塔·克鲁蒂文蒂的榜样。我是来自华盛顿州 Maple Valley ，邮编 98038-3164 的巴拉 Krish纳·穆尔蒂·拉马拉亚卢先生（M 83）。", "Human_Answer": ""}
{"text": "我认为媒体也不清楚其中的区别。", "Human_Answer": ""}
{"text": "这张照片里的他看起来状况不太好。不知道他能不能撑过四年？", "Human_Answer": ""}
{"text": "或者，他们可以庆祝一下自己生活在一个极少数允许举行“永无休止公投”的国家之中。话说回来，我很高兴自己就生活在一个这样的国家里，不过我必须承认，这确实令人厌烦。", "Human_Answer": ""}
{"text": "与奥巴马任内美国债务增加的10万亿美元相比？现在已经超过20万亿美元。", "Human_Answer": ""}
{"text": "你似乎喜欢做出假设性的评论。让我在你尴尬之前帮你一下：\n\n1) 我从未在支持民主党总统候选人的县里教过书。因此，我看到的更多的是保守主义的灌输，而不是自由主义的。这包括我现在学校的历史老师重复错误的Breitbart新闻，称希拉里只赢得了57个县；一位六年级社会研究老师告诉他的班级同性恋都是恋童癖并且会下地狱；还有一位初中水平的老师将关于奥巴马的虚假信息当作事实来呈现。\n\n2) 我从双亲家庭中遇到的笨蛋孩子数量与单亲家庭中的一样多。相反，我从单亲家庭中遇到的全优生也和别的家庭一样多。我还遇到过一个孩子因为妈妈没来参加PT会议而自己称呼自己第三人称的情况——他妈妈工作两份。这怎么能算是“让政府接管”呢？", "Human_Answer": ""}
{"text": "奥赖利完全不清楚。人口众多的省份向转移支付贡献的资金多于其获得的资金，因此如果这些省份征收碳税而奥赖利又从他们收到的转移支付中减少相应金额，那么这些省份将会从他们贡献的资金中扣除相应金额。", "Human_Answer": ""}
{"text": "是AL八章背后的推理才是问题所在。如果将这些前提更广泛地应用，那么就不存在一个权威的道德教义，让人们在生活中以优雅的方式追求并遵循，或者在圣礼方面有所约束。可以接受存在客观罪行和个人责任差异的观点，也可以接受离婚程序可能会出现错误的观点。然而，AL远远超出了这一点。", "Human_Answer": ""}
{"text": "你会爱上俄罗斯的白人，除非你告诉他们，否则你再也不会有人 heard from（意为“音讯全无”）。", "Human_Answer": ""}
{"text": "为科赫雇佣下的 troll/想要成为 troll 的人特别祈祷。", "Human_Answer": ""}
{"text": "他在1985年也不是完全正确的。", "Human_Answer": ""}
{"text": "像往常一样，约翰·多伊尔阐述了一个很好的观点。有没有关于暴君走向混乱疯狂的现实节目？哦是的，这档节目就叫历史。太遗憾唐纳德不看历史频道了。", "Human_Answer": ""}
{"text": "我打算读完文章后发同样的评论，没想到第一个评论就是。", "Human_Answer": ""}
{"text": "你不能把今天的问题归咎于“枪支”。第一把半自动手枪发明于19世纪末，最流行的一款在1911年投入生产。还值得注意的是，所谓邪恶的“突击步枪”，其标准容量为30发弹匣，并不是新技术。这种枪械的前身在1890年就已经出现，当前版本则是在20世纪40年代后期发展并大量生产的，一直都有公开销售（注意AK-47中的“47”代表1947年，即该枪正式投产的年份）。事实上，全自动版本（即真正的军用级步枪）直到1986年之前都可随意购买，而对枪支转移进行背景调查则是在1994年才开始要求的——然而，在20世纪40年代、50年代、60年代和70年代期间，无论使用哪种版本（半自动或全自动）这些枪支都没有发生过大规模枪击事件，因此这显然是一个相对较新的现象，逻辑上表明它是由其他因素引起的。", "Human_Answer": ""}
{"text": "别忘了行人。他们一直在拓宽人行道。", "Human_Answer": ""}
{"text": "穆拉诺伊先生，您似乎在暗示贾斯廷·特鲁多不了解中国的人权记录，或者至少在与该国交往时对此轻描淡写。\n\n比如说，我在认为可恶的人那里买东西。交易进行时我告诉他吗？还是交易完成后告诉他他很可恶？如果我需要他的生意，他可能不会再给我了。\n\n所以，如果总理要对中国进行说教，他必须谨慎行事，才能保留他们的生意。", "Human_Answer": ""}
{"text": "好吧，我们已经有很好的起点，比如曾经发生在时代广场的扒窃和刺伤事件现在在美丽的尤金小镇却变得越来越频繁。\n\n当然，纽约市决定通过警察和监狱来防止这种现象在他们的市中心发生。", "Human_Answer": ""}
{"text": "克拉克，胡说八道。自由主义意味着自由。你的极右翼政党意识形态完全不懂自由的意义。如果我的记忆没错的话，是民主党人和总统约翰逊签署了国家的民权法案。是前最高法院大法官瑟古德·马歇尔赢得了布朗诉董事会教育案。像你这样的克拉克，对我国宪法和权利法案的理解扭曲了：……一个在上帝之下的国家，为所有人带来自由与正义。它并没有说只为你们共和党和你个人带来自由与正义。哈哈。", "Human_Answer": ""}
{"text": "我以为查普蒂已经被“解雇”或从梵蒂冈降职了！？不幸的是，情况似乎并非如此。“单议题”的公民，无论是街上的男女还是王座上的红衣主教，并没有面对现实……没有面对生活。他们只对那些反映他们强烈控制女性子宫内情况愿望的问题持开放态度……这不是生命，这不是现实。但是，真正的问题在于，那些决定成为“单议题”人士的人，认为更大的问题太复杂了。他们选择只关注自己的生活/现实问题。那里浪费了大量的精力、金钱和支援！！！感谢天主有库西克，感谢无知有查普蒂。", "Human_Answer": ""}
{"text": "在需要参议院确认的559个关键政府职位中，目前没有提名人的职位有445个，只有36个得到了确认。我不确定FBI局长是否包括在那张名单上，但注意到乔·利伯曼在特朗普聘请了利伯曼律师事务所的一名律师后撤回了他的参选资格。", "Human_Answer": ""}
{"text": "他们真的不明白。真让人sad。MAGA。", "Human_Answer": ""}
{"text": "由于他所有的胜利，特朗普的支持率大幅下降。即使这样，仍然有一些美国人认为美国比俄罗斯要好。", "Human_Answer": ""}
{"text": "让我们不要把特朗普闹剧的全部责任归咎于福音派信徒。尽管一位CARA政治科学家认为天主教选民仅以微弱优势支持了希拉里，但60%的白人天主教徒还是投票支持了特朗普。\n\n但如果特朗普能够避免第三次世界大战和文明终结，那么希望尚存。59%的天主教千禧一代投票支持希拉里。在与年轻天主教徒的未来关系中，只要天主教会能赢得他们的支持，他们就拒绝神权政治以及共和党破产的政治理念。\n\nhttp://www.huffingtonpost.com/entry/new-analysis-finds-clinton-not-trump-narrowly-won-the-catholic-vote-in-2016_us_58e574bce4b06a4cb30f0aaf", "Human_Answer": ""}
{"text": "我知道你的感受。你不需要烦扰我。", "Human_Answer": ""}
{"text": "是的，奥巴马应该承担一些责任，但他已经离职，无法再做任何事情。现在一切都取决于特朗普，而问题非常严重，部分原因在于特朗普似乎没有认识到这一点（这可能是因为他认为解决问题的努力是针对他的）。如果特朗普能够对俄罗斯黑客攻击进行严肃打击，这将对他有利，因为它会转移人们对是他下令并试图掩盖这一行为的怀疑。与其否认，不如勇敢地去对抗它。", "Human_Answer": ""}
{"text": "Planned Parenthood 防止的堕胎要比他们进行的多。所以……", "Human_Answer": ""}
{"text": "这又是一篇精彩的文章，出自Hughes之手。读了Stephens的文章标题后，我本以为又会有一个左翼激进分子开始赞美移民而不区分合法移民和非法移民的区别。问题在于非法移民，而不是移民本身。合法和非法之间有很大的区别。老实说，我认为追梦者也应该离开。有些人已经在这里呆了20年了。他们非法入境，非法滞留，非法占用数十亿美元的人类服务，并且在20年后没有任何努力去获得合法身份。我对他们成为好公民没有信心。他们的父母教他们撒谎、欺骗和从政府（即美国纳税公民）那里偷东西是可以接受的。这对他们有效，为什么他们要改变呢？把他们赶出去吧。如果你需要招聘工人，可以去贫民区，把当地的青少年招来，给他们提供诚实赚取的钱财。", "Human_Answer": ""}
{"text": "特朗普只是一个企业投机分子，共和党人利用他作为工具以赢得白宫——即使有些人在整个过程中都捏着鼻子。  \n你需要警惕的是众议院和参议院中的“茶党”分子。他们想回到20世纪50年代，重新确立他们扭曲版本的“自由”，这不仅体现在政府对人们生活的介入（如社会项目、医疗保健、艺术等），还体现在文化上，让移民、女性和有色人种只是“知道自己的位置”。", "Human_Answer": ""}
{"text": "当然。让这个胖子从三十码外冲你过来，你会怎么办？像那样的棍子都能要人命。清醒点。", "Human_Answer": ""}
{"text": "你读的是和我一样的文章吗？是的，技术上来说，枪手扣动了扳机，是“杀人凶手”。即使儿子没有过着现在的生活方式，他的母亲还是会活着。", "Human_Answer": ""}
{"text": "弗雷德里克·贾赫，好文章。", "Human_Answer": ""}
{"text": "上次在Home Depot购物时，我在寻找足够大的垃圾袋来处理一辆报废汽车或仅部分存在的露营车，以拯救我的生命。如果县政府有资金提供垃圾桶并承担定期清运的劳动力成本，那么垃圾桶是个好主意。不幸的是，县政府对这些问题的答案往往是关闭某些区域、用巨石封锁区域，并且让其他90%实际上使这个地方变得更亮的人无法使用。顺便说一句，这就是为什么一切都有价格，“免费”已经成为过去，就像恐龙一样。", "Human_Answer": ""}
{"text": "如果参加哈'a对于一些球员来说太累了，那么他们就不应该在队里。你在说多少号码？", "Human_Answer": ""}
{"text": "我很高兴Yellin女士没有被重新任命。不幸的是，当不可避免的熊市来临时，特朗普仍然会把责任归咎于她——间接地归咎于奥巴马，因为是他任命了她——而不是Powell先生。", "Human_Answer": ""}
{"text": "它是一所具有慈善地位的“私立大学”，因此从纳税人的角度来说，它在不列颠哥伦比亚省和加拿大享受到了显著的利益。  \n\n从公众角度来看，这个案例或许只是一个潜伏的问题，但从宪法角度来看，它却非常重要。这可能重新设定宪章第2条和第13条之间竞争权利的天平——即一方获得的权利与另一方固有的权利之间的平衡。性取向本质上是一种先天状况，而宗教信仰则是一种后天习得的。如果现在不解决，那么在未来某个时候，法院可能会宣布前者必须优先于后者。  \n\n那些基于TWU的基督教背景而对其表示同情的人需要停下来思考。如果这种信仰测试未经挑战，可能会以加拿大人未曾预料或认为几乎同样温和的方式被复制。", "Human_Answer": ""}
{"text": "那些“白发苍苍的老头”通常是那些拥有“绿钞”的人，并且他们在保持教区财政稳定方面发挥了重要作用。如今，这种支持不再会自动到来，也不再由“命令”决定。不能因为“他们几年后就会消失”就轻视他们。钱（“绿钞”）在每个教区和主教区仍然起着重要作用！", "Human_Answer": ""}
{"text": "哦，好的。汽车在布罗姆菲尔德郡导致人员死亡，因此我们将禁止使用汽车，直到它们不再对健康和安全产生影响。餐馆鼓励人们食用不健康的食物，因此我们将禁止餐馆，直到它们不再对健康产生影响…… \n\n石油和天然气是安全的，并且已经一再证明其安全性，但布罗姆菲尔德非法将其作为“安全”的仲裁者，以非法禁止石油和天然气运营。", "Human_Answer": ""}
{"text": "看完所有的帖子，我没有必要再发帖了..............", "Human_Answer": ""}
{"text": "黑客说话了。来自一个从未真正有效的过气者的更多牛粪般的言论。", "Human_Answer": ""}
{"text": "和戈尔卡·米勒", "Human_Answer": ""}
{"text": "说实话，你的评论显然是不文明的，我已经将其标记为不文明。请尽量保持至少基本的尊重和对不同意见的容忍——你知道，那些居住在某个政治光谱末端（所谓）的人总是不停地强调并虚伪地表示支持的那种“容忍”。", "Human_Answer": ""}
{"text": "从大洋的另一边来看，我不理解两个因素：\n1. 为什么美国现在不积极与英国进行一对一的贸易谈判？既然英国正在重写贸易规则，现在是谈判任何变化和改进的最佳时机，因为一切都是新的、可能的，而且贸易立场也是灵活的。\n2. 如果苏格兰、威尔士和北爱尔兰寻求独立并加入欧盟，是否预期它们也会被授予北约成员国身份？\n目前，美国对北约成为福利国家感到不满——而英国是少数负责任的成员国之一。我看不到美国领导层会寻求更多欧盟/欧洲福利客户。", "Human_Answer": ""}
{"text": "这是刚刚经过中国的台风梅林吗？", "Human_Answer": ""}
{"text": "“不敬”……那真是:'.$$笑死我了！\n\n“媒体没有权利”……你似乎知道那是加拿大，但听起来像俄语。", "Human_Answer": ""}
{"text": "你不想回答这个问题吗？我再问一遍：你是不是同意“法国有多达150个‘禁行区’，在这些地方适用什叶拉法律，伊斯兰教控制一切，除了福利支票”是个可耻的谎言这种说法？ \n\n哦对不起，刚注意到你有个皱眉的表情。所以，尽管如此，你还是会支持Commoner最初的那个帖子。而你说过：“撒谎和否认是双方都使用的一种策略。”", "Human_Answer": ""}
{"text": "好主意！政府从酒类、毒品和妓女那里找到了新的收入来源，也许，只是也许，普通百姓能够在所得税和销售税上得到一些喘息之机？", "Human_Answer": ""}
{"text": "然而，根据现有的证据，民意调查显示选民整体上更倾向于桑德斯而非特朗普，而桑德斯现在也变得非常受欢迎和主流。至于你对40年前一首关于人类性行为阴暗面的诗的错误解读，我甚至不必去纠正你的分析，它实在是荒谬可笑。", "Human_Answer": ""}
{"text": "我想这就是特朗普一直以来的计划，制造一个借口，破坏奥巴马政府与古巴改善关系的努力，以取悦迈阿密的古巴裔美国政治保守派。这次所谓的“袭击”对古巴并没有好处，古巴连卫生纸都没有，更不用说联邦调查局找不到的所谓“声波武器”了。那么问题来了，到底是谁从中受益？", "Human_Answer": ""}
{"text": "奥马利可能还记得迫害的经历，不愿意站在迫害者一边，即使他们声称自己是受害者。然而，机会错过了，没有把迫害者识别为资本家阶级，而这个阶级很可能在资助纳粹分子。最爱的波士顿标语：两次失败还不算够？#1865 #1945\n\n纽特要去干扰配偶学校学习如何闭嘴了。我同情他的老师们。\n\n作为红袜队球迷，我很高兴梵蒂冈纠正了它的错误，尽管一些教会内的圣人称号可能也不是坏事。\n\n来自亚利桑那州的参议员克服了他恰如其分的绰号，虽然我怀疑这是由于选情变化而非真心改变。", "Human_Answer": ""}
{"text": "所以听起来像是一位女孩超出了她的能力范围，并且不想再进一步。她说不，带我回家，他就那样做了。她为什么会对任何人说她正在和一个比自己大的男人交往呢？如果每个和女孩发生关系的男孩都让她产生了犹豫，现在都算是性不当行为，那么我们就都有大麻烦了。这个故事是假的，媒体只是在寻找什么东西。", "Human_Answer": ""}
{"text": "“法西斯”两年前你甚至不知道这个词的存在。", "Human_Answer": ""}
{"text": "愚蠢的评论，现在没有人关注冰球了。加拿大是多元文化国家，而冰球并不属于其中。", "Human_Answer": ""}
{"text": "对，我实际上同意你的观点，并承认自己错了。沉迷于那一刻不能成为借口，我向我侮辱的人道歉。", "Human_Answer": ""}
{"text": "如果我说是我的错，那我不怪任何人，我只是指出这种双标的行为——左派的人敢那样说话，然后却在主流媒体上看到同样的行为，这行为是随处可见的。我们彼此之间该有何期待？我们都已经被Jay-Z和《新鲜王子妙地行》以及其他任何主流节目所洗脑，这些节目都在讲述着评判与歧视的故事。我只是想向先生或女士们表明一点，你能真正说些什么关于右派或持枪的人呢？是电视和音乐产业，我们本应崇拜和热爱他们的音乐、艺术和才华，而不应该把每首歌或每一集背后隐藏的决定当回事。枪能解决问题，仇恨言论是可以接受的，谈论女性时可以很糟糕，而且不，不要把失败当作理所当然的事，站起来反击。这些都是错误的。人们，要文明点，放下枪，停止互相杀戮，只是斗一斗，带着青肿回家，而不是死去。", "Human_Answer": ""}
{"text": "这和我说的话完全相反。这不是一项基本的人权。\n\n也许他们来这里是为了自由。你知道的，以为可以生活在一个按照自己选择的方式而不必被迫以某种方式行事的地方？哦，讽刺……\n\n你在这里对很多人很虐待，但我看不到你的帖子有什么实质性的价值。讽刺评论和嘲笑他人并不能作为论据。这看起来更像是在欺负人。", "Human_Answer": ""}
{"text": "修正为：“罗伊·安东尼，游手好闲的自由派分子……”  \n那样更好一些。", "Human_Answer": ""}
{"text": "加拿大 Dairy 加盟会将会成为一个死鸡。\n\n这个未经选举产生的机构中的官员们通过突然决定补贴超滤牛奶来排挤美国生产商进入加拿大市场，从而帮助将加拿大置于特朗普的打击目标之下。\n\n加拿大媒体对 Dairy 加盟会的态度非常温和。\n\n我们将看看 Bombardier 如何应对美国及其巴西盟友。", "Human_Answer": ""}
{"text": "斯潘格勒杯always都是一项不错的赛事。今年也不例外！加拿大队要实现三连冠了！", "Human_Answer": ""}
{"text": "当然奥巴马支持这些歪曲事实的全球主义者！他肯定是被他们付钱了！每场演讲40万美元！\n\n而且他将会和他对英国脱欧以及美国选举产生的效果一样！人们会投反对票。", "Human_Answer": ""}
{"text": "他的自我就像一根橡皮筋，塑造着他的个性。这完全取决于他的自我赋予的角色！他想成为国王、皇帝、上帝，甚至是全能的存在，相信只有他自己才是人类最大的恩赐。谦逊不仅仅是说出来的，而是体现在行动中。", "Human_Answer": ""}
{"text": "这里有一个实用的网站，可以展示在美国贫困问题沿着种族线分布，即使你的“有很多黑人实现了梦想”的建议也是如此。俄勒冈州的数据不可用，但华盛顿州不同群体的贫困率如下：\n白人-9%\n黑人-37%\n西班牙裔-18%\n[http://kff.org/other/state-indicator/poverty-rate-by-raceethnicity/](http://kff.org/other/state-indicator/poverty-rate-by-raceethnicity/)", "Human_Answer": ""}
{"text": "原谅我使用了 scare quotes。或许我过于谨慎了，但事实是，这位三次离婚且道德有问题的前议长以及他的七年情妇和精神伴侣所卷入的公众丑闻尚未得到解决。同意，金里奇夫人是合法任命并得到确认的。所以，欺诈吗？不。有经验的职业外交官吗？同样，没有。这似乎是特朗普任命官员的一个反复出现的剧本：虽然合法任命并得到确认，但却缺乏经验且背景模糊不清。\n\n这不是时候要向前看……而是时候远离那些可疑的选择了。", "Human_Answer": ""}
{"text": "芝加哥通过天桥列车在中环区上升，而纽约地铁则地下运行，这种方式确实看起来要高效得多，可以更好地运送乘客。洛杉矶则保持在街道交通上。街道目前似乎仍然是我们的好选择，但需要改进。一个总体规划将有助于规划。我们的城市规划随着风向变化。我不知道答案是什么……这确实是城市设计师和工程师面临的挑战。", "Human_Answer": ""}
{"text": "主教团内部不同派别公开对文件含义进行争议的事实证明，“显然不需要澄清”这一说法是站不住脚的，而将动机归结为“企图贬低圣父”则更像是某种缺乏信服力的阴谋论，这与信函的明文内容不符。", "Human_Answer": ""}
{"text": "我觉得政治家、企业影响以及受控制的新闻媒体害怕竞争，害怕传播虚假信息或部分真相来操控大众。甚至科学也可能误导人和被操控，这取决于谁资助了这种所谓的科学观点。Campbell女士站出来发表更多操控性的言论真是丢脸。", "Human_Answer": ""}
{"text": "他们可能监听了他的吹风机。", "Human_Answer": ""}
{"text": "由于他们不再投掷糖果，而且汽车上贴的是公司的标志而不是带有设计元素的花车，所以我根本不在乎我再也不想看到任何游行了。", "Human_Answer": ""}
{"text": "bug，也许美国应该改变一下，只提供西班牙语版本的IRS表格。其余的人只好融入进去。", "Human_Answer": ""}
{"text": "那么有什么替代方案呢？说我们不知道，在怀孕9个月时允许堕胎？说我们不知道，在怀孕一个月时有可疑的自然流产就把女性送进监狱？", "Human_Answer": ""}
{"text": "如果麦凯恩是个真正的爱国者，他就会退休。", "Human_Answer": ""}
{"text": "好的，那么我们就指控市长帮助Kimberly Pine，并且不仅帮助她，还为她在与民主党的斗争中募集资金……\n\nKirk 不诚实……Kirk 不是民主党人，他是一家大银行家族的人，他和普通民众毫无共同之处……", "Human_Answer": ""}
{"text": "感谢指出冲积平原和农业受到影响。保护这一宝贵资源对于粮食生产和粮食主权至关重要。", "Human_Answer": ""}
{"text": "父亲当时是一名国会议员，在“箭”计划时期。他曾讲述过一个关于孩子们在办公室见到总理的故事，与迪菲-箭事件有关。\n\n“迪菲站在窗边，像往常一样，从一群孩子中挑出了两个最漂亮的女孩进行合影。然后，这变成了一场首席大臣和三十多个孩子的合影拍摄。之后，他给这些青少年们做了大约十分钟的演讲，他们听得如痴如醉。当迪菲问他们是否有问题时，他们立即抓住了机会。整个过程持续了近四十分钟，但有人一直焦虑地在门口张望。迪菲反复挥手让他们离开。当我们离开他的办公室时，可以看到前厅里坐着三个人。他们看起来并不开心，脸色涨红的那个是当时的AVRO加拿大公司总裁克劳福德·戈登。取消箭式战斗机的决定在政治上至关重要，并成为几年来最大的新闻事件。讽刺的是，就在这些高管们在渥太华参加重要会议时，首席大臣更喜欢与高中生聊天。”", "Human_Answer": ""}
{"text": "我的姑妈埃拉只是在家用电脑兼职就赚到了一辆本田车……点击这个网站………. www.earn-yelp.com", "Human_Answer": ""}
{"text": "根据美心地带最新的报道，在每次特朗普抬手时都喊“把她关起来!!!”的特朗普支持者们所在的地方，唯一发生的事情就是：什么都没有。什么都没有发生。零。厨房依然空空如也。", "Human_Answer": ""}
{"text": "rdp46，我希望你的女儿绝不会在没有亲自检查某位患者的情况下就公开宣布诊断结果：任何有声誉的学者-精神科医生也不应该这样做。这绝对是对任何真正专业人士的严重违反。似乎这样的公开声明应该有法律后果。他提供的是个人意见而不是专业的诊断；这种意见主要基于媒体的暗示和基于“未命名”来源的极端偏见报道。这根本不足以作为任何专业或公开宣布“不适合担任公职”的坚实基础。面试者似乎对媒体预先决定的总统判断感到异常高兴并支持这样著名的团体。对于媒体来说，一切问题都成了危机，因此它已经失去了大部分可信度。如果真的出现危机，我们该怎么办？听说过那个经常大喊狼来了的小男孩吗？", "Human_Answer": ""}
{"text": "wow，联合国的强烈谴责就像他们持续了近5年对叙利亚的强烈谴责一样……哇哦……强烈的谴责……而且呢????", "Human_Answer": ""}
{"text": "基于性别投票和基于种族或宗教投票一样没有道理。", "Human_Answer": ""}
{"text": "谈论微观管理……这些人认为他们可以从渥太华更好地为小微企业投资决策……放弃吧……这又是另一个自由党通过增税来资助失控支出的把戏……", "Human_Answer": ""}
{"text": "拉夫尔是极左分子，与精神不振的月光市长杰里·布朗关系密切，是加州历史上最糟糕的州长之一。", "Human_Answer": ""}
{"text": "香蕉火焰饼……真是美味绝伦！", "Human_Answer": ""}
{"text": "这一定是奥巴马的错。\n maybe Nyet可以让唐纳德在上任后发条推特表示采取行动。", "Human_Answer": ""}
{"text": "与此同时，在另一篇《环球邮报》的文章中，特鲁多的追随者们在被CSIS警告后，仍然决定出售一家至关重要的激光技术公司给中国。   哇哦。", "Human_Answer": ""}
{"text": "我不抱同情态度。我尽我所能获得了硕士学位，以便成为一名技术教育者。我希望在诺姆或安图维克山口等地成为一名教育者。但在阿拉斯加却处处碰壁。我的本科平均成绩是3.8，但U.A.F.拒绝了我三次入学申请。我在U.A.S.E.以优异的成绩毕业，并在Excelsior College获得了副学士和学士学位。我无法节省15,000美元来支付M.A.学费和相关费用，也无法在阿拉斯加州获得任何工作。在过去的二十年里，我一直试图前进，但都没有成功。从根本上说，我现在支持阿拉斯加州为资助私立学校提供教育券，因为阿拉斯加的工会……库森拉.org上有数千门免费的大学课程，这些课程对于学习非常有用——尽管没有认证。", "Human_Answer": ""}
{"text": "他们依法有权这样做。成为法官并不会使他们丧失参与政治党派的政治活动或提供资金支持的权利。", "Human_Answer": ""}
{"text": "为什么特鲁多要制造法律上的灰色地带？就是为了保持加拿大律师们忙碌。", "Human_Answer": ""}
{"text": "很明显为什么没有做出逮捕。", "Human_Answer": ""}
{"text": "我无法理解把最低工资提高后它仍然只是最低工资这一点的概念。所以除了让一些媒体抢头条给政客们以外，什么也没做成。好吧，我现在要去拥抱一棵树了。", "Human_Answer": ""}
{"text": "这表明他们只有一个想法：为他们能捏造的任何罪名获取目标。无论他是否真的犯了罪，这都不重要。如果必须的话，他们会使用荒谬的“蓝laws”。  \n此外，在马纳福特和盖茨案件中，你们还会遇到法官的问题。我希望我不是其中的一员。无论你做什么，都会从福克斯那里收到关于偏见的投诉。  \nhttp://www.foxnews.com/us/2017/10/30/paul-manafort-judge-who-is-deborah-robinson.html\n现在，我不知道这份报告的准确性如何，但更多类似的事情即将到来。", "Human_Answer": ""}
{"text": "顺便说一句，行政命令不是立法议案。你之前对奥巴马签署行政命令如此激动，现在却为特朗普签署更多行政命令并在高尔夫球场花费比历史上任何一位总统都多的时间而心花怒放，这真是有趣。", "Human_Answer": ""}
{"text": "鲍勃·彭凯尔是民主党的人，你指望他说什么话呢。", "Human_Answer": ""}
{"text": "迈克吉，去打掩护。", "Human_Answer": ""}
{"text": "当三年前首次实施制裁时，美国副总统乔·拜登表示，美国必须“羞辱”（？）其欧盟盟友以支持这些制裁。很明显，这最初是美国的倡议，欧盟则或多或少是被拖进来的。任何关于美国支持的欧盟倡议的说法，确切地说就是童话故事。  \n俄罗斯作出了反制措施，对欧盟经济造成了相当大的损害（尤其是农业和食品加工行业），禁止从“制裁”国家进口食品产品。这一举动甚至降低了欧盟（与俄罗斯有更大的贸易往来，因此比美国、加拿大等国承担了更多的俄罗斯反应带来的负担）对这些制裁的热情，而有关俄罗斯因这些措施而挨饿或公民渴望再次拥有欧盟产品的所有说法，则更多是童话故事。  \n现在，欧盟盟友从一开始就谣传新的制裁措施是否太过分了……  \n过犹不及？", "Human_Answer": ""}
{"text": "那是一种可怕的杂草。垃圾杂草。", "Human_Answer": ""}
{"text": "没有人关心你是谁。即使使用真实姓名，你的意见也并不比别人的意见更有价值。这种胡言乱语已经变得荒谬了，赶紧停止吧。这也适用于你，Steve。", "Human_Answer": ""}
{"text": "他批准了这项内容，一旦文件齐全，就不会有任何障碍，这是根据他办公室的权力。就像奥巴马那样否决它一样。美国有一个非常有趣的规则：涉及国家利益的联邦事务可以无视各州的意见。例如，美国陆军工程师兵团在重新规划某些部分时，可以全速推进，而我们则需要从头开始重新启动整个过程。（当奥巴马在任时，国务院已经给予了批准）", "Human_Answer": ""}
{"text": "就反-Trump派而言，“为他们的事业当士兵”意味着永远不需要说抱歉……或者对自己的行为负责。他们的标准是，在打击共和党人或殴打特朗普支持者时，除了他们自己人之外，没有所谓的“无辜旁观者”。", "Human_Answer": ""}
{"text": "如你所见，现在流行的一种反驳方式是使用一个“有趣的”表情符号。这是一个显而易见的选择，因为不需要思考。", "Human_Answer": ""}
{"text": "政府不能容忍他们在已建立的垄断中受到较小玩家的竞争。政府不是你的朋友。选举更多 intrusive 的政府官员会导致权利丧失。", "Human_Answer": ""}
{"text": "人造草皮", "Human_Answer": ""}
{"text": "我没有在他的帖子中检测到一丝仇恨。是你在投射。最好还是避免把批判性思考与仇恨混为一谈。这里我可以投射一下……你的焦虑和恐惧在说话。", "Human_Answer": ""}
{"text": "多年前，我在一个邻岛上的一个小低层酒店的管理层工作。消防部门会偶尔进行检查，并使用检查清单标记每个缺陷。由于建筑非常老旧，这些缺陷被“豁免”了。但我们确实收到了关于这些问题的通知。是否解决这些问题由管理层自行决定。我认为很难相信，在每次检查时，城市消防部门（HFD）不使用一份提供给每个接受检查的建筑管理者的检查清单来记录问题……如果还没有这样做的话，这可能是提供及时信息的一个简单方法，帮助建筑管理者了解潜在的危险情况。管理者应该得到尽可能多的帮助，以便及时了解发现的问题。", "Human_Answer": ""}
{"text": "请忽略灌水者。尤其是那些发$0.50帖子的人。", "Human_Answer": ""}
{"text": "除了他不是一个恶棍。他实际上刚刚从空军退役，曾是JBEAR的伞兵。他没有任何犯罪记录。这种情况目前相当难以解释，而且根据我们目前所知也是无法预防的。如果他有军事服役期间 PTSD 或其他心理健康问题的记录，情况可能会改变，但目前还没有提到这些。", "Human_Answer": ""}
{"text": "他42岁结婚，她28岁。正好相差14年。现在民主党找来一个女孩模仿这一事件，却让他32岁，她的“袭击”年龄也是14岁。我觉得有问题。这太完美了，把真实生活和最后一分钟的“女性危机”混在一起了。", "Human_Answer": ""}
{"text": "你没有意识到的是，运输占据了建筑成本的主要部分。没有机场，所以他们只能通过船只运送物资，这使得成本更高。如果在锚地进行运输，情况就不会那么糟糕。他们正在努力保持文化的活力，我其实有一半尤皮克血统，来自新托克。阿拉斯加农村的生活并不容易，但这已经融入了他们的血液中，这是他们唯一知道的生活方式。你凭什么剥夺我们人民的文化？安克雷奇有那么多公共援助建筑，为什么阿拉斯加原住民不能得到同样的帮助呢？他们难道不配拥有体面的生活质量吗？我们为什么要强迫他们离开自己的家园呢？", "Human_Answer": ""}
{"text": "找不到不存在的东西，而且永远不会存在，因为你自己编造出来的。", "Human_Answer": ""}
{"text": "我们是不是因为批评NFL而偏离了正轨？这里的问题是，住在椭圆形办公室里的人选择关注足球，而成千上万的人正试图从飓风、洪水、地震、火灾和枪击事件的破坏中恢复过来。与其帮助那些需要帮助的人，他却挑起争端、拒绝邀请、干涉事务，花时间在推特上发帖。", "Human_Answer": ""}
{"text": "而如果约瑟·史密斯、孔子和十位琐罗亚斯德教徒以每小时77英里的速度朝相反方向行驶，他们会先相撞还是先收到超速罚单？这是一个开卷考试。", "Human_Answer": ""}
{"text": "作为一名保守派，我全心支持每个人都拥有尊严的观点，并认为天主教学校应该教导所有人都是上帝形象和肖似的创造物，只要同时全面且正确地传授和理解教会关于反对同性行为的真实教义。", "Human_Answer": ""}
{"text": "感谢您公平公正的回复。我没有想暗示我完全认同极右翼团体关于所谓自由主义极权主义的观点（实际上，我的政治观点偏左，并且对“极权主义”的全面谴责持怀疑态度，因为这往往只是右翼人士不喜欢的东西的代名词），我同意您关于“若翰保禄二世神学生”问题的看法，尤其是在性别和性取向方面的问题。我尤其同意您最后一句话。", "Human_Answer": ""}
{"text": "“没有几乎的比赛。只有比赛或不比赛。”这就是我对这款游戏的拙劣“星球大战/尤达”笑话的结尾。\n\n马尔塞兹在过去的一个月里表现令人印象深刻——一度我以为他会因为 Rockies 重新获得一些先发投手而被调到牛棚，但现在我认为他必须是 Rockies 的六人轮换阵容中的一员（无论他们是否承认这一点）直到赛季结束。至于这次系列赛，我希望 Rockies 能赢，但即使今天 Freeland 出场，我认为这仍然是一场不利的对决——4胜2负的主场系列赛是可以接受的，但在我的看法中仍然有些遗憾。\n\n顺便说一句，克林特·胡尔德——我还是很喜欢你的，但如果你们的球队少挤在本垒板前，你们的球员就不会被打得那么多了！", "Human_Answer": ""}
{"text": "我浏览了这个帖子及其回复，除非你搭用了另一个账号，否则这是你第一次出现在这个帖子中。你竟然在几秒内就看到了我的评论，真是巧合！", "Human_Answer": ""}
{"text": "随意移动。", "Human_Answer": ""}
{"text": "我希望昨晚的目标不要让加德纳得意忘形，这恐怕是难免的。这场胜利不错，但这个家伙必须被交易掉，如果芽庄队希望比这更经常地赢得比赛的话。这里有一个想法，把他交易到 ottawa ，在那里他可以和他的前好友一起并肩作战，而他的前好友正在联盟中大放异彩。", "Human_Answer": ""}
{"text": "如果你认为希拉里会给我们带来特朗普带来的那种混乱，以及对社会保障、医疗保险、医疗援助和环境的威胁，那么你啊咳，是非常困惑了。 \n\n这可是个严重的可信度预警，JT。", "Human_Answer": ""}
{"text": "感谢Dermit撰写了一篇关于阿拉斯加州预算状况现实情况的平衡文章。", "Human_Answer": ""}
{"text": "现在，这是学生们应该抗议的事情。一个真正值得上街的理由。来吧！专业的抗议者们，这就是你们的使命！！！", "Human_Answer": ""}
{"text": "但愿科罗拉多州不要投入大量资金在这个荒谬的想法上。只需一小部分成本，他们就可以铺设标准铁路，这可以运送100倍的乘客，并且可以在不到一小时内把你送到切诺基。如果我的时间值这么多，那真是悲哀的世界。“快！把我从这个管子里弄出来，我要告诉所有人我在管子里拉了裤子！”", "Human_Answer": ""}
{"text": "你真是太急切了，猪肉仔。\n\n你在赫利科普特工作了很久吧？\n\n亲身经历了一切违规行为，是吧？\n\n可怜的孩子。", "Human_Answer": ""}
{"text": "嘿——把一名球员在史诗级低谷时期作为替补击球手派上场需要纯粹的天才！", "Human_Answer": ""}
{"text": "现在如果我们能看到他在哥伦比亚大学和哈佛大学的成绩，以及他所说的授课课程的课程大纲，也许我会再考虑一下。为什么他会把大学成绩单当作国家机密？嗯。即使是最有才华的外科医生也可能会得C和B。我想说的是可信度问题。你知道，保留你的医生，保留你的计划……或者“他们行为愚蠢”之类的说法。也许选择一个更诚实、更真实、更可信的左翼代表，让我可能就会改变看法……比如……嗯……阿尔·戈尔。或者詹姆斯·科米！就是这样。", "Human_Answer": ""}
{"text": "一个价值数十亿美元的魁北克基础设施项目。有什么可能会出错的！", "Human_Answer": ""}
{"text": "首先，“过时的股权”结构。放贷人什么时候会坚持让市场，而不是家庭来决定企业的回报呢？  \n其次，在一家好公司里，所有的参与者，即工人，都会做出贡献！那么，为什么会有14000名员工被解雇呢？  \n第三，向托多尔市交付有轨电车——这有多难呢——一直是——填空——。  \n第四，难怪国际航空界在尖叫非法政府补贴……  \n第五，这些“高管”应该出去！", "Human_Answer": ""}
{"text": "知道全国收视人数会很有趣。", "Human_Answer": ""}
{"text": "又给唐纳德·特朗普和他的富朋友们减税了。", "Human_Answer": ""}
{"text": "如果不是因为时尚界曾经反叛时尚潮流，模特们穿着臃肿的大衣、工作靴、一年四季戴着毛线帽以及一直流行的工装格子衬衫，我敢打赌，直到今天，我们中的大多数人可能都不知道加拿大鹅这个品牌。卖冰球装备？工装衬衫？大衣？产自加拿大可能是个加分项。卖印有已故冰球运动员名字的咖啡和甜甜圈，或者瑞士著名的鸡肉，恐怕除了加拿大人之外，都不会有多少销路。说到打造品牌，只有当产品在很大程度上象征着该国时，产地才是个加分项。另一方面，代表美国创新精神的苹果公司贴着中国制造的标签，并没有影响它的销量。", "Human_Answer": ""}
{"text": "是的，我仍在梦想着那些本可能发生的美好。不过每个乌云都有银 linings，在这种情况下，我们知道 Ganot 教练是个不错的选择，我们还得到了诺亚·艾伦，他就是我心目中的大西区年度最佳球员。", "Human_Answer": ""}
{"text": "\"应该永远不允许吗？\" 我想这取决于你住在哪里——不是吗。在我成长的地方，在远离交通和犯罪的自由开放的环境中，从来不需要‘总是’有人监督。说“永远不允许”是目光短浅的。", "Human_Answer": ""}
{"text": "你的狗哨坏了。", "Human_Answer": ""}
{"text": "90分钟减去周五去监狱的时间总共1小时，让我们把这时间拆分一下：10分钟去监狱，10分钟回FCC，10分钟办理手续。而每个人都知道，即使在Fbk急诊室，至少也要等30到45分钟才能被看诊，那么剩下的时间是多少呢？总共75分钟，你说医生只花了15分钟就给他开了绿灯。无论你怎么解释或曲解，这都是不对的。", "Human_Answer": ""}
{"text": "这是一个十个百分点的人！\n\nDr. Hook.", "Human_Answer": ""}
{"text": "加拿大乳业委员会可耻。就像任何一个习惯了颐指气使的社会主义垄断机构一样，加拿大乳业委员会应该为“开除其客户”负责，即通过粗暴地创造出一种低价的加拿大工业牛奶，从而取代了美国出口牛奶的市场份额。是的，在这次争端中双方都有罪，两国边境都有补贴，而且这种民族主义倾向加剧了情绪紧张。但从根本上说，加拿大乳业委员会现在应该对牛奶市场了如指掌，并且不应该在没有预料到更大报复的情况下就打击威斯康星州的奶农。 如果加拿大乳业委员会像私营企业那样温柔一些，他们就不会把这种新类别的加拿大工业牛奶定价得这么低。 这种由纳税人资助的恶性竞争即将给加拿大人带来比预期更大的损失。感谢你们这些供给管理专家毫无作为。", "Human_Answer": ""}
{"text": "Eco Barbie必须退出。句末点号已保留。", "Human_Answer": ""}
{"text": "而我的反论是——圣诞节在商业化之前就已经在亚洲地区庆祝了。那些国家有意识地选择庆祝一个少数宗教。就像许多伊斯兰国家选择不庆祝圣诞节一样。同样，基督教国家也选择了不庆祝非基督教节日。因为在基督教国家，基督教是国教。即使到现在，英国女王仍然是安立甘教会的首脑，不能是天主教徒。她的继任者也不被允许与天主教徒结婚。美国总统就职时必须宣誓效忠于上帝和国家，即使他不信奉上帝，或者像印度人那样信仰多个神祇。\n\nhttp://www.pewresearch.org/fact-tank/2017/01/19/6-facts-about-faith-and-the-inauguration/", "Human_Answer": ""}
{"text": "哦，我想分享一下我在西雅图时关于良好服务的一次体验。\n\n今天我遇到了紧急情况。我正赶去参加考试，只剩一个小时了，途中决定去麦当劳吃点东西并和朋友会合。这本来是必要的，但没成功，门锁着，钥匙在里面！\n\n我当时很慌张，只剩下30-40分钟就要考试了。我搜索了锁匠服务，并立即联系了ziplocksmith.com，我很幸运他们当时车就在附近，10分钟后他们就到了，5分钟（！）后就帮我打开了车门！\n\n我很高兴，虽然其他服务可能也会这么快，但我喜欢zip locksmith，因为他们救了我一命。", "Human_Answer": ""}
{"text": "我读所有媒体：左翼、右翼和中间派的，加拿大的、美国的、欧洲的。从我的角度来看，任何一个国家的左翼总是不断地误导人。右翼则更加准确，能够区分意见和信息。我可以不同意右翼所说的一些事情，但我不觉得他们是故意撒谎给我听的。", "Human_Answer": ""}
{"text": "你对改善你显然如此热爱的南部地区的生活做出了什么贡献，除了做一个“键盘战士”？当你面对镜子的时候，感觉会很难受吧？\n\n没有任何回应！\n\n如果一个像你这样的角色对我有正面的看法，我会非常担心😭。\n\n你知道什么是悲哀的事情吗？不是我和南非人恨你，而是你自己。\n\n言语并不会伤害我们。我们只是通过探究其背后的原因来理解说话者的立场，并看看我们可以做些什么来帮助他们。\n\n我们知道，当我们所有人都是自由的时，每个人才是真正自由的！", "Human_Answer": ""}
{"text": "你真是个开放-minded的人。我不清楚是什么头发让你在敏感部位‘o’这么难受，但我是来帮助你的！给我你的联系方式，我可以帮你！另外？\n\n为了文明和标准起见，你已被标记。", "Human_Answer": ""}
{"text": "可惜被定罪的重罪犯特德·斯蒂文斯撞上山了。他本会试图掩盖这件事的。", "Human_Answer": ""}
{"text": "基因检测就像其他的实验室检测一样：为医疗专业人员提供信息和生物标志物，以帮助拼凑出您健康状况的更完整图景。血液检测并不吓人……基因检测也是如此，但除非很多人接受这些检测，否则我们将仍然处于目前的局面：(a) 检测费用无法报销，需要个人自费；(b) 医生缺乏理解如何应用基因检测结果。\n\n这项法律的名字确实会引起对基因检测的恐惧，这很遗憾，特别是因为精准医学可以惠及如此多的人，避免不必要的治疗并节省我们的健康计划开支。例如：药代遗传学是一种预测工具——它可以在服用药物之前揭示某人对药物的反应情况，包括止痛药、抗焦虑药和高血压药物。健康福利计划是否会覆盖这种针对特定用途且非常有用的基因检测？", "Human_Answer": ""}
{"text": "“我为什么要相信特伦特公会议是一个有效的公会议？”\n\n但是，ashpenaz，你转而信奉路德宗确实很好，至少因为你遵循了自己的良知，并不再认同天主教徒所信仰的东西。但是在你的文章中，你是否暗示天主教徒没有充分或者尽可能多地相信你们的新信仰——《奥格斯堡宗教契约》和“路德教会”？这不仅仅是一个不言自明的问题，特别是在一篇天主教的文章中。", "Human_Answer": ""}
{"text": "我们需要一个6个月的“买家悔恨”条款。天啊，这个男孩连皮划艇都坐不进去。", "Human_Answer": ""}
{"text": "所以你的意思是说，如果一个人因为其他人喊“种族主义”而喊“种族主义”，那是因为他们都有非洲血统吗？\n\n也许正是如此多的人将黑人视为一个单一的整体，才使得种族主义得以持续。种族主义者认为白人是独立的个体，仅对自己负责并代表自己，而将黑人视为一个整体，每个个体都要为整个群体负责。\n\n你在读到另一个有非洲血统的人的故事时，第一反应是基本上在评论：“他们都是相同的；这个原则是因为其他黑人这么做了才会这么做。”这种本能使得种族主义得以持续。", "Human_Answer": ""}
{"text": "我也认为奥普拉绝不会光顾Evergreen俱乐部。", "Human_Answer": ""}
{"text": "这里有一个原因说明你给街边乞丐钱会以直接负面的方式影响他人：科尔伯格路和马丁·路德·金大道上的街边乞丐团伙组织严密，分班次行动，他们开始在附近的自行车道下穿行地道里聚集。他们经常喝醉（附近便利店/加油站便宜的淡麦芽酒就是你们的捐款买的），不仅堵住了自行车道，还骚扰试图通过的骑车人，特别是单身女性。\n\n我认为，无家可归且行为粗暴的醉汉占领我们的自行车道，是欧内斯古自2009年以来唯一失去了37%骑行者的部分原因；而其他地区自行车使用量却在增加；这导致路上汽车更多，排放的有害物质也更多。如果人们停止给他们钱，他们就会离开那里，转而寻找更有利可图的地方。", "Human_Answer": ""}
{"text": "根本不是空评论。关于铀一公司几乎没有右派的说法是真实的，尤其是对希拉里的指控，她甚至都没有参与其中。全是谎言。", "Human_Answer": ""}
{"text": "停止发布关于肯的相关内容，去做一些研究！你偏离了主题，显然超出了你的专业范围。", "Human_Answer": ""}
{"text": "或许只是我个人的感觉，但看到新系统背后的工作人员为他人的评论投“赞”或“反对”，比如“ajabog”给Catout403的评论投了赞，这让我感到不安。工作人员应该只能以明确表明其身份和地位的名义发帖，他们的帖子应严格保持事实性，并且仅与系统及其使用相关，他们不应该为用户的帖子点赞（或以其他方式）进行评价。我认为这一点很明显，而令人担忧的是似乎并不明显。", "Human_Answer": ""}
{"text": "这个项目比Kink Arm大桥更有意义——它每周都会被安克雷奇的大多数人使用。", "Human_Answer": ""}
{"text": "泰伯先生不是首席执行官。", "Human_Answer": ""}
{"text": "你是不是在暗示夏威夷渔民不是美国人？  OHA 表示，并没有拒绝任何美国渔民（包括土著夏威夷人）在当前区域捕鱼。", "Human_Answer": ""}
{"text": "相比之下，很容易看出是谁真正听到过枪声。", "Human_Answer": ""}
{"text": "在批评家们开始兴师动众之前，这篇文章中的关键词是：特别选举。选民必须批准提议的销售税。如果财产所有者想要持续的税收或较低的税收，他们应该支持这项销售税。", "Human_Answer": ""}
{"text": "所以……杰夫·佩恩不再是警察了，也无法再躲在他的枪和警牌后面。也许一些好心人可以在杂货店找他谈谈，告诉他那是一个多么糟糕的行为。", "Human_Answer": ""}
{"text": "显然你从未读过《圣经》，基斯。你可以 sometime 做一下“基督里的自由”的词源研究。", "Human_Answer": ""}
{"text": "丰田明年将卡罗拉的生产从安大略搬到了墨西哥。\n\n也许我们需要一个能让加拿大“再次伟大”的总理。", "Human_Answer": ""}
{"text": "你为什么没有得到他的号码然后告诉他DJ是一个打深球的打击手，让他在Amarista面前投深球呢？", "Human_Answer": ""}
{"text": "觉悟者啊，你建议我们多久强制检测一次母鸡？是一季度一次？一周一次？沙门氏菌随时都可能感染……我们是否要在它们的腿上挂标签标明上次检测的时间？然后还需要有后院养鸡检查员来确保大家遵守规定？ 你的想法才是愚蠢的……不是我的", "Human_Answer": ""}
{"text": "“效率是把事情做好，而效果是做正确的事情。”\n我不确定没有‘效果’的‘效率’有什么用处。  \n在天主教宗教中，什么是‘效果’？\n是做上帝的意志吗？那我们如何在我们的存在和所有行为中彰显上帝的存在呢？\n我们天主教机构的神职人员又是如何的呢？\n从教皇方济各到所有天主教机构的主教，那些与性侵神职人员站在一起的人在我看来更多地表现出‘魔鬼’而不是上帝。  \n既然如此，所有的优先事项又有什么意义，如果它们缺乏‘效果’呢？", "Human_Answer": ""}
{"text": "我也同意霍尔福德的观点。但是，你能澄清一下“石油税”和“他们的钱”吗？如果你是指我们的特许权使用费。我不会因为你关于冷漠非贡献者的阿拉斯加人的评论而给予回应。", "Human_Answer": ""}
{"text": "我支持 whoever 在对阵胡克队的比赛中出场。Go Cougs！", "Human_Answer": ""}
{"text": "希拉里和比尔·克林顿是叛徒，他们在兜售我们的铀给俄罗斯人，并将利益装进他们自己的口袋。这些铀去了哪里我们都不知道。她知道这件事本应该被关进联邦监狱，而那个基金会——即洗钱机器——也应该被关闭，至少应该有超过200万美元进入财政部。", "Human_Answer": ""}
{"text": "我希望如此。", "Human_Answer": ""}
{"text": "理想情况下应该是自由市场，那样我们就能得到最好的价格和服务。而现在两者都没有。", "Human_Answer": ""}
{"text": "我知道，蔡斯德，这不像玩捉迷电话游戏。但是一些在早期世纪写作的人并没有犹豫把话语放在重要人物的口中来表达观点或传递信息。对精确引文的关注并不像今天这样存在。在我看来，关注一般的信息比专注于所谓的引文更为重要。学者如埃哈曼质疑耶稣的话语是否以特别准确的方式被传递下来的想法。我们拥有的最早的手稿是丢失的手稿的翻译版本。我们根本不知道耶稣可能说了什么具体的话。我们知道大概的情况并推测。", "Human_Answer": ""}
{"text": "无法支持她。她撒谎，迎合有钱人的利益，从所有说客式的公司演讲中获利，她只是一个政客。她甚至不能承认自己犯了错误，也无法为私人服务器事件负责。她试图在科林·鲍威尔明确表示不参与此事后，仍然把他拖入其中。而她至今仍在试图将失败的责任推卸给身边的人。我无法忍受她身上的腐败和拒绝承担责任的态度，这种态度就像腐烂的丧葬帷幔一样压在她的肩上。这与她是女性或民主党人无关，而是因为她是一个腐败、充满缺陷、软弱的候选人，只会提供更多的华盛顿废话。民主全国委员会在幕后反对桑德斯，决心将自己的钦定人选送上宝座，并排斥桑德斯的支持者。他们操纵了选举并让桑德斯出局，所以我在我选票上写下了他的名字。", "Human_Answer": ""}
{"text": "对你身份很好奇。", "Human_Answer": ""}
{"text": "为什么 everyone 都不喜欢你的评论？", "Human_Answer": ""}
{"text": "这部法律没有逻辑可言。它限制了人的基本人权。难以相信它会在加拿大被执行。", "Human_Answer": ""}
{"text": "如果你的工作场所把 misplaced patriotism（一种误置的爱国主义）当作仪式性表演，那么你就在一个奇怪的工作场所工作。\n\n没有人会在乎。", "Human_Answer": ""}
{"text": "所以，你对普京的傀儡搅乱华盛顿的方式感到满意吗？", "Human_Answer": ""}
{"text": "德文他妈看起来就像刚从床上爬起来。她能来已经不错了。真 hoped 她为她那恶毒的小混混感到骄傲？", "Human_Answer": ""}
{"text": "但愿他们留在那里，不要来这里！", "Human_Answer": ""}
{"text": "我抱怨神父们对性关系一无所知，对真正的亲密关系知之甚少？请问，我什么时候说过这样的话了？我认为你这是信口开河，或者是在向上帝祈祷时把面条扔到天花板上。或许只是在撒谎？\n\n我对安德鲁·格里利博士还是有些敬意的，因为他具有一定的智力水平，并且在罗马天主教会及其社会学研究方面有所建树，尤其是在教会与社会资本的关系方面。我不认为他是关于性问题的权威作家，除非是宗教象征性的写作。我对他通过关注生活和关系使圣礼代表现实生活这一点表示赞赏。我不觉得他的写作特别深刻和广泛，而更像是一种宗教浪漫文学，尽管这种浪漫比小说中的浪漫要深刻一些。格里利神父并不像你认为的那样“极左”，也许是你阅读面太窄？", "Human_Answer": ""}
{"text": "那里没有什么新情况。我在全世界的边境都被滞留了好几个小时甚至几天，目的就是审查我的身份。就连美国也不例外，我作为演讲者参加一个会议时，他们也在试图确定我是否是为了在美国谋职而入境。问题究竟出在哪里？我的经历和他们的同样有效！此外，不管我们怎么想，美国边境机构有权对你进行询问，并在你不是公民的情况下拒绝你入境；如果你觉得自己受到了不公正的对待，可以提出申诉——确实有一个申诉程序。但在我看来，在加拿大抱怨这些假设的情景只是显得过分自大和夸张。", "Human_Answer": ""}
{"text": "于是，《全球邮报》选择放弃，现在大多数员工将居家或在车中办公。你得认为， downtown Toronto 的房地产价值肯定很有吸引力，尤其是广告收入急剧下滑的情况下。", "Human_Answer": ""}
{"text": "你和布龙森应该一起搞个巡演节目……", "Human_Answer": ""}
{"text": "也许吧，也许不吧。这取决于他是独立承包商、雇主还是雇员，以及他的雇主拥有多少员工等因素。如果是受覆盖的工作伤害，很可能会受到琼斯法案或长岸和港口工人法案（LHWCA）的管辖，尽管他可以选择常规工伤保险。工伤保险是一种不同的保险类型。不管怎样，希望他能得到需要的治疗。", "Human_Answer": ""}
{"text": "真正的责任在于决定在飞行前过早饮酒的飞行员。有趣的是，一般驾驶人群会接受随机的道路酒精检测。为什么飞行员不应该接受同样的测试，尤其是当很大一部分飞行员对酒精效果缺乏了解时？", "Human_Answer": ""}
{"text": "在当今时代，HTA变得无关紧要。全世界都知道夏威夷，阻止他们全部到来的唯一原因是成本。夏威夷旅游业之所以强劲且将持续强劲，是因为伊斯兰恐怖主义的影响，这导致了法国、英国、荷兰、印度尼西亚、非洲等地的爆炸、枪击甚至使用卡车作为武器杀人事件。菲律宾的穆斯林极端分子绑架并斩首了西方游客，墨西哥则被帮派横行，经常发生谋杀案，包括他们的主要度假胜地阿卡普尔科。中东地区战乱不断，如叙利亚等。夏威夷唯一的负面宣传是该州日益增长的无家可归人口问题，以及针对游客的犯罪，包括关于一位职业高尔夫球手在夏威夷被绑架并被扔进汽车后备箱的虚假故事。所以“竞争优势劣势”是站不住脚的，从广告的角度来看，每个人已经都知道其他人正在做什么。", "Human_Answer": ""}
{"text": "无耻自我炒作在温尼伯 thriving！", "Human_Answer": ""}
{"text": "你可能会发现，很难找到精英阶层的主流媒体（MSM）对特朗普赢得选举不表现出“怨恨和狭隘”。", "Human_Answer": ""}
{"text": "我宁愿让他们凌迟处死，但我想一年监禁也就算了。", "Human_Answer": ""}
{"text": "作家怎么能假设重新计票和尚未计票的缺席选票不会改变选举结果呢？正如Yogi所说，“直到最后才算数”。另外，据报道，联邦政府根据宪法拥有权力可以推翻不列颠哥伦比亚省（BC）对管道或运输项目的任何省内障碍。也就是说，如果总理有政治勇气这么做的话。", "Human_Answer": ""}
{"text": "“宗教领袖？”", "Human_Answer": ""}
{"text": "我们的社会令人悲哀地反映出，如今媒体传播的几乎所有信息都掺杂了一定程度的虚假成分。主要原因在于现实本身往往不够引人入胜。\n\n五百年前，欧洲人阅读关于美洲原住民的故事，这些故事详细描述了他们的人肉和其他邪恶行为。这些都不是真的，但如果探索者返回后所写的事实是美洲由和平的人居住，这些人在自己的方式上与欧洲人非常相似，这样的书则不会受到欢迎。\n\n或许真相是，大多数人阅读或观看新闻、关注社交媒体并非为了获取信息，而是为了娱乐。从故事引发的短暂愤怒中获得内啡肽的快感才是这一切的意义所在。\n\n如果是这样，那么故事越夸张，就越会被广泛阅读。", "Human_Answer": ""}
{"text": "让我感到恶心的是在雷格罗（Remgro）外对BLF和ANCYL进行采访。这是对 slimeballery 的正当化。", "Human_Answer": ""}
{"text": "你的评论并没有描绘出完整的画面。\n\n如我在本板块其他地方详细说明的那样，现在有160万加拿大人自认为是华裔，但令人惊讶的是，在这160万人中，大约有30万到50万的加拿大华人实际上居住在香港和中国大陆，而不是加拿大。\n\n这是一个生活在大洋彼岸的巨大群体。\n\n香港这座城市已经有超过25万加拿大人在过去十年里居住在那里。\n\n与你的帖子所声称的相反，有大量的加拿大华人其工作地点位于大洋彼岸。而且这一比例远远高于例如匈牙利人、葡萄牙人或日本人半个世纪或一个世纪前来到加拿大时的比例。当他们来到加拿大时，他们是留下来并且定居下来的，他们的孩子接受大学教育后，并没有大规模地返回祖国去寻求高薪的高管职位……", "Human_Answer": ""}
{"text": "附言：Taipan，我的堂兄曾在韩国的第7师服役。他是一名厨师。\n\n我的儿时好友在第1骑兵团和第1师，而我在第9师。我们都在1967年至1969年间在越南服役。我们都是一线士兵。\n\n哦，我的父亲……二战期间是军事情报官。", "Human_Answer": ""}
{"text": "非常好 ~ 祝贺克里斯托弗·克里斯蒂安森 ~ !", "Human_Answer": ""}
{"text": "我们有权利法案而不是特权法案是有原因的。如果你不知道为什么，我建议你了解一下早期美国历史。", "Human_Answer": ""}
{"text": "这些因素在科学的、同行评审的研究中得到了控制。\n\n你可以查看这个：http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2925001/", "Human_Answer": ""}
{"text": "更悲伤？实际上看着挺有趣的。", "Human_Answer": ""}
{"text": "支持供应管理系统的海报都去哪里了？因为他们担心进口牛奶不如加拿大牛奶健康/安全。", "Human_Answer": ""}
{"text": "我们需要每年公布每位医生的薪酬，这样我们才能了解情况，然后决定谁被坑了。", "Human_Answer": ""}
{"text": "沉默的大多数以 KO 胜出！", "Human_Answer": ""}
{"text": "并且DC并不是由心理变态的神秘精英恋童癖怪人管理的……认真地说。", "Human_Answer": ""}
{"text": "奥巴马得益于他任总统之前就已存在的 intel 和特种作战结构；其中很多要归功于小布什建立起来的。当这一切都准备就绪时，奥巴马已经坐在了总统的位置上。狗头大猩猩（指无能之人）也会下达那样的命令。\n\n我还记得他宣布击毙本·拉登的演讲。我、我、我、我、我、……你以为奥巴马会拿起武器亲自进去，与本·拉登面对面地较量吗？\n\n另外，那个帮助定位本·拉登而被关进监狱的医生去哪儿了？难道他后来不是在监狱里度过了很长一段时间吗？", "Human_Answer": ""}
{"text": "我预计任何支持希拉里的人都会说这里没有什么可看的，并且要继续前行。我也预计任何因邮件问题攻击过她的人会要求进行全面调查。我支持进行全面调查。", "Human_Answer": ""}
{"text": "我们能不能像明年再谈一样来担心明年呢？", "Human_Answer": ""}
{"text": "一个很好的问题，似乎是媒体不敢问的问题。我说的是这个问题很简单也很公正，给于特的这种痴迷而言。他们为什么不愿意问这个问题????", "Human_Answer": ""}
{"text": "就像阿拉斯加州立法机构加强了“站地自卫”法律一样？你应该搬到阿拉斯加州去，弄清楚那里的具体情况。\n\n英语似乎也让很多报纸混淆了。\n\n根据阿拉斯加法典第11.81.335(b)条，如果一个人知道可以通过离开遭遇现场的方式来避免使用致命武力且在个人安全和他人安全不受威胁的情况下，那么该人不得使用致命武力，除非该人\n\n（1）处于其拥有或租赁的场所内，\n\n案件已结案，起诉不予受理并带有既判力。", "Human_Answer": ""}
{"text": "你的评分太高了！", "Human_Answer": ""}
{"text": "主要投票支持共和党的州是众所周知的福利州。因为2300多万人即将失去保险，因为他们不知道他们支付的保险实际上是扩大了医保……你们的保险费即将上涨，以覆盖那些无法负担去看医生而最终只能去急诊室的人。你们每个月增加我缴纳的保险费真是太棒了。谢谢你们这么无知。", "Human_Answer": ""}
{"text": "哦，对了，因为你作为一个阿拉斯加人有几个俄罗斯朋友，这就意味着普京和他的同伙对美国充满了小狗和彩虹般的美好感情。比莉·雷·波尔斯女士，这真是个好消息。顺便问一句，你和奥森有亲戚关系吗？", "Human_Answer": ""}
{"text": "也许你假设了一个过于普遍的修正过程。马太和路加显然知道马可，但我不清楚他们彼此是否了解或关心对方。当他们写作时（约公元80年），肯定还有活着的老人们记得耶稣，并可以作为防止偏离常识太大偏差的检查。至于保罗方面，他很可能假定耶稣的传统，正如以弗所书4:20-21中的 deutero-保罗也如此。不过，你说复活的记载确实有所扩展这一点是正确的。梅耶尔说：“在复活之后，杂乱无章的拼凑”，意思是从圣经中寻找描述一个打破常规分类事件的方式。我认为所有福音书和书信都在阐述复活的生命，因为耶稣的教导和他的死亡在马雷诺斯文化中都有类似的平行之处。而且，这种复活的生命必须是我们能够共享的。", "Human_Answer": ""}
{"text": "作为一名经历过1970-71年、1975-76年和1989年实际严寒时期（以及技术上还包括1961年，但我已经不记得那一年的情况），我可以明确地说，在内陆地区的过去两天并没有什么大不了的。气温比平均水平低了一些，对汽车、供暖系统和我们的狗（她学会了快速排尿）造成了困难，但这些都不会被铭记为一次“严寒期”。这次经历确实证实了我们无论美国环保署怎么说，都会继续保留并使用我们的木炉子。", "Human_Answer": ""}
{"text": "疯狂。我从未在那种地方工作过（到目前为止我已经工作了29年）。虽然确实有过压力，但我都能应对。不过，我们对药物的渴望真是悲哀，这包括那些神奇的处方药。我不能说哪些药真正必要，因为我完全不知道他们经历了什么。我个人知道有三次，我的医疗药物是被开给我的，而这三次我都通过饮食改变来解决，甚至还有额外的好处。如果我没有这样做，今天我可能每天都在吃奥美拉唑，每周打一次过敏针，还要吃百忧解。:-/\n\n至于娱乐性的东西，我在十几岁的时候尝试过一些，包括大麻。但在我儿子出生后22年（即22年前），我就停止了，而且我现在完全没有再做的欲望。它们对我生活没有任何积极的影响。", "Human_Answer": ""}
{"text": "是的，你说得对。问题是，如你所说，保险业为了追求利润而牺牲了个人的医疗选择。", "Human_Answer": ""}
{"text": "ICE技术已经取得了长足的进步，并且会长期存在。我已经有两辆完全支付清款、使用寿命还未过半的车辆，为什么我会为了买新车而背上债务呢？更不用说那是一款我没有兴趣的车型。", "Human_Answer": ""}
{"text": "对维持生计的渔业有一种有趣的看法。所以鱼是由政府提供的？好像忘记了为了保持维持生计的渔业和狩猎等需要与谁斗争。", "Human_Answer": ""}
{"text": "我认为我们（美国政府/公民）需要提升这类犯罪的地位——严重威胁或损害我们土地和水域环境的环境犯罪。这些人明知故犯，在相当长的时间内造成了广泛的破坏。他们的罚款应该足以覆盖调查、起诉和修复的成本，或者尽可能接近这个数额，包括所有个人财产。暂停除生活所需的最低工资外的所有资产，直到所有债务/罚款全部支付，这比监禁更为有效。所有采矿许可都应要求在进行任何工作之前向州或联邦政府信托基金存入预计的修复和恢复成本，如果他们未能达到要求或在完全恢复之前破产。在初步阶段之后，按比例缴纳“所得”。如果不愿意/无法承担这一负担，或者认为这一负担太大而构成风险，就不应进行采矿。", "Human_Answer": ""}
{"text": "不管怎样，有一点我可以确定，雅各布斯基先生的文章需要被听到，以便我们能够更全面地了解这样一个多面的主题，并且促使我们在行动之前三思而行。", "Human_Answer": ""}
{"text": "请发布一份后续报告，分享发现的内容。这真是个非常有趣的故事。", "Human_Answer": ""}
{"text": "征税来资助那些没有按时缴纳社保的人是福利。", "Human_Answer": ""}
{"text": "现实情况是：我们每个人要么是问题的一部分，要么是解决方案的一部分。\n\n格温·摩根是问题的一部分。他应该为自己感到羞耻。", "Human_Answer": ""}
{"text": "让我们至少保留一半的土地作为真正的原始森林栖息地，并重新播种另一半土地供本地植物和树木生长。让这片土地远离树农场的假象，形成一片成熟的森林。在野外看起来比在博物馆里更好。（原来的海岸巨树非常巨大。我曾经在Siltcoos湖附近发现了一棵红杉枯木，底部直径达到14英尺。）我认为应该将其建成一个具有露营、徒步小径、原始森林树冠游览、滑索以及家庭户外活动的州立公园目的地。", "Human_Answer": ""}
{"text": "想象一下，你是当地学校以一个提倡消灭你们文化的个人命名的原住民学生。学校应该是欢迎学生的空间，让学生和他们的家庭群体得到认可和关怀——如果我们不站出来支持来自原住民社区的学生和家庭，我们会是什么样的老师？特别是当我们有机会在公共空间中承认和尊重一些不太显眼但同样或更值得尊敬的人时。学校的优先事项是学生及其学习，而不是校名。当后者对前者造成伤害时，决定是显而易见的。（你可能永远不会在一个CIS学校遇到与约翰·斯特查恩类似的问题，尽管对于寄宿学校的看法相似，或许值得进行批判性的审视。）有许多公共空间和课程内容可以用来纪念约翰·A·麦克唐纳爵士。学校的名字不一定非要是其中之一。", "Human_Answer": ""}
{"text": "是时候了。由于我在20世纪80年代初拥有一个“创造性失业”的学位，加上糟糕的就业前景，我在厨房工作的时长比我愿意的要多。幸运的是，我被允许发挥创造力，而且那家餐馆的顾客和员工也非常有趣……但是缺乏福利确实是一种负担，也是让人担忧的问题。\n\n其他像零售业这样的以糟糕对待员工而闻名的行业也应该效仿。", "Human_Answer": ""}
{"text": "我同意你的评论。特别是移除前首席大法官塔内亚是最典型的篡改历史。1857年，塔内亚撰写了关于斯科特案的多数意见（7比2）。这一裁决今天被视为最高法院最糟糕的判决之一（请注意，这取决于你的政治观点）。\n\n在案件审理时，塔内亚已经80岁高龄了。他出生于1777年，当时就在现在的巴尔的摩附近。他从父亲的遗产中继承了奴隶。几个历史网站指出，塔内亚曾解放过这些奴隶。塔内亚还是第一位被任命为最高法院的大法官的天主教徒。塔内亚是民主党人，在安德鲁·杰克逊的政府中担任美国司法部长。\n\n160年前，一位80岁的最高法院首席大法官，在18世纪出生，撰写了不好的法律意见。如今，他的遗产被巴尔的摩市长和市民领袖贬低为“又一个种族主义者、白人男性”。历史是由胜利者书写的。", "Human_Answer": ""}
{"text": "同意，但正是这一点，理查德：上一届政府通过无数如跨性别“整合”这样的社会实验不断侵蚀我们的武装力量，这一切仅仅关乎感受。上一届政府中的PC狂热分子和左翼马克思主义者用他们的感受来做决定——结果导致了部队的作战准备能力下降。", "Human_Answer": ""}
{"text": "道格：我知道你已经有一段时间没有在大学教书了。但这是一起针对你的投诉的一部分，有人是因为你而辍学（GTF）的。\n\nhttp://imgur.com/a/V2YJn\n\n你对此有什么看法？是政治正确文化还是合理的投诉？", "Human_Answer": ""}
{"text": "确实，但我的担忧是可能会开发出某种东西，到时候我们可能会希望有自己的经销商。不过没有哈雷经销商也很好，整个夏天听着他们测试驾驶的声音我都无法忍受。", "Human_Answer": ""}
{"text": "我在财政管理方面喜欢他和哈珀一样，并且可以说是一点都不喜欢。至少我们没有21世纪版本的兜售伪药、骗人的马戏团骗子在执政。在我当学生会主席的时候，我们也实现了财政盈余。", "Human_Answer": ""}
{"text": "如你所知，更大的问题在于2016年美国主流媒体决定成为24小时不间断的政治活动组织，每个小时每分钟都在攻击特朗普，这不仅“越过了界限”，而且彻底摧毁了它。这不是在为今天的言论辩护。但当美国媒体选择成为政治活动家和国家“打手”，进行无休止的人身攻击和贬低攻击，甚至为那些发出威胁的人辩护，并公开发布自己的威胁时，这是一个严重的问题，必须从美国媒体的自我反省开始。无论谁住进白宫，美国媒体对道德、价值观和克制的全面破坏都会成为美国乃至自由媒体的问题。除非媒体承认自己已经越过了这条“界限”，否则批评他人就是虚伪的。", "Human_Answer": ""}
{"text": "我彻底厌恶他的父亲以及他给西方带来的伤害，但我会给朱森一个重新评价的机会。", "Human_Answer": ""}
{"text": "他们将在西伯利亚盐矿中作为客工劳作。", "Human_Answer": ""}
{"text": "不像你，我不按照党派投票。我通常会选择最优秀的人投票。你会因为一个人是恋童癖者就投民主党票，因为你无法跳出政治框框思考。像你这样的人不过是政治上的偏执狂。", "Human_Answer": ""}
{"text": "让这里的华人社区参与冰球运动，然后带他们去中国进行几场友谊赛。\n\n说普通话的冰球运动员会比不说普通话的运动员创造更多的球迷和热情。\n\n换句话说，如果一项仅在中国流行且只带来非英语母语运动员的运动想在这里引起兴趣，那这里的反应会是什么样？", "Human_Answer": ""}
{"text": "另一个观点是，这并不是立法。至少应该在众议院和参议院进行讨论会更好。作为一个倡议，会有输家这一事实本身就是一种低级错误。", "Human_Answer": ""}
{"text": "无论他们是邪恶的、受惊扰的还是只是精神异常，我们的社会似乎对恶性的连环杀手的生活和心理既有排斥又有着迷。这些连环杀手是谁？是什么驱使他们去杀害另一个生命？我们真的不知道。但我们知道的是，作为人类，我们有能力做一些令人发指的事情。比如这些折磨工具，它们旨在造成最大的痛苦。什么样的心智会想出如此可怕的折磨工具？可能是伪装成连环杀手的人？谁知道呢。这是20世纪最恶性的25名连环杀手。\n所有都是白人男性。\n\n来源：http://list25.com/25-most-evil-serial-killers-of-the-20th-century/", "Human_Answer": ""}
{"text": "“加拿大怎么能够与由反社会人格者统治的国家竞争呢？\n\n我们的国家也有一个这样的领导人，但我们仍然无法竞争。”", "Human_Answer": ""}
{"text": "有趣的是，这个“宇宙的、犹太教的、僵尸”的概念为何能让我们的孩子们不再互相残杀。", "Human_Answer": ""}
{"text": "而如果我们没有以虚假的理由入侵伊拉克，避免了所有这些近期的不愉快该有多好。这篇文章中的那一点看法在哪里？", "Human_Answer": ""}
{"text": "你是说像2004年民主党人那样吗？ 不，你只关心“邪恶的共和党人”做了或说了什么。", "Human_Answer": ""}
{"text": "麦凯恩参议员已经变成了一个又小又生气的人。他应该退休，以免死在任上。如果有什么理由支持设立任期限制的话，那他就是最好的例证。", "Human_Answer": ""}
{"text": "讽刺的是，当我们将要拆掉那些有种族主义信念的人所立的纪念碑时，这些人虽然有卓越贡献，但一个人因他的种族主义观点和不良行为却可能得到这样的荣誉。而且，福特直到被视频录下才“承认使用了可卡因”，我记得是两次。", "Human_Answer": ""}
{"text": "看起来大人们在投票的时候，小利德尔·唐尼正在发脾气。", "Human_Answer": ""}
{"text": "我认为媒体终于认识到这些人不仅仅是轻度种族主义者，而是真正致力于种族主义生活方式。", "Human_Answer": ""}
{"text": "这列栏应该严肃点……？肯定不是吧。可能是讽刺吧？", "Human_Answer": ""}
{"text": "加拿大的投票系统不应该被改变的最佳证据就是由选举官员和观察员检查的纸质选票是唯一的方式。", "Human_Answer": ""}
{"text": "哈哈当然了！每个人都想去那些地方，让一个完全陌生的人把极其尖锐的金属物体插入他们的嘴里。我听说有些人喜欢这种感觉。规则34。", "Human_Answer": ""}
{"text": "加息早就该提高了，虽然我很惊讶Poloz终于认识到自己的错误。现在他应该展现他的乐观态度，一次性提高至少50个基点的利率，否则这个国家可能会因债务而自我毁灭。你不能通过零成本或低成本的利率来工程化愿景、生产力、有效的管理、可持续的增长和盈利能力。个人或公司必须在全球市场中表现优异，要么生存下来，要么消失，而不是建立福利经济体。", "Human_Answer": ""}
{"text": "抱歉，现在已经没有叛国这一说了——对千禧一代而言，这已经是过时的概念了。", "Human_Answer": ""}
{"text": "诺萨特的出售在弗莱兰宣称美国已死气沉沉、加拿大将宣布一项新的外交政策（包括一份新的军事预算，其中有一天会增加3500名加拿大士兵）两天之后公开。显然，这两者是相关的。\n\n当加拿大离开美国的势力范围转向中国时，一旦加拿大转向中国填补美国留下的空白，加拿大人会认为会发生什么？实际上，这次出售已经站在了共产主义中国的立场上，与自己的情报机构、美国和北约作对。中国人肯定知道他们会失去美国和北约的客户，这可能意味着这不是一笔商业利益交易。\n\n即使美国存在分歧，你本可以做很多事情来安抚中国，并戳一下美国的痛处，从而获得那些讨厌特朗普的美国人的支持。仅仅为了4000万美元公然将美国置于危险之中显然不是其中之一。", "Human_Answer": ""}
{"text": "分歧可以带来新的见解，因此对于愿意思考的人来说是好事。我还是不明白你关于男人想要做出“那个”决定却没有任何对自己生活的影响的评论。法院判决的18年抚养费并不是完全没有影响。此外，如果发生了“意外怀孕”，女性可以在她自己的决定下终止妊娠，但她的决定不终止妊娠却将男性锁定在18年的抚养费中。正如女性期望在是否怀孕的问题上有选择权一样，男性似乎也应该有权选择不承担18年的抚养费，这从整体上看确实与9个月的怀孕对女性的影响相当。", "Human_Answer": ""}
{"text": "好的!!!😉😍", "Human_Answer": ""}
{"text": "你引述时删去了那一句，真是耐人寻味。这一句是讲那些自视甚高的“伪君子”们的态度的，而不是恋童癖。等到他们找借口来对付你的时候，你就不会那么虚伪了。", "Human_Answer": ""}
{"text": "不过，如果当时是莱顿而不是穆勒尔参选，莱顿大概率还是会赢的。莱顿作为党魁仍然保持着上升势头和高人气，他生病时都没有停滞不前。\n\n但当然，我们永远也无法知道了。", "Human_Answer": ""}
{"text": "好文章，我们终于开始质疑有些人是如何把“笨蛋”这个词与Twitter联系在一起的……", "Human_Answer": ""}
{"text": "使用“拳头”一词隐含着多个的概念。我没有“第一次婚姻”；我有的是婚姻。", "Human_Answer": ""}
{"text": "64岁，32层楼，50人死亡，200人受伤……似乎太过离奇……非常悲惨，但要等待事实，主流媒体不可靠。", "Human_Answer": ""}
{"text": "等到2022年，50加元的碳税和因CPP缴费大幅增加导致工资单缩小开始生效时，你就会知道了。", "Human_Answer": ""}
{"text": "去年六月初，参议院以14票对5票通过了SB128号议案，对永久基金进行重组。\n\n埃格河参议员安娜·麦金农在投票后表示……\n\n“今晚，参议院采取了大胆的步骤来应对我们的财政挑战，”金融委员会联合主席麦金农在周二晚准备好的声明中被引述说。“SB128号议案保留了阿拉斯加人的红利，同时提供了一个可持续的收入来源，用于资助阿拉斯加人每天依赖的服务。这是一个具有历史意义的投票——一个我出于对未来阿拉斯加的考虑而不得不做出的投票。”", "Human_Answer": ""}
{"text": "一个男人被拒之于女性洗手间/更衣室之外这是对人权的侵犯？ wow，这似乎有点牵强。", "Human_Answer": ""}
{"text": "如果科罗拉多岩溪队的位置球员因为海拔高而受到惩罚，那么洛杉矶道奇队的投手因为在海平面上比赛就应该受到惩罚。这是公平的。以克赖顿·凯许曼为例，在洛杉矶，他是很难对付的。而在科罗拉多春田球场，他投球……就像一个科罗拉多岩溪队的投手。", "Human_Answer": ""}
{"text": "我们不需要安全的投资场所，我们需要安全的生活场所。", "Human_Answer": ""}
{"text": "它仍然存在是因为贿赂选民比贿赂全国选民更便宜、更容易……比如阿拉斯加的比尔·艾伦，他因贿赂联邦和州议员被判有罪并服刑……嗯，正派的老比尔也是2000年阿拉斯加的选民之一……那一年是历史上争议最多的总统选举之一……这就是为什么……", "Human_Answer": ""}
{"text": "好吧，这可能是试图“平衡”ADN的一种尝试，哈哈！\n\n我不希望这家伙再靠近红色按钮十英尺以内，就像我不希望P那样。", "Human_Answer": ""}
{"text": "撒迦利亚，\n\n你的坚持让我想起了那些定罪耶稣的犹太领袖们，他们手握圣经证明耶稣是应许的弥赛亚，却仍然拒绝他，并且顽固地攻击他是假先知。你拥有关于WO主题最大规模的神学研究，这些研究反驳了你的观点，然而显然你拒绝考虑它们。\n\n你从未见过我，却因为对一个话题的看法，坚持质疑我对与上帝经历的见证。这与我所爱的那个充满慈爱、养育之恩的耶稣形成了多么鲜明的对比！无论话题是WO还是其他什么，是你认为自己总是正确的态度，以及你必须无休止地谴责和纠正他人看似错误的观点，正在将人们从上帝和教会中推开。这是撒旦的精神，我看到了你工作的结果，他们的上帝关系被摧毁了。请考虑你造成的伤害，并保持沉默，好让他们能够得救。", "Human_Answer": ""}
{"text": "考虑到你试图在CB评论区抹黑市长的行为，这个道德胜利的说法真是可笑。如果你认为在选举日以7票之差落选是道德胜利，那就请享受你的道德胜利吧。Djou试图攻击Kirk的铁路问题，但随后Djou不断改变自己对铁路的态度，基本上采纳了Kirk的观点。然后他又试图指责Kirk有第二份工作，却忘了自己在担任公职时也有第二份工作，也忘了大多数夏威夷人都有两份工作，并不会因此而负面评价他们。而无法指出银行和城市利益冲突的具体案例，也没能加强这一论点。最近Djou声称Kirk会上调房产税，却没有支持证据，这让人们一眼看穿了他的谎言。哦，还有，Djou批评警察委员会，但即使是他的支持者也承认市长过去的两次任命都是成功的。这一切都结束了。", "Human_Answer": ""}
{"text": "反对派的计划在哪里？\n布朗是另一个胡达克吗？", "Human_Answer": ""}
{"text": "我将这首歌献给我的同胞们。  \nhttps://m.youtube.com/watch?v=VjEq-r2agqc", "Human_Answer": ""}
{"text": "董事会游戏过程的完全失灵和对阿拉斯加宪法的无知的完美例子。“平衡？我们不需要平衡。我们要全部的控制权，至于大多数不狩猎的阿拉斯加居民和游客的利益，我们就顾不上了。”他们害怕失去对他们捕杀麋鹿和驯鹿的任何控制权。难道其他在阿拉斯加的居民和游客不会花钱来观赏野生动物而不是狩猎吗？我建议沃克州长在立法机关休会后（如果他们真的会休会的话……）任命一个非消耗性使用者加入董事会。", "Human_Answer": ""}
{"text": "不管初衷多么美好，最终总是以强制实施而告终。别无选择。", "Human_Answer": ""}
{"text": "除了旅游业，海洋航行也是我们主要的经济活动之一。我自己也曾两次横渡广阔的太平洋——那是一生中最难忘的经历。", "Human_Answer": ""}
{"text": "首先，我惊讶于本笃教皇关于“共同责任”的说法。是他提出了“更小、更纯洁的教会”的理念。这让我觉得，他以及可能还有持有类似观点的其他高层领导，并不是在寻求合作，而是更多地希望“你们只要愿意按照我们说的去做”。在我的第七个十年里，作为一名曾经长期担任堂区志愿者和几年时间的堂区工作人员，我可以看到，来自普通信徒的建议并不受欢迎，除非他们能提出一些好的筹资想法。", "Human_Answer": ""}
{"text": "去年十一月你投给了谁？", "Human_Answer": ""}
{"text": "你的声音听起来像是一个累积了很多罚单的人。\n\n在绝大多数情况下，交警们做得非常出色，在经常危险的情况下。罪犯杀害了他们。他们是保护你，可能还保护其他人免受你的不良或危险行为的影响。", "Human_Answer": ""}
{"text": "完美分散风险的芭比娃娃！", "Human_Answer": ""}
{"text": "那些参与报道此事的人地理位置感似乎有问题，这可能会让一些人感到困惑。从Shungnak到Huslia的行程很可能走南部路线。Selawik位于这条路线的西边很远的地方。快速查看GNIS和USGS的地形图并没有找到Selawik温泉的位置。然而，我可以猜测它可能靠近塞尔瓦克河的源头，这意味着它离Shungnak比较近，但绝对不在Selawik附近。", "Human_Answer": ""}
{"text": "这里是最新的调查报告。\n<http://www.nanosresearch.com/tickers/PDF/POLNAT-S15-T680.pdf>", "Human_Answer": ""}
{"text": "GST被设计为一种中性的税收改革，取代了制造商销售税。\n\n所以这并不是税收增加。", "Human_Answer": ""}
{"text": "很多非常聪明的人这么说！WP", "Human_Answer": ""}
{"text": "那么，一个人出生的地方是否应该凌驾于技能、态度和价格等因素之上，从而决定其是否能获得工作呢？", "Human_Answer": ""}
{"text": "就像所谓的新闻媒体“抵抗组织”编造的 fiction 一样……", "Human_Answer": ""}
{"text": "他们可能没北卡罗来纳大学大，这次可是栽了跟头。皮特诺会大方到退还一部分钱吗？门都没有，他现在肯定在银行里笑开了花。像他这样的输家，连众议员Rich M都不如。", "Human_Answer": ""}
{"text": "这个项目非常值得。这个群体中自杀现象十分普遍。", "Human_Answer": ""}
{"text": "其实同意这个观点——但这些小轮距的车辆乘坐起来摇晃得很厉害！去过那种地方，体验过那种感觉——路上每一个小坑洼都会成为巨大的颠簸。谢谢就不坐了。", "Human_Answer": ""}
{"text": "“ blame ”——这就是我等的那一个词。", "Human_Answer": ""}
{"text": "她是什么时候开始吸食迷幻药的？", "Human_Answer": ""}
{"text": "宪法的哪个部分赋予了联邦政府的任何一个部门，比如说法院，凭空创造东西的权利？国会什么时候授予法院审理他们无权审理的问题的权力了？\n\n法院不是用来给人们提供通过正式宪法程序无法获得的东西的。法院设立的目的并不是绕过宪法来做最后一搏，而是要捍卫宪法，而不是在大法官们不喜欢宪法的内容时就将其抛之脑后。", "Human_Answer": ""}
{"text": "“那又怎样？”你还看到加拿大社会有崩塌的迹象了吗——虽然显然你希望它崩塌，这样对你所在的政党有利？没有，我也一样没有看到。  \n再找一个假设吧，但下次要用一些真实的数据来支撑你的论点。", "Human_Answer": ""}
{"text": "我的眼科医生雇佣了三名员工，他的办公室里有近一百万美元的设备。无论人们如何发布误导性的统计数据或煽动嫉妒的政治情绪，用砖头敲打医生的头也不会改善医疗保健。由于鲍勃·雷在20世纪90年代做出的愚蠢决定，即通过削减医学院入学人数来控制成本，我们才刚刚从安大略省的家庭医生短缺中恢复过来。这花了将近二十年的时间。\n\n Wynne的民意支持率只有15%，原因很简单。她的政府在医疗保健方面与在其他一切事务上一样无能和不称职。医生们现在已经没有合同三年了。难道人们真的相信她在真诚地进行谈判并且处理得很好吗？如果不是这样，那么请在下次选举中再次投票给她。祝她在电费账单和等待名单上好运吧。", "Human_Answer": ""}
{"text": "RCMP究竟做了什么不恰当的事情？\n\n卡尤鲁克先生的疗养院要求他的家人来接他们醉酒的父亲，但他们没有来。于是，RCMP被叫去把他带走，并把他关在拘留室里让他清醒过来。第二天早上，RCMP发现他状况不佳，于是请了一名医生来监督卡尤鲁克先生的护理。\n\n所谓的种族歧视或偏见行为在哪里？", "Human_Answer": ""}
{"text": "沃爾斯索普的文章遠非客觀。他說：“希拉里·克林頓因為她的環保主義而更糟。”這完全偏离了正確的方向，並試圖將她塑造成一個聖戰者。他沒有提到希拉里的撒謊、刪除電子郵件、危及國家安全、蔑視特朗普支持者為“可悲的”和“不可救藥的”，向俄羅斯出售我們的黃金，以及长达30年的對其國家和她所擔任的職位的濫用等問題。\n沃爾斯索普先生這一低劣的做法是利用女性的困境來推銷他的政治觀點。可恥之極，查爾斯。\n我們應該堅持要求選舉脫離個人品行問題，將注意力集中在如何共同努力讓美國再次偉大上。\n希拉里看到導彈朝她飛來，卻釋放了數十年前且對我們面臨的巨大問題（如漏洞百出的邊境、穆斯林威脅、經濟、健康等）幾乎沒有意義的反制措施。\n不幸的是，情感而非深思熟慮通常會決定選舉的結果。", "Human_Answer": ""}
{"text": "因为奥巴马和希拉里在过去的8年里在外交政策上表现得很好，世界各国对美国失去了尊重。中国人知道奥巴马不会对此做任何事情，也许他会再画一条红线。", "Human_Answer": ""}
{"text": "你认真吗？难道不应该在所有社区努力消除毒品交易和卖淫吗？但我懂了……这是老一套解决方案……只要不在别人的社区/城市/镇里就行了。但绝对不能在我这里！", "Human_Answer": ""}
{"text": "awesome头像！", "Human_Answer": ""}
{"text": "10万美元/年的投资管理费用是否过高？文章没有提到玛丽的投资组合产生了多少回报。如其他帖子所建议的，你可以通过投资分红收益率组合或市场指数ETF来获得大约5%-7%的回报，而不必支付投资顾问费。如果玛丽的投资组合年化回报率达到10%以上，那么这样的费用是合理的；否则，她可能需要考虑自己动手的替代方案。\n\n她有足够的资金退休吗？目前的储蓄只能提供一种相当基本的退休生活方式（租房，每年收入5万美元），没有缓冲也没有“梦想”基金。鉴于她有良好的职业经历，她可能需要再工作一段时间，可能是作为雇员——她可能会讨厌这份工作，但这是更安全的选择，直到有更多的储蓄为止。充分利用黄金收入十年期。\n\n走创业这条路风险很大——虽然很刺激，但她在这个领域没有成功的记录。我不敢指望靠它养老。健康在这个年龄段也得不到保证。", "Human_Answer": ""}
{"text": "这与文章有什么关系？", "Human_Answer": ""}
{"text": "你知道刀具是非常危险的，对吧？而且老实说，防止有人用刀攻击你的最好方法是逃跑或在远处使用枪械。", "Human_Answer": ""}
{"text": "致世界：不要只有两个政党领导你的政治走向。你需要多元的声音。做到：公开资助选举，这有助于去除选举中的腐败，并使富人难以买到选举结果。做到：直接投票选举你的政治领导人，不要采用选举人团制度。做到：将所有政治职位的竞选季节缩短为90天，无论是地方、区域还是国家级别的职位。", "Human_Answer": ""}
{"text": "嘿 Gary66，\n\n这篇文章的主题是“夏威夷的土地收购”，我的评论指出，按照2020年完成恢复后的规定，整个群岛的所有土地都将回归王室，因此“土地收购”的问题就变得无关紧要了。谢谢。\n\n正直", "Human_Answer": ""}
{"text": "而且把加拿大境内的生意都逼走。有时候公司交税是基于利润而不是雇佣人数，这对加拿大和人民仍然很好。把那些左翼的胡言乱语都滚远点。", "Human_Answer": ""}
{"text": "像一个完全不知情的人在谈论女性被性侵后的反应。但愿你没有女儿。", "Human_Answer": ""}
{"text": "想象一下，一个维护法律与秩序的法官。左派会讨厌这个。", "Human_Answer": ""}
{"text": "正如该餐厅所言，它只需将所有东西的价格提高3%，而不必做出政治声明。我宁愿我的昂贵餐点中不含老板个人的偏见。", "Human_Answer": ""}
{"text": "我相信那位FOIA（政府信息自由法案）的常客评论者会为那些不再继续雇佣她的人提供燃料。", "Human_Answer": ""}
{"text": "我相信索南蒂天生就适合在科米剧情片中扮演侯梅娜·阿贝丁的角色。", "Human_Answer": ""}
{"text": "但愿我们再也不用见到他的样子了。", "Human_Answer": ""}
{"text": "流浪猫是否已被关联为气候变化的原因之一？", "Human_Answer": ""}
{"text": "我当然希望看到“不喜欢”的选项。", "Human_Answer": ""}
{"text": "愚蠢的评论 -\n有什么区别？\n特朗普不具有分裂性 - 美国人对他的反应是\n\n因为你有D，而其他人有R ---\n这取决于你的立场 --\n\n附言：Obummer是我能记得的最具分裂性的总统 -- 自从肯尼迪以来", "Human_Answer": ""}
{"text": "为什么你忽视科米的说法？（以及适用的法律？）正如科米所说，证明有罪所需要的仅仅是重大过失。不指控她是有政治动机的，正如许多检察官已经公开表示的那样——他们完全可以根据提交的证据对她提起诉讼。主要的问题在于，虽然FBI没有足够的管辖权来处理这个问题，但科米并没有说她因重大过失而应该受到谴责（至少）。这显然是政治行为，而另一个明显的事实可能会影响他的说法（这个事实是比尔与司法部长会面；这显然违反了任何合理的程序）。这些政客们轻视你们这些自由派的追随者，而你们甚至没有意识到这一点。", "Human_Answer": ""}
{"text": "虽然西方伍德斯说得可能对，但这篇文章的措辞可以有两种解释，并且该声明没有引用任何内容，所以我不应假设这些话来自MCFD。不过，为什么不列颠哥伦比亚省MCFD会提到一个所谓的安大略省法律呢？", "Human_Answer": ""}
{"text": "别担心。毕竟，那些失业的美国煤矿工人仍然可以从中国购买他们的太阳能面板和电动汽车。", "Human_Answer": ""}
{"text": "媒体总是说“袭击”，但实际上原因完全不明。为什么是假新闻呢？", "Human_Answer": ""}
{"text": "我认为最后一个是由沃克退役的。该基金原本预期收益率在5%左右。然后是安吉拉·罗德尔登场，沃克派她来利用这笔资金用于LNG项目。而该基金的收益率仅为1%。这绝非巧合。沃克是在为一次大规模罢工做准备并操纵局势。", "Human_Answer": ""}
{"text": "中国以通过合资窃取他人的高科技然后将其挤出市场而臭名昭著。问问那些愚蠢的台商就知道了。\n\n不知道加拿大或者J.T.能从中得到什么？这里面是不是有什么阴谋？“我们的特朗普”泄露或即将泄露机密信息给一个 dictator 国家？", "Human_Answer": ""}
{"text": "明显的打字错误。\n\n英国在扣除返回的资金后是欧盟的净贡献国。你提到的钱是从伦敦流向布鲁塞尔再回到英国的。欧盟指示英国如何花费自己的钱。\n\n如果英国离开，欧盟更希望英国能留下来，以便填补他们财务上的黑洞。", "Human_Answer": ""}
{"text": "凡事都有其时与其地，枪支不应该出现在学校，就像它们不应该出现在法庭或教堂一样。别被恐惧mongering蒙蔽了。", "Human_Answer": ""}
{"text": "这是一个很好的问题。这也许对那些希望教会保持现状的人更有希望，但我可能错了。", "Human_Answer": ""}
{"text": "杰西，\n\n氟是元素氟的阴离子。阴离子是一种带负电的原子。氟化物盐是由氟化物组成的化合物。原子不是化合物。\n\n关于“天然”一词：当水流过岩石时，它会从这些岩石中的氟化钙和氟硅酸中溶解出氟离子。这些氟离子通常被称为“天然存在的”氟。它们与HFA在氟化过程中释放的氟离子是相同的。无论氟离子是从哪种化合物释放出来的，它都只是一个氟离子。基础化学知识。\n\n似乎你需要做一些“非常基础的研究”。\n\n斯蒂文·D·斯洛特， DDS", "Human_Answer": ""}
{"text": "特鲁多第一次真正的考验，迄今为止，他还没有妥善处理特朗普事件。这从他几周前对奥巴马的阿谀奉承就可以看出来。这不会影响特鲁多的信任度，但会影响普通加拿大人。", "Human_Answer": ""}
{"text": "你可真是个“纸上谈兵”的科学家。或许多收集一些事实就能让你避免发布如此荒谬的内容。祝你的治疗顺利！", "Human_Answer": ""}
{"text": "我希望看到一项“迁入本州”税。每有一个外州人迁入就征收1万美元的税。当然，这些政客也会把这些钱浪费掉。真是让人想不到……", "Human_Answer": ""}
{"text": "是的，我同意……加拿大没有什么可担心的，因为我们从未遭受过恐怖袭击。\n\nAir India和其他所谓的“袭击”只是宣传而已吧？", "Human_Answer": ""}
{"text": "他们的财务审计报告表明，阿拉斯加土著保健组织涉及的远不止医疗补助、医疗保险和保险，这暗示该组织有可能被赋予机会帮助美化市中心，当然前提是这甚至可能是可能的。", "Human_Answer": ""}
{"text": "又一次，特朗普展现了他既缺乏智慧也缺乏道德准则。这真是领导能力的彻底失败。", "Human_Answer": ""}
{"text": "别开玩笑了。他只是一个杀人犯，而“为国服务”与此完全无关。", "Human_Answer": ""}
{"text": "这叫做尽职调查DPS。你可以试着用一下。", "Human_Answer": ""}
{"text": "嗨，rccola44，\n\n无论你在退休后希望达到的目标是什么（无论是覆盖当前的开销，还是可能过一种更节俭的退休生活，或者在退休时享受更奢华的生活标准），你都需要预测一下你认为的退休收入是多少，以便了解是否有足够的钱来支付这些开销。希望这能帮到你。", "Human_Answer": ""}
{"text": "wow，真是个大胆的假设。你是不是在策划某种‘直接行动’？", "Human_Answer": ""}
{"text": "总有一天我们会带着敬畏之心回望这个泡沫。整齐排列的2x4木条，每年都有两位数的增长率。没错。", "Human_Answer": ""}
{"text": "胡说！通过站起来（或者说，跪下）为他所信仰的事业挺身而出，卡佩尼克为他的国家所做的贡献比他远赴世界某个角落为“自由”而战要大得多。", "Human_Answer": ""}
{"text": "正确！因为正如我们现在所知，根据财务分析，这行不通:)", "Human_Answer": ""}
{"text": "我喜欢新的评论程序，只有一个例外。当我查看反应时，尤其是那些有不同的观点时，无法知道数字在不同观点之间的分布情况。简单的点赞或点踩会更好。", "Human_Answer": ""}
{"text": "上帝会安慰他的家人，并引领他的灵魂升天堂。", "Human_Answer": ""}
{"text": "在维尔有一个严峻但成功的要职，但我确实尊重这种努力，今晚我会把我的LED顶棚 yard 灯做成蓝色来做这件好事。我的妻子是一名临终护理护士，有时在面对创伤和动荡时，你不得不寻找一些小小的成功。", "Human_Answer": ""}
{"text": "特朗普并没有以绝对的优势获胜，实际上希拉里赢得了民众投票。美国的选举制度又一次让我们失望了。", "Human_Answer": ""}
{"text": "俄勒冈大学是否仍然属于俄勒冈州政府结构的一部分，并因此受到第一修正案限制，这个问题多少有点意思。我对这个话题不够感兴趣，不想去做研究来回答这个问题。这听起来像是一个不错的项目，可以让你忙于正事，而不是惹是生非，莫特利 Crew。", "Human_Answer": ""}
{"text": "好吧，我相信你的女朋友一定是个热玉米狗拉丁美女。", "Human_Answer": ""}
{"text": "Junior和同事们仅获得了39.5%的有效选票，但却赢得了大多数席位。考虑到哈珀政府当时极不受欢迎，政府急需变革，这样的胜利其实并不算压倒性的。尽管如此，加拿大保守党仍然获得了31%的选票。给特鲁多一些时间，更多的休假以及格erald butt的政策，你会发现他的支持率会下降。\n\n此外，我认为很多发表评论的人并不是真正支持特朗普，他们（包括我自己）只是认识到他赢得了选举，并且厌倦了民主党和好莱坞的抗议和抱怨。同意从加拿大的角度来看，他可能是最糟糕的总统。", "Human_Answer": ""}
{"text": "是的，想象一下如果是一个黑人做了这件事，他可能早就被射杀了。", "Human_Answer": ""}
{"text": "“无论你在哪里进入公共土地，你会发现被所谓的‘体育猎人’遗留下来的垃圾。任何足够宽可以射击的地方都散落着用过的弹壳和损坏的碎片……”\n\n感谢杰里·奥利顿说出需要说的话。我们美丽的乡村，尤其是海岸山脉，正变得越来越糟糕。似乎每个采石场和砂砾堆都是射击场，堆满了用过的猎枪弹壳和弹药。高速公路标志是吸引人的靶标。然后还有ATV和越野车造成的破坏，导致锁上的栅栏，以及成堆的垃圾，让人意识到很多人可能真的讨厌自然。\n\n[实际上，无论是不是带着枪，他们都不是“体育猎人”，而只是懒汉。]", "Human_Answer": ""}
{"text": "并没有可靠证据证明他杀了人，upanddown2。道歉和赔偿是针对加拿大官员在古巴那波利斯antanamo对他进行采访并把结果交给美国人时侵犯《权利与自由宪章》的行为——这损害了他获得公平审判的可能性。", "Human_Answer": ""}
{"text": "假新闻永远不会满意。我认为上周六他说的话不需要进一步解释，但他还是做了。是时候向前看了。", "Human_Answer": ""}
{"text": "当人们在计划生育诊所受到骚扰，在几起事件中甚至有人被杀害。其中一些人是“生命权倡导者”，与某些基础宗教组织有关。我们试图立法规定女性可以/不可以对自己的身体做什么。但我们并不对男性群体这样做。", "Human_Answer": ""}
{"text": "如果我们总是寻找快乐和幸福，我们将经常感到失望。不如把生活中的满足作为目标。那么，快乐和幸福就会像雪一样不期而至。", "Human_Answer": ""}
{"text": "“两名休假中的APD警员”...", "Human_Answer": ""}
{"text": "佩布勒律师应该将卢基·阿凯科尔 Sr. 和弗雷德·尼希穆拉拖上法庭——三年内没有股东会议——没有董事会会议——在没有董事会批准的情况下，埃克沃克土著有限公司的多少钱被用于与佩布勒斗争的战斗？将他们带上法庭作证——只需跟踪一下佩布勒的金钱流向。", "Human_Answer": ""}
{"text": "租房还是购房？ 对于40岁以下的人而言，从长远来看购房比租房更划算。如果你有能力，关键是规划和专注。简而言之，我在32岁时首次购买了房产，并在1973年获得了10,000美元的小额贷款加上按揭贷款。我一直保留着这套房子，提前还清了贷款，并在20年后卖掉了它并建造了一套新房子。销售收益加上储蓄使我可以无贷款地建造新房。我每月拥有这套房子的成本（包括税费和房屋保险）为6,400美元，而水电等公用事业费用大约为2,000美元或每月约700美元，用于一套三卧室、两半浴室、2500平方英尺、三个车库的房子。按照这些规格租一套房子需要多少钱？……大概1500到2000美元每月。所以，通过规划并且不承担不必要的债务，你可以在最后30多年的生活成本上节省很多，无论是租房子还是大多数公寓——拥有房产比租房更划算，而且还能有更多的自由资金用于旅行和享受生活。", "Human_Answer": ""}
{"text": "嘲笑那些与广泛持有的观点不同的人是道德败坏的行为？那么废奴主义者、女性权益倡导者、童工改革者以及其他许多倡导实际上符合伦理和道德正确事物的人都是道德败坏的吗？", "Human_Answer": ""}
{"text": "Billionaires 当家做主！其余的人要么俯首称臣，要么俯下身子接受应有的报应。", "Human_Answer": ""}
{"text": "吸吮那根曾扼住你存在之咽喉的骨头", "Human_Answer": ""}
{"text": "民主党最担心德沃斯的是，她可能会拆解工会对教育的控制。教师如果没做好工作可能会被解雇。我想我挺幸运的，在我上学的时候，如果不能完成年级课程要求的话就会留级。多年后在与年轻人合作时，我惊讶地发现，很多十六七岁的孩子已经毕业了，但他们的数学能力非常差，阅读水平也低于同龄人，甚至对科学一窍不通。学校的状况发生了什么变化？确实存在一些优秀的教师，那么是现行规则的问题吗？还是说学生在学习过程中没有掌握到必要的知识呢？", "Human_Answer": ""}
{"text": "好的尝试，但这篇内容有很多问题。现在，“左”和“右”必须适应全球化纵横交错的连续谱。班农及其同伙反感由于看似无限制的移民以及财富从中产阶级美国流向海外而导致的控制权丧失。\n\n桑德斯提出了明确的要求：由全球化产生的巨大财富需要真正改善每个人的生活。为什么每个人都只能分到面包屑，而1%的人却在大赚特赚？为什么政府会经常资金短缺？\n\n希拉里备受憎恨，因为她代表的是虚伪的进步主义。", "Human_Answer": ""}
{"text": "兰迪，\n\n如果你需要让自己的信念得到验证，总是可以转向福克斯新闻、利伯曼、汉尼蒂、德拉古德、布雷特里、亚历克斯·琼斯等人。", "Human_Answer": ""}
{"text": "不错的想法。特朗普对通过外交途径解决与金正恩的问题表现出了兴趣。如我们所知，特朗普所做的每件事都是为了个人利益，但与平壤改善关系可能对各方都有好处。金正恩想要的，就像特朗普一样，只是一点点（更像是无尽的）尊重。两人如出一辙。", "Human_Answer": ""}
{"text": "人们的看法无关紧要！教会不是建立在意见和流行而缺乏教育的共识之上的（比如，“一个前梵二共和派且每日圣体的祖母”）。这位祖母有何权威？", "Human_Answer": ""}
{"text": "很奇怪。但有医疗条件的人做这种事也不是不可想象的。如果这是一场骗局，心理观察的结果早就写好了也说不定。顺便提一下，“Sosh”是没有“H”的。\n\n好奇看看这事会发展到哪里。", "Human_Answer": ""}
{"text": "国会没有通过他们的医疗保健法案，保罗·瑞安选择提前投票，而不是在众议院失去反叛的共和党人的支持。别提民主党了，在当前的华盛顿，他们只是一个无关紧要的少数派。", "Human_Answer": ""}
{"text": "对鲁本要有耐心，他正在努力，虽然很艰难，但他已经尽力了。我们应该为他和他的整个家庭祈祷。", "Human_Answer": ""}
{"text": "你对你们党一无所知吧，李？  \nhttp://www.answers.com/Q/谁创建了三K党？", "Human_Answer": ""}
{"text": "斯卡罗米奇，斯卡罗米奇\n你能跳弗朗多舞吗？\n\n雷霆和闪电\n\n非常非常吓到我", "Human_Answer": ""}
{"text": "显然你30年前没有在多伦多租房。由于租金控制，好公寓根本租不到。", "Human_Answer": ""}
{"text": "学生们不知道如何教学，因此他们无法评估一位教师。可以询问他们的感受。带后果的评价应该由实际有教学经验的人来做。", "Human_Answer": ""}
{"text": "如果他是在大麻合法的时候开始吸食的话，也许他永远都不会接触到那些试图向他兜售更糟糕毒品的贩毒分子。", "Human_Answer": ""}
{"text": "我很高兴看到保护范围的扩大。当20世纪90年代中期纽英伦海岸附近的乔治斯银行因过度捕捞而部分关闭时，业界曾对此提出强烈反对。然而，鱼群数量至今仍未恢复到以前的水平，而且由于过度捕捞，乔治斯银行以外的生物多样性可能已经被彻底改变。双方的人都开始认识到这一点。在这个全球变暖的时代，保护自然资源是必须的，这样我们才能研究和保护自然区域，并将其与被用于捕鱼和采矿的地区进行比较。", "Human_Answer": ""}
{"text": "答案可能很简单，因为现在我们的文化将男性特质定义为负面的，而将女性特质定义为正面的。也许这些“辍学者”只是在说“管它呢”。", "Human_Answer": ""}
{"text": "我看这段话，数字不对劲。\n\n“《西雅图时报》报道说，工时减少了9%。对于一个平均低工资的西雅图工人来说，这意味着每月损失约125美元，研究如是说。”\n\n考虑到提薪前最低工资是每小时13美元，如果你每周工作40小时，毛收入是520美元/周。\n如果工时减少9%（每周36.4小时），以每小时15美元计算，毛收入是546美元/周。\n显然，这并不是“每月损失125美元”。\n  \n而且，如果你说的是因为每小时薪资提高了2美元（最低工资），导致工作减少了9%，为什么他们的失业率是“历史上最低的2.6%”？\n\n也许他们指的是“加班费的一点五倍”的损失？\n\n只是说说而已……", "Human_Answer": ""}
{"text": "邻居岛的代表可能不明白这一点，但那些他们自认为代表的人明白，我们不想在这里重蹈覆辙。卡赫勒和金应该远离轻轨业务，我们不希望再为瓦胡岛的轻轨支付费用，瓦胡岛也不希望再为此买单。访问瓦胡岛时，我们看到那套丑陋的轻轨系统不仅破坏了瓦胡岛的美丽，还导致了居民和小企业的搬迁，无家可归人口的增长（卡赫勒和金应该担心我们自己的无家可归问题）。轻轨税将会由几代人来承担。所以，不，邻居岛的人民明白这一点，我们应该尽自己的一份力，联系你们岛上的代表，告诉他们把轻轨问题留给瓦胡县，并关注困扰你们自己岛屿的问题。", "Human_Answer": ""}
{"text": "这里有一个例子：根据《美国法典》第18章第2381节的规定，“凡对美国负有忠诚义务的人，如果在美国境内或境外向其敌人发动战争或附属于他们的敌人，并给予援助和Comfort，即构成叛国罪，应处死刑，或判处不少于五年监禁并处以罚款，罚款数额不超过本章规定但不少于10000美元；并且不得担任美国境内的任何公职。”\n（只是为了保持讨论的进行）...", "Human_Answer": ""}
{"text": "两个词：而且涉及性行为和旅行，波佐", "Human_Answer": ""}
{"text": "这不是德克尔先生第一次听到这种幻想。“他们都在现在的共和党里。”", "Human_Answer": ""}
{"text": "全球变暖基础知识\n主要吸收能量的大气气体是水蒸气。它负责大气中95-98%的能量。剩下的3-5%来自大气中的二氧化碳和其他气体。现在让我们看一下红外吸收光谱：\nhttp://www.barrettbellamyclimate.com/page15.htm\n这张图片显示了各种温室气体的吸收波长。请注意出射红外线的波段以及二氧化碳和水蒸气的吸收波长重叠情况。同时请注意水蒸气吸收了多少更多的红外线。\n随着大气变暖，它可以容纳更多的水蒸气，从而储存更多能量，然而，这些水蒸气还会凝结形成云层，将太阳能量反射回太空，减少了可以储存的能量。这些云层进一步凝结后，就会以雨或雪的形式落到地面上。\n目前，所有这些额外的二氧化碳对植物生长是有益的，因为粮食作物产量提高，沙漠正在绿化。也许这并不是那么糟糕。", "Human_Answer": ""}
{"text": "在某个时候（显然已经是20年以后了），S-A的某个人可能会质疑这种做法及其成本与收益之间的对比。", "Human_Answer": ""}
{"text": "是的，真有意思看看“垃圾桶大火”和“垃圾堆”这两件事合起来对第三方有多大影响。你把观察当成了支持。", "Human_Answer": ""}
{"text": "昨晚我在航空 canada 中心参加了一场音乐会。外面有一支阿拉伯和犹太人组成的团体在为支持和反对以色列而抗议。如果没有那群警察把他们隔开，真不知道会发生什么。但是嘿，“多元化就是力量”！", "Human_Answer": ""}
{"text": "谢谢Walker州长，不要止步于此，每一位从阿拉斯加州收到支票的人都要将工资削减35%，他们只能获得一次往返朱诺的机票。没有像挪威那样的航班。这样每个人仍然有工作，主要是我们的州警察。", "Human_Answer": ""}
{"text": "“斯卡利亚去世两个月后的一次演讲中，戈萨奇支持了这位大法官的法律方法。他说：‘如果你要做一个称职的大法官’，引用斯卡利亚的话说，‘你就必须接受这样一个事实：你并不总是会喜欢你得出的结论。如果你一直喜欢它们，那你可能做错了什么。’\n\n‘你并不总是会喜欢你得出的结论？’\n\n这确实令人担忧。”", "Human_Answer": ""}
{"text": "如果有一个诺贝尔奖是颁给这些恶棍们的行为合理化的话，那么你，AnalogMig，无疑是获奖的不二人选。自由派的奉承者难道会为了维护这个越来越让人厌恶的政府而不惜一切代价吗？", "Human_Answer": ""}
{"text": "刚给自己加了薪，委员会成员就反过来向Lane县的普通民众施压要求他们多缴税，并且还附加了为他们的大木材捐赠者争取更多救济的宣传。", "Human_Answer": ""}
{"text": "然后我们在微型单元里必须实行双人和多人合住！优先考虑有8个或以上孩子的家庭。", "Human_Answer": ""}
{"text": "枪不杀人，人杀人。如果枪支不可用，像非法枪械交易那样不太可能的话，他们就会使用IED或卡车、在水库和糖果中投毒等手段。查一查谷歌：如何制作＝＝猎枪、炸弹等。\n\n枪支控制游说团体没有指出的是，警察部队作为协助上交枪支销毁的机构是多么荒谬。当一种受欢迎或昂贵的枪械被上交时，往往（据称）会说服枪支控制官员或同事购买该枪支，而后者往往会以高额利润将其转卖给经销商、专业猎手或朋友。（当然，这一切都是“据称”）。\n\n这被视为一种福利（据称），而且是完全合法的。有多少上交枪支的人有过这样的经历？", "Human_Answer": ""}
{"text": "公投没有失败是因为FPTP比MMP更优越，而是因为当时省级自由党政府没有采取任何措施来推动这一议题，原因是不想进行变革。", "Human_Answer": ""}
{"text": "你严重误解了。试着接触一下现实吧。", "Human_Answer": ""}
{"text": "实际上不是，Jake Hanson去年是中心位置。他整个赛季都在打这个位置。我在春季比赛中注意到一些来自Pisarcik或Okun的人，但没有看到Hanson，他表现一直很稳定。", "Human_Answer": ""}
{"text": "如果我们相信在一座数百人的礼堂中跪着祈求牧师坎塔莱塞马的祝福，而弗朗西斯教皇站在他旁边把手搭在他身上这一幕的话，那么福音派信徒们和弗朗西斯教皇是站在同一条战线上的。他们对他的这些“把戏”感到非常印象深刻，正如一位在接受采访时称其为“把戏”的人所说。", "Human_Answer": ""}
{"text": "所以NAACP的一名执行官和另一名活动人士因为登机问题被赶下飞机——这种事情每天都会发生在各种肤色的人身上——他们却拿种族牌来打？他们应该需要更多的证据才对。真拿雇主的名义来进行私人报复，未免太过分了！这种行为太恶劣了！", "Human_Answer": ""}
{"text": "我们有了新的美国总统唐纳德·J·特朗普。他是被美国“我们人民”选举出来的，是为了成为一位好美国人的身份当选的，而不是因为他的政治能力。\n\n社会主义民主党人对特朗普-俄罗斯展开了所有的调查，这些调查都是虚构的，他们阻止了特朗普的所有立法，并且现在，因为特朗普希望有“团队玩家”，期望他的司法部长去追查希拉里·克林顿的真正犯罪行为而他却没有这样做，特朗普再次在民主党的眼中是错的。好吧，各位，他不是。希拉里·克林顿应该由司法部长进行调查，但并没有。塞申斯允许这场猎巫行动继续进行，却没有任何打击对方的行为，也没有对他们的任何一项调查进行开启，更不用说一项有罪的调查了。特朗普需要一条斗牛犬，一个积极主动的司法部长，他会去追查对方，就像对方追查他一样。", "Human_Answer": ""}
{"text": "特朗普作为总统已经彻底失败了。他再也不可能恢复信誉了……绝不可能！", "Human_Answer": ""}
{"text": "如果我是“三大”公司之一，我会离开这个每隔三年就改变税规的香蕉共和国。而且，州政府的钱从哪里来？是不是应该把运营权交给州政府？", "Human_Answer": ""}
{"text": "是无知还是知识？我读过不少关于伊斯兰教的书，包括古兰经。其中包含如此仇恨的言辞，如果不在宗教书籍中，早就构成仇恨言论了。而当你看看欧洲的问题，那正是从这里开始的，我认为是你缺乏知识，被证明是错误的！最近三位伊玛目在宣传严重反犹言论，你的看法是什么？我认为你在使用“淡化”的策略。", "Human_Answer": ""}
{"text": "总理从未在人生的任何事情上承担过风险，除非是在惠斯勒滑雪时。他有富裕家庭信托的支持，背景雄厚，让他可以轻松地凌驾于大众之上，因为他知道自己的家族资产将会被保护起来，不受他制造的混乱影响。", "Human_Answer": ""}
{"text": "一旦阿姆布罗斯开始为自己而不是哈珀发声，我确实感到印象深刻（并认为在她领导下，该党有可能击败特鲁多）。  \n但现在我们得到的是一支哈珀金曲翻唱乐队，在这支乐队里，每个乐队成员的歌声都超过了主唱（好吧，这是一个糟糕的比喻——但似乎斯彻尔要么在制造要么只是放任其他人替他做脏活——这可能是有组织的，但看起来一点也不像）。  \n而保守党在宪章问题上也提过民意的问题（还记得同性婚姻尚未在全国合法化时，他们佩戴“是愚蠢的宪章”徽章来对抗自由党“是宪章，愚蠢”的徽章吗）？权利不应该成为一场 popularity contest。  \n问题是，自由党（以及媒体）并没有很好地解释背景情况——根据法律，关塔那摩之前他做了什么并不重要，重要的是之后我们做了什么——而且最高法院已经对此做出了裁决。", "Human_Answer": ""}
{"text": "他想当总理，但他领导的党派（以及未来的省议员）连一场正常的提名会议都组织不了。天啊，这预示着未来会怎样呢？", "Human_Answer": ""}
{"text": "接受疫苗接种的医护人员多于普通公众。而且医院在假期期间通常会迎来大量访客，其中许多人进入医院时并不洗手，也没有接种流感疫苗。\n\n流感疫苗旨在为普通人群提供广谱保护。它从未专门设计用于保护老年人、儿童和免疫系统受损的人群：这种好处只有在全民广泛遵守的情况下才会存在。如果你想保护这一人群，那么在他们入院时必须提供隔离措施。（即不允许访客、佩戴口罩的访客等）\n\n哦对了。医院的支持人员经常在假期被要求加班，无论他们是否生病。不道德的员工会谎称自己生病以请假，而那些敬业的员工则会因为关心工作而前来上班。来源：15年个人经验。", "Human_Answer": ""}
{"text": "然而，这里很多海报拥护BLM。", "Human_Answer": ""}
{"text": "我怀念那种守门员带球到中区的情况……总是能让观众兴奋起来，但却相当冒险。\n\n在NHL守门员方面，我还怀念一种在我看来总是非常有效的应对“预期中的单刀球”的方法…… \n\nhttp://youtu.be/jq27HtG7cC8\n\n太漂亮了！……而且这种情况下绝对不应该判罚犯规。", "Human_Answer": ""}
{"text": "CenturyLink/Level3合并对投资者来说有很多值得喜欢的地方。  \n有了积极投资者Jeff Storey的团队，他们需要执行一个宏大的剥离策略。首先，Storey的团队需要识别资产，以便AT&T和Verizon可以购买该公司的一部分。例如，AT&T可能希望收购光纤网络，而Verizon可能会收购CenturyLink前USWest/QWest客户群中的大部分。Verizon是一个很好的选择。  \n在任何情况下，Jeff Storey领导公司电信部分可能不是最好的选择，因为他们缺乏在销售受监管服务的电信/小贝尔环境中的经验。互联网/光纤被FCC分类为不受监管的“信息服务”。此外，Storey的团队缺乏在工会环境中谈判薪酬和工资（集体合同）的技能。这些原因使得剥离策略最为合理；Level3/CTL的新闻稿将“企业客户”作为合并的理由。", "Human_Answer": ""}
{"text": "你提到那个戴头巾且穿着西方风格服装的年轻女子真有趣。我以为戴头巾是为了 modesty。我见过很多穿头巾的年轻女性，她们穿的牛仔裤紧到我能看出她们口袋里硬币的年份。这还算 modesty吗？", "Human_Answer": ""}
{"text": "凯文没有参选，也不一定会参选。他可能只是在为他的电视节目吸引观众。", "Human_Answer": ""}
{"text": "应朋友们的推荐和催促，我去那里吃了饭。他们极力称赞那里的生蚝，而我上次吃生蚝还是在“多年前”瑞安的餐厅，之后就食物中毒了。那是我在美国食物中毒最严重的一次。所以我们在赫林bone definitely逃过一劫。 😳", "Human_Answer": ""}
{"text": "记得那个老说法，一边拿橡胶刀去参加枪战？", "Human_Answer": ""}
{"text": "“即使他们作为盎格鲁人也恨我们、我们的文化、我们的 sophistication。” \n\n等等，什么？你能详细说明一下吗？", "Human_Answer": ""}
{"text": "你没有回应他的评论。", "Human_Answer": ""}
{"text": "仅作交流之用，Wood-McKenzie的一项关于输气管道的研究称，在输气管道项目“预计”的25年经济寿命期内，它有可能为州政府带来高达4000亿美元的回报。考虑到普德霍湾油田的经济寿命本应为25年左右，而现在已经过去40年并且仍然强劲发展，许多油井的开采权仍在出售以进行石油开发。当他们在寻找用于共同运输输气管道的天然气时，不可避免地会发现更多的石油，反之亦然，这正是输气管道带来的巨大优势之一，除了创造就业和全州范围内的可负担能源之外。即使州政府获得的回报率低于埃克森美孚或BP（他们计划的投资回报率为12%-15%，而在油价和利润达到顶峰时期，康菲公司投资回报率高达123%，而且当时阿拉斯加的税收对州政府来说要公平得多！），这也是一项不错的投资。现在我们因为帕内尔、霍弗、陈乐和吉塞尔支付了更多的费用。", "Human_Answer": ""}
{"text": "哦.\n我的.\n上帝.\n\n就在你认为你已经看到了愚蠢的最高点时…", "Human_Answer": ""}
{"text": "你认为啤酒名字中出现“内裤”这个词 somehow 有助于性侵犯这一事实，告诉我你需要知道的所有关于“强奸文化”的专业知识。", "Human_Answer": ""}
{"text": "更多的二裂晶，斯科蒂！", "Human_Answer": ""}
{"text": "加巴德在政坛有着光明的未来，但在涉及时政争议问题时必须谨慎行事。她不应该与阿萨德会面，因为她没有足够的影响力。在他眼里，她只是一个无关紧要的人。", "Human_Answer": ""}
{"text": "在美国和加拿大，粗鲁地炫耀有人对你如此倾心以至于你实际上可以随意抚摸他们，并不等同于真的去抚摸。正如说你可以在第五大道上射杀一个人还能逍遥法外，并不等于真的扣动扳机。当这些区别被忽视时，我们就不再有法治。", "Human_Answer": ""}
{"text": "Wow. 这真是一个艰难而原则性的决定。感谢你分享你的决策是多么复杂，以及它是多么艰难地做出的。我不仅尊重你的决定，也尊重你 eloquently 分享它的方式。也许这会帮助我们在对待这个问题上进行自己的思考。我已经决定，在这个问题解决之前不再去美国度假。", "Human_Answer": ""}
{"text": "ALitchfield 写道：\n\n“我不明白为什么索菲会这么不受喜欢”\n\n---\n\n嫉妒？\n\n怨恨？\n\n自我憎恶\n\n羡慕？\n\n以上皆是？", "Human_Answer": ""}
{"text": "抱歉，我不屑于搭建稻草人。我没有必要这样做。你试图为不可辩护之事提出牵强且半通不通的论据进行辩护，我以一种相当直接的方式指出了你的具体借口。对此我不道歉，也不认真对待你的尖叫和乱抓。事实上，我直接回应了你帖子中的要点。从任何合理的逻辑标准来看，“一个暴力分支组织受到了应有的报应”这一论点都是站不住脚的，当这个组织获得了赦免，其领导人当选为总理，并且还获得了一项以该组织命名的军事奖赏时。至少说，这不符合任何理智的逻辑标准。“优越种族……呃，原谅我……‘选民’不会犯错”的逻辑标准对公正的人们来说是不可接受的。", "Human_Answer": ""}
{"text": "加拿大原住民群体的吸烟率平均是非原住民加拿大人的两倍（分别为39%和20.5%）。吸烟率最高的是因纽特人加拿大人（49%），其次是第一民族加拿大人（40.1%）和梅蒂斯人（36.8%）。\n\n原住民吸烟者占加拿大吸烟者的近6%，但这些首席却对加拿大未能解决他们的健康问题感到不满。更不用说，数百亿美元的烟草税退税正返回到第一民族手中这一事实了。", "Human_Answer": ""}
{"text": "Wow. 他们是那个漏洞的创造者！从根本上说，这是一个利益冲突的游说行为，他们取消了所有的租赁规定。我们以前有租赁冻结政策来防止这种情况发生，这种完全向租户勒索的情况在戈登·坎贝尔或奥运会宣布之前从未发生过。\n\n外国业主也非法操作，不是按照合法的方式进行。逮捕这个腐败政府！", "Human_Answer": ""}
{"text": "使大麻合法化用于娱乐确实会“是一场灾难”。  \n当被问及为何不使用毒品的年轻人时，他们无一例外地回答“因为这是违法的”。  \n一旦这最后的障碍被降低，许多青年的生命将被毒品的强大诱惑彻底摧毁。  \n但当然，这对那些以“感觉好就做”作为简历的一群娇生惯养、不知感恩的人毫无意义。他们是最冷血、最刻薄、最自私的一代人，是玷污我们伟大国家声誉的一群。  \n杜特尔特总统的 Rodrigo Duterte 对根除社会上的毒品问题有着正确的态度。", "Human_Answer": ""}
{"text": "头条本该是“矿业说客庆祝联邦腐败”才对。意见是一回事，赤裸裸的宣传是另一回事。肮脏过时的燃煤发电机将继续被更便宜、更清洁、更具扩展性的技术所取代，包括天然气（在科罗拉多州也有生产，但不是他协会成员生产的）以及非燃料消耗的技术，如太阳能、风能和水能（即使在黑暗无风的夜晚，水流也不会停止）。", "Human_Answer": ""}
{"text": "令人惊讶的是，自由派为了确保控制白宫并继续破坏美国所做的一切努力。再过8年，如果还是自由派掌权，那一定会把美国搞垮。你能想象，如果情况反过来，是保守派在外暴乱、抗议、堵塞交通、提起选举诉讼、抓瞎时他们会怎么做的吗？", "Human_Answer": ""}
