{"text": "我住在渥太华，这部电影就是在那儿拍的，我真的希望它没有在那里拍摄。这是一部糟糕透顶的电影。我真的很想支持独立电影，但独立电影总是带着一种负面标签：独立电影质量差。而这部影片丝毫没有改变这种看法。演员、编剧兼导演布莱特·凯利对这个类型电影并没有什么贡献，反而只是重复了一些过时的陈词滥调。我对那些阴森邪恶的角色在暗处潜伏并袭击无辜的人已经感到厌倦了，这种设定太过泛滥。记得电影最后有一个场景，整个场景都被汽车大灯照亮。有些人可能会说这是为了营造氛围和紧张感所用的效果，但遗憾的是，这只是为了展示这部电影的资金有限。此外，作为一个号称恐怖片的电影，观众很难找到真正的血腥场面，除了几场使用玉米糖浆和红色食用色素的场景。拖垮这部电影的最大因素是节奏和缺乏人物发展。基本的情节是孩子们被绑架，父母必须在某个时间前追踪到这个骨疗师，才能找回自己的孩子。虽然这个概念本身并不让我反感，但我真的觉得当两个主要角色都失去了孩子后，他们还能找到时间接吻，这种时间跨度让人难以置信。", "Human_Answer": ""}
{"text": "贝杜雷·德梅里尔（一个弱鸡的彼得·福南德，他同时也担任导演），一名老迈的赌徒，在扑克牌游戏中赢走了年轻少女温达“内华达”（漂亮但不才气的小布克·谢尔兹）。这一对不太可能的搭档当然一起踏上了在大峡谷寻找印第安黄金的旅程。\n\n这就是故事，其实真的不需要去寻找更深的意义。因为根本就不存在。演技也非常弱，这真是个意外，考虑到彼得·福南德是主演的话。\n\n如果你在这部电影中寻找一些有趣的东西，可以看看漂亮的风景和小布克·谢尔兹年轻时的好看的样子。然而她的角色却非常令人厌烦（尤其是在开始的时候）且愚蠢，以至于她从未显得性感或有吸引力。真是可惜，但鉴于这个故事，我怀疑再没有什么更多的东西能从这部电影中挖掘出来了。我很好奇为什么彼得·福南德会执导并出演这部影片。他甚至说服了他的父亲亨利·福南德来客串这部荒谬的电影中的一个小角色。不幸的是，这是他们唯一合作的电影。为什么亨利不能出现在《逍遥骑士》中呢？评分：3/10", "Human_Answer": ""}
{"text": "我昨晚才第一次看这部电影。哇！多棒的一部电影啊！这是一部你希望全世界的人都能看到的电影，因为它真的很酷，也很有趣。<br /><br />我不想透露任何关于剧情的信息，因为我认为人们最好带着新鲜感去看。在看电影之前，千万不要读剧情简介！我只能说东伍德、马科维奇、佩特森以及由杰夫·马圭尔撰写的剧本都非常出色。我希望所有的惊悚片都能像这部一样。", "Human_Answer": ""}
{"text": "1957年12月上映的《Sayonara》获得了8项奥斯卡提名，并最终赢得了4项奖项。Red Buttons因饰演在朝鲜战争期间驻扎在神户的一名空军乔·凯利，在日本女子面前坠入爱河的角色，获得了最佳男配角奥斯卡奖。马龙·白兰度因饰演坚决支持军队反对美国士兵与日本女性结婚而被重新分配到日本的朝鲜战争王牌飞行员劳德·格鲁弗，获得最佳男主角奥斯卡提名。马龙·白兰度饰演的角色最终也找到了自己的爱情。这部电影突显了当时存在的偏见和文化差异。影片以美丽的色彩和令人惊叹的背景拍摄，我认为仅凭这些效果，这部电影就值得一看。这是一部好电影，再来一部……GimmeClassics", "Human_Answer": ""}
{"text": "几乎做得有点过头……《约翰·卡朋特的吸血鬼》很有趣，是一部制作预算有限、特效不显眼的普通爆米花娱乐片，并明显瞄准了《午夜凶铃》的观众。而《吸血鬼：亡灵》也试图做到同样的效果，但几乎做得有点过头……我没有看过乔恩·邦·乔维在任何其他电影中的表演，所以我无法把他在这部电影中的表现与其他角色进行比较，但我真的被他的出色表演所惊讶。电影一开始他就说服了我，让我相信他不会拿起一把吉他唱《我的生命》，而是去杀吸血鬼，毫不留情地完成这项必须完成的工作。这意味着很多，因为一部分观众（包括我自己）可能在想：“……仅仅因为他是个摇滚明星……”。当然，邦·乔维不是詹姆斯·沃德，但说实话：这本可以更糟，而且在我看来，邦·乔维的表现非常好。由阿莉·约弗扮演的女吸血鬼并不是第一部电影中我们遇到的那种穿皮衣的杀手机器般的吸血鬼领导。约弗饰演的吸血鬼非常迷人且性感，动作像猫一样灵活，攻击像蛇一样迅速，穿着薄薄", "Human_Answer": ""}
{"text": "在一家UPN附属电视台午间周六节目时段夹在一部陈旧的前传和一部重新翻炒的80年代硬汉电影中间找到这部作品是具有误导性的。它值得更好的待遇，而且确实充分利用了其才华横溢的主演的最佳特质。布拉科和沃克恩联手打造了一部电影，虽然对熟悉他们类型的观众来说可能有些可预测，但他们擅长演绎街头智慧和“困境心灵”的套路。如果你有机会体验一次类似于富卡《训练日》的心理过山车之旅，那就回到早期90年代的电视剧电影世界中去寻找《骗局》吧！", "Human_Answer": ""}
{"text": "“杰拉德·德·坦尼恩在第一集中指出，世界上其他民族没有可以驯化的动物，而欧洲人却有，这就是为什么我们能够制造钢铁和发明复杂机器的原因。”——很明显，写下这段评论的人并没有理解这部纪录片或原书背后的逻辑。请不要因为你的简单思维破坏了这件伟大的作品。原因远比你提到的单一因素复杂得多。请阅读这本书，它是一本很好的信息来源。我很喜欢这本书，甚至有些大学将其作为教材教授。", "Human_Answer": ""}
{"text": "《眩晕》专注于莱奥佩尔德和洛布的同性恋关系——这一案件中被大部分（且不公正地）忽视了的内容，甚至在莱奥佩尔德的自传中也是如此。但即便是在处理这一点上，《眩晕》也做得太过分了。更糟糕的是，它扭曲、混合，并直接改变了案件的细节，这让那些对此案有所了解的人感到烦躁，同时又让那些不熟悉此案的人感到困惑。虽然这部电影制作得很有意思，但《眩晕》确实很糟糕。  \n1 分（满分10分） - 非常差。", "Human_Answer": ""}
{"text": "一群继承了一个神秘老宅的继承人发现，他们必须住在那里，这是遗嘱中的一个条款，否则将被剥夺继承权，但他们很快发现，之前住在那里的每个人都不是死于奇怪的意外，就是互相残杀。\n\n这已经是一个老套的故事了，这部电影制作预算低、节奏缓慢，缺乏恐怖感，在高潮部分也没有什么真正令人惊喜的情节。除了英语配音质量较差之外，这部电影几乎没有什么有趣的地方，有时甚至比一些低成本的武术电影还要糟糕。\n\n该片评分3分（满分10分），在八十年代灵异住宅电影中排名非常靠后。", "Human_Answer": ""}
{"text": "《荣誉的价格》（又名《权力的价格》）是一部雄心勃勃的西部melodrama（情感剧），动作场面较少，旨在讲述一次关于肯尼迪遇刺的西部版本故事。1881年，总统前往达拉斯，在乘坐马车穿行城镇时被窗内的人射杀。腐败官员策划了这起谋杀，并让一名卑微的奴隶背锅。我们的英雄，认真但有些乏味的朱利安诺·杰玛，试图揭开阴谋。这是一个引人入胜的故事，因其主题而大胆，尽管缺乏激烈的枪战场面，但仍颇具娱乐性。尽管DVD的呈现质量较差，画面过于暗淡且音质不佳，该电影仍值得观看，评分为7分。寻找一个质量较好的拷贝。", "Human_Answer": ""}
{"text": "在终于在myspace上观看了沃尔特·迪斯尼的《南方之歌》之后，我决定观看拉尔夫·巴克西对这部电影的回应——《coonskin》，这是我从Google视频链接到的Afro Video。在这部电影中，在真人表演片段中，传教士（查尔斯·戈登）带着他的朋友山姆森（巴里·怀特）一起去接帕皮（斯卡特曼·克罗瑟斯）和兰迪（菲利普·托马斯，在专业上他后来加上了迈克尔作为中间名），后两人正在试图逃狱。在他们的尝试过程中，帕皮给兰迪讲述了兔子兄弟（配音为托马斯）、熊兄弟（怀特）和传教士狐狸（戈登）在哈莱姆的冒险故事。正如巴克西许多作品所预期的那样，动画与真人表演的混合提供了一个独特的视角，肯定会引起一些人的反感。另一个令人着迷的动画角色是“美国小姐”，她是一个全身巨大、金色长发、身穿紧身红、白、蓝条纹的人类女性，她抓住了一个小黑人并以一种令人震惊的性暴力方式将其射杀", "Human_Answer": ""}
{"text": "“暴风雨”是一部有些自我陶醉、不够连贯的电影。但正如另一位访问希腊的客人拜伦勋爵曾向他的朋友约翰·莫里森抱怨他同样自我陶醉且散漫的《唐璜》时所说的那样，“它可能放荡不羁，但它不是生活吗？它不是那个东西吗？”\n这部电影与莎士比亚的《暴风雨》之间的联系，就像另一位评论者声称的那样，或许有些牵强。但在重新阅读了《暴风雨》之后再看这部电影，它们之间的联系就会显得更为紧密。这部电影之所以有缺陷，是因为它混合了直接的正常叙事和突然出现的令人震惊的即兴表演，尤其是在卡萨维茨和罗兰之间。但说实话，这些场景是电影中最引人注目和扣人心弦的部分，尽管也是最难看的部分。\n这部电影的音乐也常常被忽视。特别是那首完美的小曲子，为午后的午睡时间伴奏，人们、动物甚至整个岛屿似乎都在午后的最热时段沉入梦乡。这是一个美妙的时刻，代表了这部电影最好的一面，也是让这部电影保持某种程度统一性的唯一因素——除了大量的闪回和结尾之外，这是一部关于一个岛屿上", "Human_Answer": ""}
{"text": "优秀的海盗娱乐片！它拥有所有能吸引观众注意力的好元素——一个引人入胜的阴谋故事，一位名叫斯皮特菲尔德·史蒂文斯（玛琳·奥哈拉饰演）的火辣女海盗，她被魅力十足的赫克先生（埃罗尔·飞尼恩饰演）所吸引，而他正秘密执行自己的任务。他们银幕上的浪漫搭档令人称羡——唉！\n安东尼·昆恩饰演一个恶毒的海盗，他在编织着分裂征服的邪恶阴谋，我注意到一个非常熟悉的面孔米德尔德·纳特威克扮演麦格雷戈夫夫人（艾丽丝·凯利饰演），她是年轻公主帕特马的保护者。\n影片中美丽的海岸线、船只和海湾风景拍摄得非常出色。还有许多动作场面，如剑术交锋、船战以及埃罗尔·飞尼恩（船上的罗宾汉）的惊险跳跃。据我在一次采访中听到玛琳·奥哈拉自己说过，她当时对牛鞭的掌控能力很强，并且在剑术上也比飞尼恩更胜一筹，但在这里显然没有必要进行这种测试。\n这是一部非常愉快的电影。", "Human_Answer": ""}
{"text": "又一部有趣的 Travolta 舞蹈电影！音乐、氛围和场景都很棒！Debra Winger 真是美极了！就像《周六夜狂热》一样，这部电影也展现了非常不可能的场景，美丽的女性对 Travolta 深生爱慕并几乎央求他与自己发生关系。", "Human_Answer": ""}
{"text": "实际上我的评分是7.5。无论如何，这部电影不错，它有一些有趣的部分让它值得一看，别误解我，这并不是世界上最有趣的电影，而且它甚至不原创，因为它是一个我们在其他电影中见过的想法，但这一部有自己的味道。一个朋友告诉我这是一部为情侣准备的电影……我认为并不完全如此，但这又如何呢？另外还有一部电影也展示了几乎相同的话题，克里斯·罗克出现在其中，这部电影的名字叫《脚踏实地》，先生们，那一部是一部非常有趣的电影。你可以看看两部，我相信你会同意罗克先生在这部电影中获胜。我希望主角男性角色由阿什顿·库彻扮演，然而，这部电影还是不错的。", "Human_Answer": ""}
{"text": "尽管这件可爱的艺术品确实使用了一些超现实主义的电影语言，但它实际上并非如此。它是一部关于墨西哥后哥伦布时期政治和文化的寓言，只要稍微浏览一下墨西哥的历史就能证实这一点。与《像胶一样流畅》不同，《厄伦迪拉》要求观众付出一定的努力才能理解它。（一个好的起点是将祖母角色视为西班牙：骄傲、孤傲、悲伤，最重要的是，被历史所重压。）女主角的最终行动模棱两可，因为历史的结果（即现在）总是模糊不清的，因为我们离得太近，无法进行公正的评价。导演只能选择不把所有线索都梳理清楚，这是在影片雄心壮志下唯一可行的选择。“厄伦迪拉”非常美丽。如果能在当地的艺术电影院或大学放映中看到它，大银幕体验将是理想的，但如果没有这样的机会，VHS 比根本看不到它要好得多。", "Human_Answer": ""}
{"text": "好吧，我是“目标受众”，而且我非常喜欢这部电影。此外，我的丈夫也是一名婴儿潮一代，对六十年代有很强的记忆，他也非常喜欢这部电影。我没有读过这本书，所以我怀着中立的态度去看的，结果非常惊喜。现在它已经进入了我们的“强烈推荐”视频列表。", "Human_Answer": ""}
{"text": "一部非常奇特而引人入胜的电影。它讲述了一个非常尴尬且紧绷的男人试图作为一名挨家挨户筹款/推销员来导航自己的生活。导演成功捕捉到了一种令人不安的氛围，这很好地服务于故事。这部电影既独特又令人不安，同时也找到了生活中痛苦的许多幽默之处。在一家测试设施中的一段场景特别突出，让我忍不住大笑，这并不是我经常做的事情。这是我很久以来看过的一部更难忘的电影之一。它一直萦绕在我的脑海中，我期待布伦斯坦未来的作品。全体演员的表现都非常出色。“我真的非常感激。”这一简单的台词现在对我来说已经成了经典。", "Human_Answer": ""}
{"text": "一部出色的温馨电影，彼得· Falk 和保罗·雷泽携手出演父子角色。<br /><br />父亲某晚出现，表示在结婚四十多年后，母亲（奥莉维亚·杜克拉斯）离开了他。<br /><br />电影的其余部分描绘了父亲和儿子的一日游，旨在让父亲从所发生的事情中分心。在他们外出期间，女儿们可以当侦探。<br /><br />故事展示了父亲和儿子在讨论生活、本该怎样以及母亲为何抱怨父亲时的经历，他们在讨论生活哲学。<br /><br />我们看到了一次意想不到的钓鱼之旅和台球比赛，这导致了一场几乎爆发的斗殴。两位男士似乎从日常生活中解脱了出来。<br /><br />结局令人沮丧，因为得知母亲突然离开的原因。这成为勇气和逆境中人性的故事。为时未晚，总能改变。", "Human_Answer": ""}
{"text": "我不喜欢杰克逊二世。没有人会喜欢。杰克逊系列电影从未有过什么值得称道之处。然而……这可能是我看过最有趣的东西——而且我根本无法解释原因。\n\n这部新电影远远超过了第一部。它既有趣又可怕又不正确。整个团队都全力以赴——尤其是杰克逊的领军人物科尼利厄斯，他疯了。我非常喜欢他，但他确实疯了。但愿他能继续下去。凭借他日益增长的电影事业，他本可以坐享其成，让其他人去做脏活累活，但他几乎完全投身于“蠢蛋”世界中，这种态度让我有些敬佩。同样值得称赞的是巴姆·马格瑞拉，他之前似乎满足于坐享其成，确保周围的人都按他的意愿行事。在这部电影中，巴姆不再是施暴者而是受害者，这也使他变得更好。\n\n我实在无法说出最喜欢的部分，因为我从头到尾都在笑。尽管我大部分时间都是用手指遮挡着看的，但这段时间里我还没看过哪部“真正”的电影能像这部电影一样让我振奋。无论是爱他们还是最可能讨厌他们，杰克逊团队的表现都超出了我的预期", "Human_Answer": ""}
{"text": "这部电影真是一个巨大的散发着恶臭的堆子。\n\n我不知道为什么有人觉得加兰/梅森版需要重拍，也不知道为什么斯特里普会是首选主演。\n\n事实上，我还真不知道为什么我们的人（同性恋美国人）大多认为斯特里普是一种宝藏。至少在我个人看来，她专业上的巅峰是在《 Funny Girl》和《what's up doc》中。\n\n给自己一个恩惠，租来看看朱迪的经典之作，甚至是最原始的版本（本身也是一部很好的电影），但请，请，请跳过这个烂片吧！", "Human_Answer": ""}
{"text": "我不是一个大音乐剧爱好者，但这是为数不多的几部我真正喜欢的音乐剧之一。与许多其他音乐剧（如《音乐之声》）不同，这些音乐剧中的歌曲都不是关于无意义的内容。每一首歌都是社会评论，对战争、性、不从、精神和自由都有深刻的见解。特别精彩的歌曲包括“Easy To Be Hard”、“Age of Aquarius”、“Hair”、“Flesh Failures/3-5-0-0”、“Walking In Space”和“Hare Krishna”。这完全是非常革命性和精彩的。我迫不及待地想有一天能现场观看！", "Human_Answer": ""}
{"text": "我很高兴 Zac 在《扎克与科迪的 Suite 生活》中出现，因为那是我最喜欢的节目，他也是我最喜欢的演员。这是一个非常有趣的剧集，而且整个节目也很有趣！！我对这个节目的所有内容和角色都爱不释手。所有的表演者都非常出色。继续演戏吧，Zac，我很高兴我的许多最喜爱的演员（包括《高中小明星》的角色）都在这部节目中。Zac Efron 真的是“帅呆了”，我还有一张他签名的照片！这不是复印件，它从美国一路来到澳大利亚，差点没有来得及赶上圣诞节。此外，我还得到了一个印着我名字的《高中小明星》马克杯。 (Scarlett 8)", "Human_Answer": ""}
{"text": "首先，为乔安·福特汉姆辩护，必须指出，如果让金格尔·罗杰斯扮演年轻的英国小姐艾莉丝这个角色将会非常不合适。福特汉姆在这里作为女主角很讨人喜欢，但她的表演经验不足很明显，她的舞蹈则最好不提。幸运的是，她后来取得了更好的成就。\n\n但在这里，弗雷德·阿斯泰尔、乔治·伯恩斯和格蕾丝·艾伦获得了主要的宣传——他们表现得非常好。伯恩斯和艾伦的粉丝可能会惊讶于他们如何轻松地融入阿斯泰尔的舞蹈编排中。特别是有趣的是一场赢得编舞赫尔墨斯·潘斯奥斯卡奖的大游乐场表演。他们在阿斯泰尔身边参与了电影中最富有创意的亮点之一。\n\n不幸的是，故事的节奏较慢，一些陈词滥调的情节也需要观众有很大的耐心。必须指出的是，其中的一些幽默效果不佳，这一时期的弗雷德·阿斯泰尔电影中的常规浪漫误会也得到了传统的处理。只有音乐插曲给这个故事提供了必要的提升。\n\n有时会听到一些愉快的盖希文曲调，但并非所有的曲调都得到了应有的待遇。一个不错的配角阵容包括", "Human_Answer": ""}
{"text": "这可能是我多年来看到的最佳电影之一……它与《猜火车》和《低俗小说》这类电影不相上下。它完美地体现了当今的青少年文化。配乐简直太棒了……由皮特·汤姆森监制。这是一部必看的电影！", "Human_Answer": ""}
{"text": "认为情况只会变好是我最糟糕的假设……\nDrivev并不足以描述这部电影！\n剧情单薄不说，我的宠物鱼都能演得比这更有情感！\n看到佩特·波斯特莱瑟这位演员努力地用他有限的资源表演，真是令人遗憾……\n我认为一个纸板剪影的史蒂芬·巴洛可能会做得更好，事实上甚至更有生气。\n尽量避免观看这部作品！这真的可能对你的健康有害！", "Human_Answer": ""}
{"text": "所有元素都凑齐了，一场糟糕的电影之夜就此上演：充斥着生物技术行话的对话、简陋的布景、木偶般的演技、恐怖的八十年代后期卡西欧配乐，以及整体上让人联想到1993年科幻频道节目风格的观感。尽管《变形记》一开始很有希望，但随着剧情发展，这部电影逐渐变得平淡无奇，充满了MST3K式的恶搞。扮演“博士”的克拉克·肯特 wannabe 彼得·豪斯曼（Gene LeBrock饰）被迫泄露其秘密项目的资料，当他对自己进行模糊不清的实验时，他变成了一个模糊定义的生物体（这个生物体与《墓地屋》中的“弗洛伊德斯坦博士”惊人地相似）。特效工作相当不错，对于这样一个明显预算有限的制作来说是如此（尽管我怀疑大部分特效都被故意隐藏在阴影中），但总体而言，《变形记》留下了不好的怀旧后味，尽管它试图让我们相信这是好片。我不禁同意一个角色的结尾评论：“这是一场噩梦……来自过去的噩梦！”", "Human_Answer": ""}
{"text": "我记得在1981年，当时我7岁的时候看过这部电影。它真是太棒了！就在几个月前，我发现了DVD。我简直快要高兴得跳起来了！我买了它，并把它展示给我的孩子们看。他们也喜欢它。他们问我海马在唱什么歌词（虽然我没有告诉他们，因为我认为告诉6岁的孩子“gay”和“ecstasy”的歌词不是很好的育儿方式）。歌曲非常精彩。我仍然记得所有的歌词。即使到了60岁，我也还会记得它们！汤米·彭德兰真是一个出色的演员。真可惜他放弃了演艺事业。<br><br>如果你找到了这部电影，请一定要买下它！你会喜欢它的！", "Human_Answer": ""}
{"text": "这可能是最糟糕的普雷斯利电影了，甚至比他在《世界博览会奇遇记》结尾那段令人作呕的“幸福终点”歌曲还要差。我还以为埃尔维斯买下小贩所有的气球送给他的女孩，然后那个小贩随着进行曲起舞的情景是烂片中的巅峰之作，无法超越。我通常会享受一些随机的埃尔维斯电影，仅仅是因为回忆起那个我们足够天真无邪可以看完整部电影的时代。然而这部电影却应该叫做“活得开心一点，希望你死得开心一点”，甚至让《乔，走开》看起来像奥利弗出演的《奥赛罗》一样精彩。  \n在这部电影中，埃尔维斯饰演格雷格，基本上是个嬉皮自由摄影师，除了那套正统的发型。在一次疯狂驾驶的早晨之后，他来到了海滩，在那里被一位女性绑架，她的名字会根据场景和说话者而变化。显然，米歇尔·凯瑞因为与伊丽莎白·泰勒相似并能够模仿她而被选中（如果我没有戴眼镜看这部电影，我会以为是1960年代末期的丽兹担任女主角）。她让她的狗追咬埃尔", "Human_Answer": ""}
{"text": "我对这部电影的期望很低，我只是想找部轻松的电影看一个晚上。但走出电影院时，我感到非常高兴，有些惊讶。这是一部非常出色的棒球致敬电影，也是一堂关于追求梦想的好课。 DENNIS QUaid在影片中的表现堪称完美，他的演出令我深受感动。这部影片绝对值得买全价票去看，花上两三个小时也是物超所值！", "Human_Answer": ""}
{"text": "表面上看是一部预测英国流行音乐未来趋势的电影，但它错得如此离谱，简直让人发笑。汤米·奎克利？蜂巢乐队？这部电影确实包括了斯宾塞·戴维斯乐队的一首歌、两首动物乐队的歌，还有一段现场电影显示披头士乐队演唱他们的《 Twist and Shout 》（时长1分20秒）。但总的来说，这是一部关于1964年左右英国音乐的尴尬展示。哦，还有赫曼的赫尔默兹乐队。", "Human_Answer": ""}
{"text": "尽管故事情节非常详细且容易理解，但史蒂文·塞格尔的声音在电影中的大部分时间都被别人的声音替代，这让人感到不安，因为不确定谁在说话。有很多地方，他会用他低沉沙哑的声音开始说话，然后下一秒就变成了另一个人的声音在替他说。我不知道原因，但如果他在电影制作期间声音有问题，我认为他们可以在他恢复后重新拍摄没有他自己的声音的部分。基于电影的质量，我给这部电影评了3分（满分10分）。无论是在电影院还是在DVD上付费观看这部电影，我认为票价都不值这个价格。作为史蒂文·塞格尔的长期追随者，我已经看了他过去几年的所有电影。到目前为止，我认为这是他最糟糕的一部作品之一。", "Human_Answer": ""}
{"text": "这是一部非常感人的电影。这是一个关于一个孩子和他的祖父之间特别关系的故事。一位村民（阿鲁纳·纳拉瓦德）带着他的孙子帕拉萨尔姆（阿斯温·奇塔莱）到城市治疗眼睛。但得知帕拉萨尔姆患有某种罕见的眼癌，需要接受手术并会失去双眼。这部电影主要讲述他们之间的感情和内心的波澜，以及他们如何接受这一切。这部电影避免了任何矫揉造作的情节，以简单的方式讲述这个故事。虽然这部电影是用马拉地语拍摄的，但语言根本不是障碍。它证明了制作一部好电影不需要流行歌曲、超级明星和通常的调味料。出色的表演。这是印度参加2004年奥斯卡的最佳影片。希望至少能得到提名。我会给它10分。", "Human_Answer": ""}
{"text": "我以为我能看到一些好的东西，但……看完这部电影后我感到很疲惫，我不知道我最讨厌的是剧本、表演、特效还是音乐。试着想象一下最糟糕的《 Power Rangers 》剧集，这可能还算是比较温和的。我在 FPS 游戏中见过更好的特效（比如用骨头剑触碰的那一刻，或者他在人们身上吹出绿色烟雾使他们消失的动作，真是天才般的创意），而音乐听起来像是来自西部片。我倒是挺喜欢车里那个女人在“怪兽”围着车子转时尖叫的样子（虽然她看错了方向）。所以，给自己放个假，别看这个东西了，至少找个人陪你一起去看恐怖电影吧，相信我，你们最后可能会玩起垄断游戏来寻找乐趣。", "Human_Answer": ""}
{"text": "我连看这个都不值得浪费时间；既不好笑，也不恐怖，几乎无法观看，只有偶尔的血腥场面（不过特效真的很差）。这是一则免责声明；谨防观看！问自己一个问题；蛞蝓恐怖吗？", "Human_Answer": ""}
{"text": "真是太棒了！幽默感、欢快的音乐和反战信息使这部电影可能成为我看过最好的电影。\n\n首先，我喜欢这部电影的聪明之处，尤其是在越南部分的情节中。他们让征兵的军方官员看起来很滑稽真是有趣。接着是实际战争中的严肃情况，然后是结论（让我对战争怒火中烧）；然而，在屏幕上完全没有暴力场面。太棒了。\n\n另外，音乐真的很酷。但在这个音乐剧中（与《艾薇塔》或《绿野仙踪》等不同），独特之处在于歌词并没有讲述故事。氛围和视觉效果以及歌曲间的对话在起作用：“Donna”是一首欢快的歌曲，强调了快乐的情绪，而“Flesh Failures”则有一股强烈的、紧张的节奏，并且处于降调上。\n\n此外，我还注意到LSD场景并不怎么光彩。现在我当然不会吸毒（尽管我从没打算这么做）。\n\n总的来说，这是一部很棒的电影。唯一可能的负面评价是有时对话难以听清。但这又如何呢？满分10分！", "Human_Answer": ""}
{"text": "当然，《NOMAD》有一些最好的马术场景、剑术和令人垂涎的风景摄影，但这些并不是让一部电影变得优秀的原因。它们有助于提升电影，但故事必须在这之上发光发热。而《NOMAD》在这方面却有些欠缺。\n\n故事情节生硬，给人一种只是为了制作一部“酷炫”的电影而仓促拼凑的感觉。更何况，许多主要角色并不是来自这个故事发生的地区（这一点从名字如李和赫尔南德斯中非常明显）。如果电影制作者想要让我们沉浸于如Jugars和Kazaks这样的文化中，他们绝对需要使用符合角色形象的演员/女演员。\n\n战争部落、预言、兄弟之爱与尊重、使我们的“英雄”分道扬镳的爱情兴趣等元素都有涉及，但缺乏足够的影响和屏幕时间，大多数观众可能会在下一个战斗场面、下一个动作骑马场景或令人惊叹的风景面前将其抛诸脑后。\n\n值得一提的是，在拍摄过程中对《NOMAD》进行了显著的改动，特别是导演和摄影师。伊万·帕瑟（导演）被塞吉·波多罗夫取代，乌利·施泰格（摄影师）被丹·劳斯滕取代。从一方面来说", "Human_Answer": ""}
{"text": "***剧透*** 弗朗西斯·奥斯丁感到孤独，并渴望陪伴和爱情。桑迪·戴恩斯饰演的弗朗西斯在她作为一位受欢迎的单身年轻女士生活中，内心充满了这些情感，她有许多上流社会的朋友。但由于她自己的深层次不安全感，她将他们拒之门外。至于弗朗西斯的男性朋友，没有一个是她的同龄人，这样她就不会有任何浪漫关系的理由。  \n一天傍晚，当弗朗西斯正在招待朋友时，她在公寓窗外看到了一个独自坐在寒冷雨中的年轻人迈克尔·伯恩斯。朋友们离开后，弗朗西斯感到他无家可归且孤独，便走到公园外，邀请这位年轻人到她那里避雨，甚至提出让他住一夜。很明显，弗朗西斯更关心的是让年轻人远离寒冷和雨水，而不是把他当作朋友、恋人或玩偶。随着电影的进展，你会发现你猜对了。  \n桑迪·戴恩斯的表演非常出色，与1990年凯西·贝茨在电影《悲惨世界》中获得奥斯卡奖的表现非常相似。弗朗西斯认为这个年轻人无家可归且孤独，后来在见到他", "Human_Answer": ""}
{"text": "《狮子王》毫无疑问是我最喜欢的迪士尼电影，所以我决定给续集一个机会，我也这么做了。《狮子王1又1/2》还不错，蒂米和朋巴的搞笑和欢乐也很有趣。唯一的问题是，有时不需要解释，因为这可能会造成剧情漏洞，并且让人想要自己来解释。不过，我强烈推荐这部电影给狮子王的粉丝们，或者只是想和家人度过一个愉快夜晚的人。这是一部充满乐趣的电影，有着和第一部一样的欢笑和可爱的角色。所以，希望第三部《狮子王》系列电影也能给我带来同样的体验。坐下来，好好享受“ Hakuna Matata”吧！这意为“无忧无虑”！ <br /><br />8/10", "Human_Answer": ""}
{"text": "《僵尸叛乱》并不是我见过最糟糕的电影，但确实排在了很靠后的位置。在一战之后，一支探险队被派往柬埔寨寻找让僵尸复活的方法，其中一名成员决定利用这些知识为自己的邪恶目的服务。至少一开始他成功了。一个三角恋使故事变得复杂了一些。\n\n这部电影真的很乏味，演技糟糕使得难以分辨谁是僵尸谁不是。对白也差强人意，剧情更是让人难以置信（不是僵尸的部分，而是与“爱情”有关的部分）。虽然我不是摄影方面的专家，但摄像手法似乎也没有帮助到这部电影。\n\n尽管我看过一些更糟糕的电影，但这几乎不可能让任何人满意。这是一部糟糕的电影，并且不是那种烂到极致反而有趣的类型。", "Human_Answer": ""}
{"text": "如果你只剩下几周的生命，你会有何感受？这部电影通过一个面临这种情况的人的眼睛帮助你了解。这部电影充满了同情，但没有太多的情感渲染。有些人可能会觉得它比较慢——但我认为这增加了电影的真实感。有些人可能会将其视为爱情故事，但我认为更重要的是通过他的眼睛看到他生命的最后几天。他生命中的爱是他生命末期的一部分，使他的生命更具冲击力。低调而温和，这部电影像生活一样缓缓展开故事。没有陈词滥调，背景是艰难求生，偶有意外事件发生。如果你喜欢情感真实且不那么煽情的电影，这可能正是你要找的。", "Human_Answer": ""}
{"text": "以前从未有一部电影让我想要写影评，但这部电影真的糟透了。我勉强坚持到最后，试图找出史noop为什么会选择它作为他的第一部严肃作品，但实际上这是一个糟糕的选择。也许这本书很好，但这部电影对我来说完全不起作用。我认为它很不可信，缺乏氛围，很多场景显得僵硬。他可能是一位音乐大师，但作为一名严肃的演员，史noop显然不是。戴伦·麦克德莫特和罗丝·拜恩的表演还可以，但不足以支撑一个弱小的情节和薄弱的对话。或许我只是完全错过了要点，但对我来说，这部电影根本不符合任何类型，也无法引起我对角色的共鸣，也没有制造任何悬念。事实上，我祈祷着电影快点结束，并抑制着想狠狠打这三个主要角色的冲动！", "Human_Answer": ""}
{"text": "如果把它做成《外星极限》的一集50分钟的剧集会更好。过多的冗余材料以及那个大反派看起来像是从《歌剧魅影》中逃出来的，并没有帮助。整个“活死人之夜”序列极其愚蠢且完全多余。毕竟，如果死者要惩罚任何人，他们是为了惩罚谁而复活的？再提醒我一下，到底是谁在杀所有人？", "Human_Answer": ""}
{"text": "对于这部作品的众多赞誉中，有一位评论者表示，他/她是否是唯一一个对此不那么着迷的人（即给这部电影评了3星），尽管如此，评论者还是表示对故事情节和其他制作内容的整体喜爱。然而，这位评论者并不是唯一一个不喜欢这部作品的人（包括我在内），但即使是我，也与他/她有所不同。如果用枪指着我的头让我在你开枪打死我或再次观看这部电影之间做出选择，我会选择观看它，但大概只会思考10秒钟。然而，我宁愿被单独监禁，或者看着墙上的油漆干掉，也不会再看这个故事。此外，无论何时何地，以任何形式呈现，我都不会想再看到这个故事。有时候你会觉得自己像是乔治·戈伯的“棕色鞋”，而周围的世界都是一套燕尾服，这部电影对我来说就是这样。我喜欢安吉拉·兰斯伯里的表演，她在《漫长的夏日》中的表现令人喜爱，虽然我对这部剧不是特别喜欢，但我还是享受了《谋杀，她红了》。但在这一点上——我不仅不喜欢这个故事的其他方面，而且我发现安吉拉的尖叫、尖叫声、唱歌以及她的表演都过分夸张", "Human_Answer": ""}
{"text": "不错的尝试和好主意（妓女的赎罪、人与人之间的帮助……），但结果不佳……导演显然试图效仿他的法国同行阮礼亨，重新创造一种应该展现越南氛围的环境……唯一的問題是，这种越南早已不复存在。当《绿蕉香味》有历史背景时……试图在现代背景下营造这种氛围（低沉的声音和缓慢的生活节奏……）会让人感到虚假。而且这很快会让人产生厌烦感，结果变得太过明显。<br /><br />我只能猜测故事发生在西贡或岘港，因为电影中的前海军陆战队员哈维·凯特尔可能在战争期间驻扎在那里……但在越南南部，没有人或很少有人说话带有演员们展示的那种北部口音……即使是蹩脚的越南语使用者也会觉得奇怪。<br /><br />一个患有麻风病的老诗人……非常可疑（不是那种状况下的人应有的疾病），一个能读会写越南诗的农家女孩……更是难以置信。<br /><br />", "Human_Answer": ""}
{"text": "这部电影非常暴力且拍摄得很好。Paulina 是一个坏透了的sexy女孩，她会展示男性也可以被强奸。这部电影有很多黑色幽默。这个家伙只是为了忘记自己曾经是黑帮分子而杀人。有时候你会不知道是该发抖还是微笑并想“我在笑一个正在杀人的人吗？”", "Human_Answer": ""}
{"text": "我认为这部电影很好，我喜欢它的剧情，喜欢枪战场景（除了少数几场，它们并不必要），我也很喜欢马的角色，她是一个我喜欢的骑手。不过，我必须说，在这部黑帮电影中，演员的选择很合适，因为有时候有些演员并不适合他们的角色。然而，尽管我不愿意这么说，但我讨厌电影的结局，我觉得它应该走向不同的方向。另外，如果多一些细节会更好，因为它基于真实故事，但有很多事实被省略了。除了这些，这部电影还是不错的。如果你喜欢关于过去黑帮的电影，你会喜欢这部电影。", "Human_Answer": ""}
{"text": "如果你喜欢摇滚乐、 Led Zeppelin，或者只是想有一次精彩的体验，那就买这个吧。太棒了！我非常喜欢这支乐队，而且这张DVD比我期望的还要好，相信我，如果你花时间读了这个帖子，你需要这张DVD。没错。", "Human_Answer": ""}
{"text": "《闪光舞者》是一部糟糕透顶、愚蠢至极的电影，却意外地让你觉得有点乐在其中，仅仅因为它烂得令人发指。我刚刚在电视上看了这部电影，我和朋友惊讶于它的荒谬程度。确实，唐·辛普森和其他制片人提出了制作一部低成本、低俗电影的想法，以推销一系列（承认很抓耳）的流行音乐，所以《闪光舞者》成为了一种奇怪的先锋：第一部MTV电影。亚德里安·林恩出身于广告界，这一点在《闪光舞者》中得到了体现，这部电影几乎是在自我做广告。你已经决定了要看这部电影，但电影中有一种奇怪而焦虑的潜流，仿佛它害怕你会随时改变主意。整部电影都在不断地向你推销自己，从头到尾都使用了光滑的商业风格剪辑和闪亮的摇镜头特写，展示着晃动的乳房。故事情节非常薄弱（我真的想不出我看过的另一部电影有如此少的情节），而且它从不讲得通，但它是一部非常矫揉造作、算计的电影，因此感觉很连贯。人们说这部电影过时了，但《闪光舞者", "Human_Answer": ""}
{"text": "***剧透*** 当卧底布鲁克林北区警探埃迪·桑托斯、内斯特·塞拉诺与毒品供应商提托·扎帕蒂在布鲁克林威廉斯堡区进行一次买方被捕的行动时，与劳里·罗曼约定见面，结果双方在交火中双双被对方打死。在激烈的枪战中，一名无辜的旁观者——六岁的詹姆斯·博恩 Jr.（贾利尔·琳恩）也被误杀。\n\n那年夏天，纽约市即将举办1996年民主党全国代表大会，市长帕帕斯（阿尔·帕西诺饰）最不想发生的事情就是因为年轻詹姆斯·博恩的悲剧死亡而引发可能的骚乱。后来证实，导致詹姆斯·博恩死亡的子弹来自提托的枪。他是纽约市警察局的一员。\n\n比博恩的死亡更令人震惊的是，他的杀手提托·扎帕蒂竟然得到了受人尊敬的纽约州法官沃尔特·斯特恩（马丁·兰道饰）的缓刑判决。按理说，他应该因携带一公斤可卡因被捕，并被判10至20年的监禁！很快变得明显的是，让法官", "Human_Answer": ""}
{"text": "这是一部不可思议的电影，有着不可思议的演员阵容、音乐、演唱、故事等等。遗憾的是，一些自大的家庭（如盖斯威恩或普明格）阻止了这部影片一代又一代地流传下去。我一生都想再看一遍这部电影。我刚刚在这个网站上看到了为什么这部电影没有上映的原因。这些家庭因他们的狭隘而可耻。我的妻子来自德国，她从未看过这部电影。我的继子女和孙子孙女也没有看过。一部如此深刻且高质量的电影对他们来说不可见，这是非常令人悲伤的。这些家庭凭什么做出如此自大、自以为是、自我中心且傲慢的决定，禁止几代人享受这部电影、这些明星、这些表演和这些音乐！释放这部电影的视频，让全世界来评判和享受吧！", "Human_Answer": ""}
{"text": "我17岁，仍然喜欢大部分《神探狗哥》电影和旧的剧集。我喜欢20世纪90年代的电影，最近我们有幸看到了这一十年中表现不错的《神探狗哥与巫王之王》，我没有想到它会这么好。总之，回到《真相就在眼前》。我看了一些集数，期望会有非常好的表现，但从我看到的内容来看，我完全没有被吸引。首先，我讨厌动画效果。它很平庸、缺乏生气，非常像周六早晨的卡通标准，是系列中最糟糕的部分。甚至一些我真的很讨厌的节目在动画方面也稍微好一点。更糟糕的是，沙加和狗哥看起来像外星人，我真的很想念弗雷德、韦尔玛和达芙妮，因为他们为旧剧集增添了非常多的东西，让《神探狗哥》变得非常好。我也讨厌角色的变化，因为这似乎意味着沙加和狗哥现在变成了超级英雄，而在电影或《神探狗哥在哪里？》节目中他们绝不会这样做。主题曲也不怎么样，我甚至记不起它是什么，笑话也很平淡且牵强。尽管如此，我确实承认配音演员非常有才华，如果他们有更好的素材，并没有被要求", "Human_Answer": ""}
{"text": "《地球》是一部约90分钟的电影版，基于BBC电视节目《地球脉动》。电视版由大卫·阿滕伯勒解说，他是一位引人入胜的解说员，我希望他在《地球》中也能担任此角色，但实际是由《星际旅行》中的卡洛斯·皮卡德船长Patrick Stewart解说。该片中有许多太空视角的地球画面，所以这也是合适的。无论如何，他的声音足够好听且平静。该片分为12个章节，我们跟随地球上的动物生活，从北极到南极。北极熊、大象和鲸鱼这三种动物家族在多个章节中出现。每个“章节”开始时都会标注距离北极或赤道的距离。我们会看到每种动物的一些情况，但主要是哺乳动物和鸟类，还有一些鱼类，以及一些美丽的植被、山脉、瀑布、沙漠和丛林画面，几乎完美地展示了地球上生物、景观和气候的多样性。你会觉得我们的星球只有动物居住：人们或村庄或城市都没有出现在影片中，因此这是一部典型的自然纪录片，但拍摄得令人惊叹，并配以悦耳的音乐。当这部影片上映时，我已经知道它对我来说会结束得太快了。这是一部家庭电影，所以", "Human_Answer": ""}
{"text": "我相信有些人会喜欢这部电影，并且会发现它很有力量，或者与角色和故事情节产生某种个人联系，但从客观的角度来看，这部电影做得并不好。电影围绕着一些非典型的焦虑青少年展开，每个角色都扮演了不同的刻板印象，让我们相信这就是做青少年的样子。我们看到了每个青少年生活方式的一瞥，但整个项目在我看来显得有些虚伪，无论是不断低角度拍摄随风摇曳的树枝，还是黑白的“采访”学生，这部电影中没有什么新颖或原创的东西，也没有什么是我需要看的。是的，这部电影涉及了一些强有力的主题材料，戏剧场景也演得很好，但整个项目似乎没有必要，尤其是在它似乎几乎完全复制了范桑特的《象》（一部关于自杀的电影，另一部则关于学校枪击案）时。正如我说的，有些人可能会喜欢这部电影，导演/编剧显然受到了某位亲近之人去世的启发，制作了这部电影，所以很高兴这部电影是以一些真诚的情感为基础制作出来的，但我认为它非常无效，尤其是在处理容易陈词滥调的材料时，试图以新的方式来呈现。我不推荐这部电影。", "Human_Answer": ""}
{"text": "“经典”这个词现在用得太随便了，但这部电影确实配得上这个称号。尼尔·西蒙、沃特·马修（可能是世界上最优秀的喜剧演员）和已故的乔治·伯恩斯的组合造就了一部喜剧杰作。想想如果杰克·贝尼没有因故未能出演原定的乔治·伯恩斯的角色，这部电影会是什么样子，真是饶有趣味。不过，马修公寓里的重聚场景很可能不会有人超越，成为令人捧腹的经典场面。这部影片绝对是我的孤岛电影之一。<br /><br />“进来!!!!!!!!”", "Human_Answer": ""}
{"text": "《Sheba Baby》往往被低估，可能是因为它的PG评级而不是通常的R评级。PG评级仅仅意味着Pam没有脱掉上衣，而她在其他电影中几乎每部都有这样的情节，所以这部电影比《Coffy》更刺激，更有动作。它开始得比较慢，但等她登场时，刺激就已经开始了。就像《Dolemite》中的杜立夫·马丁是那个想要得到Sheba父亲的恶人，但她不会答应。她一个人对抗马丁和他的同伙，展开了一个人对一伙人的战争。最精彩的一幕是与一个愚蠢的皮条客在车里的场景，我现在还在笑呢。我认为因为PG评级会很愚蠢，但我错了，它用暴力代替了性爱，在一部黑帮剥削片中这真是太好了！", "Human_Answer": ""}
{"text": "这是一部相当冷门、愚蠢的恐怖电影，背景设定在20世纪70年代的佛罗里达沼泽地区。前半部分非常愚蠢和无聊，但后半部分开始变得有趣。有一个场景是英雄跑去救他的朋友，其间穿插着教堂团体唱歌的画面，我不太明白。这真的很迷人。我对夜景场景印象深刻，因为它们看起来确实像是夜晚，不像大多数低成本恐怖电影仍然看起来像白天。我觉得导演很有才华，但他面对的是极小的预算和紧张的时间表。影片末尾有一些场景非常酷，比如上面提到的那个和片尾字幕。如果这部电影摆脱了《捉鬼敢死队》式的套路，直接冲击观众，它本可以成为一部真正的经典之作。我很惊讶这部电影竟然拍得这么好，我根本无法移开视线，不禁自问“为什么？”", "Human_Answer": ""}
{"text": "一群非专业演员被史前生物恐吓。这个生物在大约三十秒的边缘停机动画中出现，但当你在剩下的电影时间里只能看到制作助理拿着充气管当武器挥舞时，你会多么渴望那点动画啊。当电影过半时，这些滑稽的救生艇租赁傻瓜接管了剧情，他们突然变成了主角；但不得不承认，看着他们努力搞笑比跟着治安官四处走动要好一些。只有在结尾，其中一个被吃掉了，另一个坐在岩石上哭泣——这可没意思！", "Human_Answer": ""}
{"text": "我是在12岁的时候看到这部电影的，非常喜欢它。歌曲非常鼓舞人心，我在电影院看了好几次都觉得心情很好，我还拥有原声带专辑，并且一遍遍地播放那些歌曲。<br /><br />26年后的今天……我感到羞愧。我和两个女儿一起观看这部电影，她们非常喜欢，但我成年后带着怀疑的眼光来看，却非常讨厌它。这部电影在很多地方导演得很糟糕，考虑到是莱昂内尔·杰西斯执导的，我真的想喜欢它。角色动画粗糙无比，但背景画质相当不错。我记得当时评论家都说这是一部糟糕的电影，我感到震惊，但现在我也认同了。<br /><br />是的，这是一部老电影，与现在能实现的东西相比确实显得陈旧，也许这就是我当时觉得它好的原因。但这并不能为它的差劲表演、糟糕的导演和粗制滥造开脱。主要的孩子演员的声音似乎被配音，这也非常令人分心。很难看出他们在制作时想要达到什么效果，最终结果只是一部弱不禁风的电影。", "Human_Answer": ""}
{"text": "因为它来自HBO，并且基于IMDb评分，我看完了这部系列的第一季，真是浪费。角色有时还算有趣，但大多数时候更像是卡通人物。表演水平从不错到一般，重点放在后者上。不仅囚犯，观众也应该在进入监狱大门时放弃所有希望，认为这个故事是可信的，它完全是胡说八道，需要有超常坚强的睾丸毅力才能继续观看。暴力场面，就像故事情节中的大多数发展一样，令人兴奋，而任何所谓的道德观都只是轻浮的道德观。如果你认为优秀的电视节目包括像《宋飞正传》、《死木镇》或《六尺之下》中看到的写作、表演和整体制作质量，那么请避开《越狱》。如果你想看到一个文盲混混的迪斯尼乐园，那就看《越狱》吧。像这样的东西让“尖锐”这个词变得不那么好听。", "Human_Answer": ""}
{"text": "《Seed》的故事背景设定在20世纪70年代，围绕着被判有罪的连环杀手马克斯·塞德（由威尔·桑德森饰演）展开，他6年内杀害了666人。他被判处死刑，但在电椅上三次触电后仍然没有死亡。侦探马特·比肖普（迈克尔·帕瑞饰）和其他警官通过活埋塞德来掩盖这一秘密。塞德逃了出来，并追杀那些将他关进活棺材的人。\n\n由世界上最差的导演之一乌韦·博尔执导，《Seed》不过是一部试图挑战文明底线的邪片，无论从剧情还是其他方面都令人失望。据说，如果一个人在三次触电后还能存活，就会获得自由。这只是一个都市传说，绝不会发生。与博尔的其他作品（如《幽灵怪谭》）一样，《Seed》堪称糟糕透顶。", "Human_Answer": ""}
{"text": "我曾在观看科恩兄弟电影时走出电影院，对影片的情感依然模糊不清。最好的例子就是《大勒博斯基》和《冰血暴》。《大勒博斯基》如此荒诞地具有原创性，并充满了奇怪的幽默感，让我不得不喜欢它。但另一方面，有些关于飞人和杀手保龄球之类的不必要的幻想场景似乎并不符合这部电影的风格。尽管如此，我还是喜欢这部电影，并且现在拥有它的拷贝。《冰血暴》让我笑得歇斯底里，有时我自己也不清楚为什么笑得那么厉害以至于哭了出来，但无论如何我都笑了。在《冰血暴》中有很多看似奇怪的角色，但经过进一步调查后，他们实际上只是真实的人在谈论真实的情况。这就是为什么那个拿着铲子（或者说是扫帚）的男人在告诉警察昨晚酒吧里有个长相古怪的男人时会如此令人捧腹。这也是为什么当他说有几朵长相古怪的云朵正在来临的时候，整个剧院都爆发出笑声的原因。（我也拥有一份这个电影的拷贝）科恩兄弟善于将他们的电影和角色伪装成有点怪异甚至有点离谱的样子。但如果更仔细地观察那些看似疯狂的角色，你会发现他们总是以某种奇怪的方式", "Human_Answer": ""}
{"text": "这可能是我见过最差的电影之一。它根本不好笑。我的妻子都睡着了。如果你对看到狗就心软的人可能会喜欢这部电影。如果你指望一部喜剧片有点幽默感，那你肯定会失望，除非你认为一个英国电台播音员频繁地说脏话很搞笑。俱乐部里的女郎们都穿着内衣，所以甚至没有一丝裸露可以缓解无聊。在夜总会发生的事情完全毫无意义。男主角一直在嘟囔，我对他一点同情都没有。梅娜·苏瓦里几乎不在电影中出现，可能只是为了让人觉得这是认真拍的一部电影。反派角色缺乏说服力，他们带来的威胁感还不如一只死羊。", "Human_Answer": ""}
{"text": "我因为这部电影有可能是有趣的题材、不错的演员阵容、一位曾执导过高分电影《曾经的勇士》的导演以及我对四、五十年代洛杉矶风格的黑色电影的喜爱而决定去电影院观看。我认为自己在这个类型的电影中还算容易满足；我喜欢经典的作品，也能欣赏到一些虽有些陈腐但还算不错的电影。然而，我发现这部电影完全无法忍受。\n\n尽管有一个很好的故事背景，整部影片近三个小时的时间里，没有人做或说任何有趣或令人兴奋的事情。优秀的演员在无趣且尴尬的对话场景中被浪费了。叙事松散拖沓，让人无法忍受，所描绘的事件也无法激起任何戏剧性或紧张感，完全没有娱乐价值。到最后，我已经完全不在乎会发生什么，因为我对电影中的任何东西都不相信。\n\n一年后，《洛城机密》上映了，无论哪个版本的故事更接近真实，后者都因其各个方面的出色表现而获得了所有赞誉。相比之下，《穆赫兰大道》在各个方面都失败了，这使得这部电影中所涉及的所有才华更加令人遗憾。如果将来这部影片在飞机上播放，我仍然会选择离开。", "Human_Answer": ""}
{"text": "菲利普·K·迪克风格的电影。而且是一部不错的电影。比《盗梦空间》（克里斯托弗·诺兰导演）和那部叫《少数派报告》的灾难片（史蒂文·斯皮尔伯格导演）都要好。但不得不说，那个扑朔迷离又过于煽情的结局让我有点难以接受。电影进行到一半时我就开始担心会有这样的结局，并且不幸的是，我猜对了。但这并不意味着这部电影不值得一看。绝对不是。前半部分（正如这里很多人已经评论过的那样）很棒。有一些场景会让你怀疑导演是否想传达一个信息，即在将来，表演艺术非常重要（我们会做一些俗气的科幻玩意儿，因为我们能做到），或者只是因为过度结合而显得如此。不过，那种恐慌感和“失衡”的感觉确实存在。不错的一部电影。", "Human_Answer": ""}
{"text": "《蝎尾蛛案》具备制作一部有效的意大利血腥电影所需的所有元素。故事情节是标准的意大利血腥片。当一位男子在飞机失事中去世后，他的妻子（伊达·加利饰）收到了价值100万美元的人寿保险赔偿金。这位寡妇前往希腊领取赔偿金，但一系列可怕的谋杀案随之而来。有许多嫌疑人，包括保险公司坚毅的调查员（乔治·哈林顿饰）和寡妇的情人。导演马蒂诺以快速推进的故事让观众猜测杀手的身份。安妮塔·斯廷德伯格（她在《你的罪行是个密室而我手中握有钥匙》和《谁杀了她？》中也有出色表现）是一位令人惊艳的女主角。这是马蒂诺最好的电影之一。", "Human_Answer": ""}
{"text": "剧情并非最佳，但这部电影的喜剧效果非常出色。凯尔西·格兰姆在电影中的表现很棒。另一位搞笑演员罗布·施耐德与肯·赫德森·坎贝尔搭档，后者饰演布克曼，在他们的片段中会让你捧腹大笑。劳伦·霍利可能在片中扮演了更严肃的角色，饰演海军上尉莱克。布鲁斯·邓恩在片中表现出色，扮演了电影中最严肃的角色。我最喜欢的是托比·胡斯饰演的尼托，他在电影中的所有电击场景都非常好笑。\n\n剧情有些起伏不定，讲述了一名名为汤姆·多德的副舰长多年来一直渴望指挥自己的潜艇。当他终于有机会指挥时，却得到了一艘锈迹斑斑的二战柴油动力潜艇“ Stingray”。他的船员也是乌合之众，都是美国海军中的失败者。然后他被卷入了一系列战争游戏，展示了旧柴油引擎如何对抗当前核潜艇舰队。事情变得更糟的是，他发现自己的潜航官竟然是一名女性军官，以测试女性是否适合担任潜艇军官。为了赢得指挥官的位置，他必须赢得这些战争游戏，并摧毁一艘假想的船只。\n\n这部电影表现得相当", "Human_Answer": ""}
{"text": "从一开始，你会喜欢上萨姆·艾略特饰演的角色（法隆）：一个值得信赖的警察，对他的搭档特别忠诚。但这种忠诚太过分了，在看到搭档死在巷子里后，他杀死了他认为是袭击者的家伙，而没有给他解释的机会。法隆是个酒鬼，这让他很难保持自制，但他还是把注意力集中在找出真正导致他搭档死亡的人身上。他带着一个新手搭档（这在电影中似乎很常见），但埃塞·莫拉莱斯很好地与萨姆·艾略特配戏，尽管一些令人困惑的线索开始拼凑起来，莫拉莱斯开始对法隆进行自我批准的调查；他主要是因为法隆不让他知道全部的故事而不满，并且不喜欢他发现的东西。最后并没有出现一个最后一刻揭露坏侦探的身份的情节，这倒是没关系；他们也无法说服法隆加入他们，导致了一个戏剧性的结局。全片演技都很出色，保罗·索维诺饰演的侦探队长还增添了一些幽默感。这是一部很好的电影，会让你想再看几次；所以它确实是一部“必看”的电影，并且是电影收藏中的好补充！（在旧金山拍摄）", "Human_Answer": ""}
{"text": "这部电影从一开始便抓住了我的心，当听到昆西·琼斯的第一段旋律或是看到田野里紫色花朵的美妙色彩时。这是一部真正让人泪流满面、心醉神迷的电影……！整个演员阵容在多年来看过的电影中表现得最好，斯皮尔伯格真的超越了自己！沃пи·戈德华特、玛格丽特·埃弗里、奥普拉·温弗瑞（天哪！）、丹尼·格洛弗以及其他演员都奉献了他们最好的表演，你能感受到他们的投入——几乎能触摸到那份真情实感！沃pire·戈德华特就是塞莉，她赋予了这个角色所需要的不安全感和自卑感，我们随着她的成长而成长，在电影中与她一同变得坚强，并最终与她一起取得胜利。玛格丽特·埃弗里饰演的舒格·埃弗里非常出色，即使在最傲慢的时候也是如此，她向我们展示了“罪人”也有灵魂。丹尼·格洛弗一如既往地令人同情、迷人，他在这部电影中的表现令人赞叹不已，而（我可以说）昆西·琼斯创作的壮丽音乐更让这部杰出的电影锦上", "Human_Answer": ""}
{"text": "杰夫·利伯曼的《黎明前》无疑是史上最被低估的恐怖电影之一。这部电影虽然受到《Deliverance》和《德州电锯杀人狂》的影响，但极其诡异且令人难忘。悬疑几乎从未间断，氛围真正令人毛骨悚然。演员阵容出色，德博拉·本森和杰米·罗丝是极佳的女主演。近亲双胞胎确实令人恐惧，他们是无情的杀手。影片拍摄得非常美丽——实际上是在俄勒冈州的银泉州立公园实地拍摄的。虽然几乎没有血腥场面，但维尔奇尔在下体被刺伤的一幕相当恶心和不愉快。对于砍杀片爱好者来说，这是一部必看之作。满分10分——还有什么可说的？", "Human_Answer": ""}
{"text": "今天我和8岁的孩子一起看了这部电影，我觉得挺可爱的。我认为另一位评论者说的没错，这部电影和我记忆中的书不太一样，但我们还是很喜欢。所有的孩子们都表现得不错，总的来说还算有趣。比利是新来的学生，他接受了学校霸凌者的挑战，在一天内吃下10条虫子。如果他输了，就要在学校走廊里走一圈，裤子里塞着虫子。电影的开头是为了展示比利胃非常虚弱，几乎对任何东西都会呕吐。随着用各种不同的方法烹饪虫子，场面变得十分搞笑。电影传达了一个关于对抗霸凌的好信息，当然还有个俗套但令人欣慰的结局。", "Human_Answer": ""}
{"text": "我认为《破坏者》是希区柯克的第一部“美国”电影，因为整个故事都发生在美国。\n\n这部电影中有许多精彩的场景。自由女神像场景、巴里·凯恩从桥上跳入水中、瀑布场景都非常精彩。这并不是希区柯克的错，因为他没有得到他想要的演员。希区柯克原本想让加里·库珀在《国外记者》和《破坏者》中担任主演角色，但加里·库珀对出演惊悚片不感兴趣。另一个希区柯克没有得到大明星的原因是他还不是顶级导演。尽管《 Rebecca》非常成功，但电影的成功大部分归功于制片人大卫·O·塞尔兹尼克。例如，大卫·O·塞尔兹尼克因《 Rebecca》获得了最佳影片奥斯卡奖，而希区柯克则没有获得最佳导演奖。希区柯克在《国外记者》（1940年）之后开始受到一些关注，但环球公司为《破坏者》（1942年）提供了较低的预算。希区柯克试图让乔尔·麦克雷出演这部影片，因为他愿意以较低的薪水再次与希区柯克合作，并且在《国外", "Human_Answer": ""}
{"text": "看看监狱入口旁那些面孔。他们不是好莱坞临时演员的脸庞。制作团队在密西西比州奥克斯福德取景拍摄真是明智之举，因为那种真实感是摄影棚后院无法复制的。观察一下狭窄尘土飞扬的道路、脚下冻结的土地以及勉强存活的枯树，难怪那些面孔看起来坚毅而冷酷；他们只是反映了自己生长的土壤。老卢卡斯（赫尔南德兹饰）最好为自己的生命担忧，因为他同样来自那片坚硬的土地。\n\n这部电影之所以成功，是因为它讲述了一个既不布道也不煽情的好故事，并且还带有一定的悬念。老卢卡斯并不讨人喜欢。他是受害者，我们同情他，但他也很傲慢和不友好。剧本明智地没有美化他，这样我们被迫认识到种族主义和不公对不那么讨人喜欢的人的影响。剧本也明智地避免直接处理种族问题，因为这往往会变得说教味太浓而不那么有效。相反，电影展示了偏见如何轻易地导致一个无辜的人被定罪并被判处可怕的死刑。因此，通过我们共同的正义感来揭示种族主义的影响，这是一种更为有效的途径。这也使警长和律师的行为更容易理解，因为他们", "Human_Answer": ""}
{"text": "即使有像瓦尔·基尔默和丽莎·库卓这样一般可靠的演员加盟，《爱丽丝梦游仙境》这部电影也未能为影片带来深度。它仅仅触及了1981年7月的那个夜晚发生事件的表面。基尔默只是机械地扮演约翰·霍尔姆斯这一角色，而库卓和凯特·波茨沃斯在另外两个主角角色中的表现也有点不伦不类；前者饰演霍尔姆斯的妻子，后者饰演他的未成年女友。其余的角色戏份都非常少，无法从中看出他们的特点。电影中还有卡莉·费雪、泰德·利文、弗兰基·G、MC·加内以及巴黎·希尔顿的客串演出。", "Human_Answer": ""}
{"text": "在标题中，我写到这个故事荒谬可笑。下面我会详细解释为什么在我看来，这部电影因故而毁了。\n\n古尔德和丹斯尽职尽责地完成了他们的工作，尽管这不是他们最好的表演，但还算不错。然而，其余演员的表现却相当糟糕。请注意，这并不完全是因为演员的责任。问题在于古尔德和丹斯是唯一有角色可以在电影中有足够的空间去赋予深度的人。而其他所有角色要么在电影中的空间太少以至于无法创造深度，要么角色太过陈词滥调以至于无论演员们怎么努力都无济于事。\n\n导演似乎有些《七宗罪》的情结，但从导演的角度来看，我认为他的表现还算可以。\n\n但是剧情。这是一个剧本，从两个方面来说都很糟糕。首先，它是一部糟糕的电影剧本。角色浅薄（除了古尔德和丹斯的角色），反派角色都是陈词滥调，角色的行为也完全不可信。此外，编剧似乎有一个议程，想要让我们的观点和伦理倒退一百年。这是一种认为即使罪犯已经为社会给予他们的惩罚付出了代价，他们仍然是罪犯的电影。这也是一种认为，尽管只是在字里行间表达，任何形式的", "Human_Answer": ""}
{"text": "一部乏味、毫无新意的电影，背景设定在令人极不愉快的地方（ Lower Coachella Valley）。演技 amateurish 得让人惊讶。看起来就像一个初级编剧课程的剧本。然而，它确实像一种很好的镇静剂。", "Human_Answer": ""}
{"text": "四年前，我有幸在《神秘科学剧团3000》上看到了这部作品。我必须承认，它没有像一些同时期的科幻/恐怖电影那样糟糕。剧情围绕一个宇航员带回地球的外星胚胎展开。现在这个剧情相当奇怪，甚至称不上有一个剧情。（看到一个太空计划从一栋楼里运作出来，一辆旧皮卡车上载着一切，真是太好笑了！）我承认按照今天或二十年前的标准来看，这部电影确实很糟糕……但我想四十三年前，我会被这部电影的魅力所吸引。它的糟糕程度甚至比不上《海王星男爵入侵地球》、《曼诺斯：命运之手》或《未来战争》。", "Human_Answer": ""}
{"text": "2003年最差的电影是哪一部？《猫和帽子》？《吉莉》？不，不是！我认为是年初上映的那个糟糕透顶的小电影。这部影片写得不好，剪辑得也不好，（如果我敢这么说的话）表演也很差。“秩序”这部电影就像是黑洞——一部如此乏味的电影，连一丝娱乐性都无法逃脱其引力陷阱。它甚至都不像《花姐》那样意外地有趣。<br><br>制片人显然认为他们的观众不够聪明。他们把原名为“赎罪者”的电影改了名字，因为他们觉得美国人太愚蠢，无法理解什么是赎罪者，尽管电影中花了很大的篇幅解释什么是赎罪者。相反，他们认为一个普通的标题和希斯·莱杰忧郁的照片就足以吸引观众入场。<br><br>而且，嘿，你知道吗，他们是对的！我的前女友看到希斯的照片后把我拉了进去。恭喜制片人，你们找到了目标市场。她还喜欢《油脂2》，所以你们并不孤单。<br><br>回到主题上，希斯饰演一位来自特定（你猜对了）教派的天主教修士，他试图调查导师", "Human_Answer": ""}
{"text": "我很高兴在沙兰德成名后才看了这部电影。\n\n这真的很差……很差很差很差。没有剧情。就像是在看一部极其无聊的家庭录像。\n\n我真的很喜欢他的其他电影……但是如果你像我一样是他的粉丝……请远离这部作品。它可能会改变你对亚当的看法。你可能会永远无法从这部恐怖电影的阴影中恢复过来……我看过比看老人在家玩拼字游戏还无聊的电影……", "Human_Answer": ""}
{"text": "这部电影完全没有娱乐性。整部电影里没有一个恐怖、搞笑或有趣的情节。它自称是一部恐怖片，然后又自称是一部喜剧片。它甚至连搞笑都不尝试，更不用说恐怖了。\n\n为了不被这部电影无聊死掉，你必须是世界上最容易被娱乐的人之一。如果你哪怕稍微喜欢这部电影一点点，那你对看电影的标准就太低了。我很难理解电影制作人试图通过这部电影达到什么目的。这部电影既不搞笑，也不恐怖，不令人震惊，也不引人入胜。那么它是不是应该是一部剧情片？但实际上它也不是一部好的剧情片。\n\n所以请你自己一个面子，不要看这部电影。生命太宝贵，不要浪费90分钟的时间去看这部烂片。", "Human_Answer": ""}
{"text": "我会诚实地说，在中途某处我放弃了观看它，然后通过快进的方式跳过了一些部分。之后我回到这里，阅读了许多已经写好的评论……\n\n可能只是我个人的感觉，但我觉得这部卡通对北美社会似乎有一个“让我们拯救他们”的目的，而伊拉克战争立刻浮现在我的脑海中。这似乎是在为另一次带有“良好意图”的入侵寻找正当理由。\n\n这位女士在我看来是一个自我放纵的人，我对她试图博取同情和“情感”的描绘感到不耐烦。就像一位历史老师在这里提到的那样，我必须知道她的家庭是如何变得如此富裕且高于平均水平，并且如何保持这种状态（他们是不是在两边都做了手脚？）并且送她去巴黎的！如果这是关于一个贫穷女孩的传记，我或许会有某些情感反应。但就目前的情况来看，再加上它的上映时间，这是一部纯粹的宣传电影；更糟糕的是，因为它是一部卡通，它过分夸大了“温柔”的一面，以至于可能会让自己显得不够严肃。\n\n此外，还有那些关于同性恋的刻板印象。一个为争取权利而斗争的女人难道不应该至少对社会中的弱者抱有一些同情吗？从统治阶级成员的角度来看，信息显然是自我放纵的。\n\n我", "Human_Answer": ""}
{"text": "你知道农民在田里喷的是什么吗？没错——是粪肥。所以当BBC决定制作一部关于转基因作物和农业的大肆炒作的阴谋惊悚片时，我们得到的是一些BBC史上最臭的粪肥，施加给了它的观众。<br /><br />！！！剧透警告！！！<br /><br />《黄金之田》以一群戴着面具的科学家在实验室中宣布“一种能够拯救第三世界免于饥荒的新品种小麦”开始。然后故事转到了另一个同样乏味的场景。如果你要制作任何类型的惊悚片，难道不应该用一个能抓住观众注意力的开场吗？《神秘博士》在这方面做得很好，《X档案》也是如此，而《28天后》则以一个在实验室发生的引人入胜的情节作为开场。看来BBC的某个人认为这个惊悚片不需要一个引人入胜的开场，因为观众已经通过预告片提前了解了数周。<br /><br />随着（毫无吸引力的故事）继续发展，两名记者（其中一名是个道德水平比比尔·克林顿和小布什加起来还要低的醉鬼记者，另一名是充满正直的女性记者）正在调查可能因所谓的", "Human_Answer": ""}
{"text": "《Stay Alive》的故事与一些亚洲恐怖电影非常相似，这些电影中也包含了科技元素。其中一些亚洲恐怖电影包括《电话谋杀案》、《リング》（《午夜凶铃》）和《结界》（《咒怨》）。所以，《Stay Alive》的想法虽然陈词滥调且明显，但其背后的制作团队并没有找到如何为这些陈词滥调注入新的或有趣的内容的方法。这部电影简直一无是处。它属于“恐怖”电影中最差的那一类：浅薄的人物、毫无悬念的情节、愚蠢的“恐怖”情节让人发笑以及轻浮的暴力。很容易看出，所谓的“导演”无法创造出原创或令人不安的东西。我不想再浪费时间在这部可悲的电影上多写什么了。我只是给你一个建议：不要看这部电影。我真的讨厌它。", "Human_Answer": ""}
{"text": "丈夫去世后，一位年轻女子来到丈夫的家乡。她好不容易在小镇安顿下来，但很快她的幼子在一次绑架中失踪，她的希望也随之破灭……这可能会引发一系列普通电影中的情节：找到新的伴侣并最终幸福；或者因极度沮丧而挣扎，最终自杀……她确实试图自杀，但这之前经历了一系列与上帝的激烈斗争。她相信上帝，却发现上帝似乎宽恕了所有人，甚至包括凶手。在这里我要小心，电影并没有针对上帝的意思。电影处理这一问题的方式非常有趣：不是从女主角的角度或上帝的视角（那样的话，电影里可能会有很多草地生长、云朵飘动的场景）。而是从第三方的角度，电影让我们感知，却不做解释。\n\n如果只有女主角，这部电影可能不会这么有趣。还有一位男子无处不在，显然爱上了她，但以他自己的方式。他是一个有趣的人，可以说像个小丑，毫无顾忌地围着女主角转。这两个人的组合，女主角总是紧张、哭泣和呕吐，而男子则笑容满面、胡言乱语，最终形成一种情感上的良好平衡：既不过于荒谬，也不过于乏味。\n\n强烈推荐。", "Human_Answer": ""}
{"text": "老实说……我对这个节目在这里收到的所有好评都感到惊讶。在这个节目中我们看到的只是两个愚蠢的孩子一直在做烦人的笑声，在大约两集里偶尔做一些有趣的事情，而大多数时候都很差劲……因为他们还评论音乐视频，我个人非常不喜欢，要么是他们喜欢要么是他们勉强喜欢。<br /><br />在大多数集数中，你听到的唯一内容就是重复的“让我们去和一些女孩玩”，或者“我要用拳头教训你，比尔兹”，或者更好的引用语“那真是太酷了”，最重要的是他们的烦人笑声。<br /><br />如果你想看一个优秀的动画片，可以试试《辛普森一家》、《雷恩与史密普》、《南方公园》，这个节目真的不值得你花时间和精力去看这个糟糕的MTV系列节目。", "Human_Answer": ""}
{"text": "Deepa Mehta的《火》开创性、大胆且富有艺术性。这是一部深刻的社会评论片，关注来自保守中上阶层印度家庭的女性所面临的困境，绝对不容错过。Shabana Azmi和Nandita Das的表演堪称出色，她们尽可能地低调塑造角色。A.R. Rahman的音乐作品堪称天才之作，几乎在电影中扮演了另一个角色的角色。Mehta利用Rahman的配乐，两者结合创造出令人惊叹的声音蒙太奇，有效地描绘了Radha和Sita相互支持时周围世界的观点。这部电影并非如许多人所认为的是关于女同性恋的，女同性恋只是电影的一部分。遗憾的是，大多数人倾向于将其视为禁忌而不给予机会去理解其真正含义。", "Human_Answer": ""}
{"text": "这部电影是怎么进入柏林电影节的？我明白它进入了全景单元，但还是觉得不可思议。<br><br>这部电影的特点是：<br><br>1. 没有剧情。2. 表演糟糕透顶。3. 摄影质量极差。4. 这可能是有史以来拍得最糟糕的涂鸦。<br><br>让这部电影能够入围电影节的关键因素之一就是同性恋的存在。没错，在这部电影里，唯一发生的事情就是一位涂鸦艺术家与另一位涂鸦艺术家接吻，并且自慰，然后他对此感到很奇怪，他们进行了一段无聊的分手对话，这种对话你可能在中学初恋时听过（比如，“是你先亲我的，伙计。”）。顺便说一句，这和《哭泣游戏》完全不同……你可以在电影前10分钟就猜到同性恋的情节。除此之外，这部电影基本上就是一些糟糕的涂鸦作品、穿着糟糕伪装的便衣警察、滑板运动，以及一次火车旅行。<br><br>如果有人对这个主题感兴趣，我建议在网上找一些真正的涂鸦艺术家拍摄的地下涂鸦视频。网络上有许多这样的视频，而且比这部电影有趣多了。", "Human_Answer": ""}
{"text": "随着《立方体2：超立方体》（2003年）的发布，并借用了原版《立方体》（1998年）被认为的成功，导演埃里·巴巴拉什（Ernie Barbarash）自行决定带来了三部曲中的第三部——前传《立方体零号》。\n\n在一家巨大而无面孔的机构深处，时间与地点未知，两名低级别的操作员温恩（Zachary Bennett饰）和多德（David Huband饰）坐在监视器前观察被安置在一个巨大的立方体房间网络中的人们的行为。被告知他们所观察的是选择了这种恐怖且致命考验而非死刑的罪犯，这些观察者们对自己的工作并无异议，直到数学天才温恩发现其中一名囚犯卡桑德拉（Stephanie Moore饰）并未同意进入立方体。突然间意识到他们的“工作”可能并非如表面看来那么简单，他们可能参与到了一些极其扭曲的事情中……\n\n对于看过并喜欢原版《立方体》的人来说，这部前传可能不会让他们满意。故事确实有潜力，但问题是原版《立方体》电影并不需要扩展。独立存在时，它是一部简洁的小心理惊悚片，有着", "Human_Answer": ""}
{"text": "唉，没想到是一部 Woody Allen 的电影让我看了半小时就走人了（我知道对只看了一半电影的评价在道德上有点脆弱，但我希望你能理解我的原因）。基本上，在电影刚开始不久，我就意识到我们将被屏幕上的角色轻视：剧本像用要点列出它的概念；演员们都在努力成为 Hannah and Her Sisters 中的角色（除了 Chloe Sevigny），并且被糟糕地导演去这样做；而摄像机则四处凝重地徘徊，结果却只能拍摄聊天和演员们的台词。戏剧？没有；它部分是预先叙述的，但行动并没有发展出戏剧性的局势。<br /><br />也许这次我真的提前离开了，但在那时我已经决定不再忍受另一个半小时的一 liners Allen 克隆。剧本有些搞笑的时刻——我是完全基于 Will Ferrell 在预告片中的片段才去看的（又被预告片勾引了，唉！）——但缺乏节奏让这些搞笑时刻无法轻松地飞驰而出，这是最好的方式。更糟糕的是，这部电影完全没有流动性。说这部电影僵硬就像是把一片森林比作果冻：开场的咖啡馆讨论是最明显的例子。唯一应该按步骤进行的事情就是速评——2/10。", "Human_Answer": ""}
{"text": "这部电影真是太棒了！这让我想起了六七十年代迪士尼的经典家庭电影。我在过去的20年里对迪士尼现场制作团队的作品感到非常失望，没想到这次如此惊喜。<br /><br />这部电影真是令人愉悦。小演员们表现得非常专业，质量很高。我对这部电影的质量印象深刻。<br /><br />西格妮·韦弗饰演一个为问题少年管理拘留营的谄媚者*插入夸张说法*。西奥凡恩·法洛饰演女主角的母亲，表现得非常好。<br /><br />我不在这里复述故事，因为重复也没有意义，但这个故事非常精彩，导演技艺非凡，演技也非常出色！这部电影让你想起童年的感觉，既不过分甜蜜也不太沉重。DVD版本中的删减场景真的最好还是删掉为好。这些场景太过残酷，会大大削弱这部电影的效果。虽然成品中暗示了虐待，但没有完全展示出来，这样更好。<br /><br />这是一部绝对值得观看的电影。<br /><br />它获得了9/10的评分来自……<br /><br />恶魔：.", "Human_Answer": ""}
{"text": "这部经典之作充满了那么多精彩的单句台词和令人捧腹的场景，以至于我不知道从哪里说起。如果你想得到恋爱建议，这里应有尽有。但请完全无视你心仪的人，然后说出一些经典的台词，比如“鸡肉不错……我喜欢鸡肉”，在不知不觉中，你会在一个不错的地下室里与一个比你小35岁的女人共度一夜（那个地下室真的很不错）。布隆森在这部电影里无所不能。他毫无理由地买了一辆车只是为了谋杀两名黑帮分子……用现金……砰……他还买了一个冰淇淋，仅仅因为“这是美国吧”，结果因为偷了一个人的相机，就把一个名叫“笑匠”的人给杀了——因为他笑的时候跑得很快。顺便说一句，“笑匠”跑得太快，布隆森普通的手枪都追不上，所以他不得不订购一把特别的枪来对付这个难缠的小子。他打扮一番只是为了在老鼠横行的老房子中吃一顿非常臭的饭（塞满白菜），与几个喜欢在30度天气里穿厚重衣服的老人一起。他开起了牙科诊所。他似乎总能在需要的时候找到撬棍（而且是同一个）。最后但同样重要的是，他总是能找到火箭发射", "Human_Answer": ""}
{"text": "尽管这个题材的重要性以及电影制作人试图探讨白人至上主义的好意，主角布隆森·格林的一系列前后不一致的表现使故事很难让人认真对待。格林不断被洛杉矶的试镜导演拒绝（因为他被认为太纽约化，而80年代则需要高大、金发和愚蠢的形象），但当他愿意伪造自己的形象时，成功便轻易到来。不幸的是，新的染发剂和驯服的“冲浪”态度让他获得了杰里科教会的机会，该教会宣扬种族优越论。格林很容易忘记过去，特别是抛弃了他共事十年的黑人朋友，以成为教会的新发言人。这与我们最初对他的原则性认识格格不入。这种突然的性格转变，再加上一种突然恢复的、像迪内罗那样强硬的形式，能够与反派战斗。这虽然是电影制作人的一个努力尝试，但最终却远非严肃认真。\n\n其他角色也同样令人讨厌，我们被迫认识到他们的方式过于简单——教会领导者的病态妄想、自私自利的女演员女友（格林在洛杉矶的第一个女友）、以及新来的金发女友，她的角色缺乏发展，大部分时间只是个空洞的存在。我们只能在一些随机的片段中看到他们", "Human_Answer": ""}
{"text": "嗯，IMDb评分为7.5，还有一些不错的评论……好吧，我和两个朋友点了披萨，坐下来想看看像《伊奇》那样酷的电影，或者至少是像《对立》那样无脑但有趣的电影。但《裸血》真的很差。完全浪费时间。好吧，那个喜欢吃的女人的场景还算出色。但仅此而已。没有更多了。我不总结剧情了，其他人已经做了，我只是想停止这种炒作。但你自己去看并评分吧。也许我们可以把评分拉到它应有的位置。还有一件事让我想到：配乐甚至比卡彭特还要糟糕——好吧，约翰挺酷的……：）2/10", "Human_Answer": ""}
{"text": "阿根廷导演埃斯特班·萨皮尔的《天线》是一部大胆的作品，既是对无声电影类型的重新诠释，也是一部扣人心弦的警示故事。影片背景设定在一个被电视奴役的城市，人们丧失了言语能力，唯一的例外是一位神秘的声音——“声音”。为了巩固权力，电视大亨Mr. TV和疯狂科学家Dr. Y联手绑架了这位独特的声音，并试图利用她的才能为己所用。阻止这一邪恶计划的是一个年轻的家庭以及“声音”无名、无眼的儿子。结果是一部令人兴奋的故事，偶尔令人困惑，但始终引人入胜。\n\n这部电影明显受到了许多无声电影大师如乔治·梅里爱和弗里茨·朗的影响，这些影响在影片中随处可见。但还有一些更为微妙的参考和象征隐藏在其中。我喜欢的是，Mr. TV和他的手下开着典型的1930年代黑帮汽车，这让人联想到无声电影时代消逝的那个年代，一个新的行业正在兴起。\n\n《天线》借鉴了许多无声电影常见的陈词滥调和夸张表演，但以一种非常聪明和幽默的方式进行。真正让《天线》脱颖而出的是其惊人的视觉风格。从催眠般的电视标志到令人畏惧的山顶", "Human_Answer": ""}
{"text": "希区柯克是一位伟大的导演。讽刺的是，我大多时候发现他的电影观看起来完全是浪费时间。我只是在纯粹视觉和技术层面上钦佩希区柯克。\n\n首先说说优点。希区柯克创造了探查镜头的概念。这个好奇的眼睛能够保留或寻找信息。这并不是全新的视觉语法，但在当时却是革命性的。\n\n其次，希区柯克几乎完美地掌握了惊悚片和追逐电影。他有一种简洁的风格，并总是考虑到观众的需求。他会给他们带来定期的刺激、幽默的冲击和紧张感。简而言之，他预测了观众的基本需求并巧妙地加以利用。\n\n不幸的是，人类的基本需求大多是愚蠢的——食物、性、危险带来的刺激和一点点喜剧。希区柯克在屏幕上满足了所有这些需求，除了食物，从他的体型来看，他在屏幕外也满足了自己的需求。\n\n正是这种迎合观众的行为破坏了许多他的电影。另一个缺点是，希区柯克的大部分摄影工作和视觉语法现在已经变得司空见惯。使他的电影可看的原因是他故事的简单经济性、摄像技巧的聪明才智以及他构建紧张动作场面的能力。\n\n接下来谈谈《 saboteur》。这是一部轻松的追逐电影，类似于《", "Human_Answer": ""}
{"text": "好的，电影节上的观众可能很喜欢这部电影。但那些为了凑齐看一场电影所需的十到十五美元而节衣缩食的普通观众可能会疑惑为什么他们做出了这样的选择。如果上面印着“科波拉”的名字，那不就是自动的好作品吗？错！这是一部对电影界虚张声势的巧妙讽刺，但它的风格过于“前卫”。当电影人更关心取悦自己而不是公众时，我感到担忧。这部电影作为电影奇观很有趣，确实也有一些让人发笑的情节。但在电影院和电视上放映过后，这些胶片盒和磁带盒就会积满灰尘。说不上是划时代的作品或史诗之作！", "Human_Answer": ""}
{"text": "阿里使用了一种非常聪明的语言表达，你一定不能错过！一句话总结：（嗯句子……）真棒，所以保持真实，分享出去！", "Human_Answer": ""}
{"text": "尽管我是莎士比亚的粉丝，但我对这部剧并不熟悉。我无法确定这是糟糕的改编，还是剧本本身不适合拍成电影。剧中有一些不错的细节处理，但执行起来非常笨拙，剧情也很直白。这部剧的主题是关于债务的本质，使用金融上的债务和正义作为情感问题的隐喻。当戒指的问题变得比夏洛克的事务更重要时，主题才变得清晰。不幸的是，尽管莎士比亚试图通过几个精彩的独白来挽救夏洛克，这个故事还是不可避免地陷入了陈词滥调的反犹太主义中。<br /><br>除了杰里米·艾恩斯的出色表演外，我认为剧中的其他演员表现都不够好。帕西诺的德语发音在每个断言的结尾都带有轻微的抱怨声，而一些更好的夏洛克场景也被简化成了他的粉丝们熟知并喜爱的“帕西诺生气”的场景。但是琳恩·科林斯的表现非常尴尬，甚至让人觉得他们应该早就把她从名单上删掉了。当她化装成男人时，很难不笑那些不应该笑的事情。约瑟夫·费因斯站在那里试图表现出真诚和复杂，很难不把他与《莎翁情", "Human_Answer": ""}
{"text": "“ Queens 小镇之王 ”可以分为两个时代。<br>第一个时代由前几季组成，描绘了一对夫妇如何靠微薄的薪水在城市中生活的日常问题。<br>第二个时代扩大了节目的范围，以幽默的方式探讨了当前流行文化和社会问题中的婚姻问题。<br>但除此之外……<br>这部剧非常搞笑。<br>当凯文·詹姆斯不和亚当·桑德勒一起拍那些糟糕的喜剧电影时，他是一位天才笑匠，与莉亚·雷明尼的合作在电视上无人能及。<br>杰里·斯特劳尔饰演的精神病连襟以他独特的怪诞幽默风格为节目增添了色彩，而帕顿·奥斯沃特饰演的“巨婴”斯宾塞·乌钦同样出色（他也是一个很棒的喜剧演员），“ Queens 小镇之王 ”是20世纪90年代最后一部停播的 sitcom ，真是可惜。现在我们只能观看那些满是才艺平庸的演员和女演员的傻剧，他们唯一的吸引力就是外貌。和许多喜欢真正有趣的电视剧的粉丝一样，我现在处于一种哀悼的状态。", "Human_Answer": ""}
{"text": "多年前我在电视上看到了这部《哈姆雷特》的版本，之后无论是在电视上还是在电影中，我都看过其他所有的版本。然而，这个版本是我心中最真实的《哈姆雷特》再现。杰出的德里克·雅各比让《哈姆雷特》对我来说变得真实起来。在看到这个版本之前，莎士比亚对我来说只是无意义的乱码，我也从未尝试去理解伊丽莎白时代的英语。多次观看雅各比的《哈姆雷特》不仅增加了我对文学的知识，也增加了我家人对它的了解。我立即从图书馆借来了剧本并阅读它，还仔细研究了附带的录音。雅各比的演绎使我更加深入地了解了这部作品。然而，多年来我一直苦苦寻找这部作品的录像版却毫无结果。观众给它很高的评价。那么，为什么它一直没有发行录像版呢？这是我唯一愿意投资的《哈姆雷特》版本……", "Human_Answer": ""}
{"text": "……而且这样的情况并不少见。<br /><br />我不像很多人那样喜欢这部卡通，部分原因是它是在那个时期制作的。我更喜欢十五年前左右制作的、有达菲和 Bugs 的卡通。很多人会喜欢这部作品，尤其是那些总认为暴力很有趣的人，无论是卡通还是真人电影。<br /><br />基本的情节是洛oney Tunes 很常见的一个：艾尔默去打猎，达菲带着他找到 Bugs，结果达菲反而被射中了。还插入了一些非常聪明且非常有趣的笑话（有些笑话并没有增强这个片段），糟糕的射击和动画质量也略显一般。这个情节主要是由笑话推动的——每个笑话都让这个片段得以继续下去。这种情节推进方式在洛oney Tunes 中并不罕见（当然，如果你是一个洛oney Tunes 专家——或者像我这样热切的爱好者——那你应该已经知道了这一点）。<br /><br />对于所有热爱洛oney Tunes 和达菲鸭并且对我的描述感到满意的观众来说，《兔肉》是一部值得享受的作品。<br /><br />七点五分。", "Human_Answer": ""}
{"text": "这部电影很糟糕。我以为会还不错，但它越来越糟。从开头的场景来看，它似乎会走向另一个安全可预测的爱情喜剧片，但当他到达房子时，一切都崩塌了。这些角色都没有深度，唯一接近可信的是汤姆，尽管他变得如此容易分心让我渐渐感到厌烦。对话荒谬至极，电影的结构几乎完全不存在。在一种侮辱性的喜剧尝试中，编剧/导演几乎在每个场景中都引入了一个新的人物或事件，而这些都是不现实的，这使得追踪故事情节变得非常混乱。剧情几乎只是一个电影的借口：男孩喜欢女孩，住进父亲的房子以接近女孩，破坏了房子，赢得了女孩。完全是浪费时间。", "Human_Answer": ""}
{"text": "这是一部典型的“人与自然”的故事，影片有着美丽的摄影，锡兰茂密的丛林和伊丽莎白·泰勒的出色表现，但整部电影始终没有找到节奏。新婚的泰勒被丈夫忽视和冷落，后来她被甘迺迪庄园的领班所吸引，由丹纳·安德鲁斯扮演。庄园受到庄园主彼得·芬奇已故父亲的魔咒影响，他的鬼魂笼罩着《象步》中的大象，成为泰勒和芬奇之间主要的争议点。大象决心夺回它们的传统水道，这条路径在建豪宅时被截断了。这些野兽发起了暴行，为影片提供了最好的动作场面。泰勒和安德鲁斯有一些精彩的时刻，她在婚姻问题上与芬奇困难的情况下努力保持忠贞。", "Human_Answer": ""}
{"text": "这部电影总是以情感上的强烈冲击结束。尽管电影中的跨种族恋情和通奸问题在当时颇具争议，但这部电影远远超越了这些狭隘的界限，成为了一个开创性的独特之作。这里有一个真正的情侣故事，由这场爱情关系的参与者撰写，并以一种卓越而激进的风格讲述，颂扬狂热爱情的优点和荣耀。我“爱”这种对唯一能让生活真正值得活的情感的支持。简·琼斯充满了优雅，而威廉·霍尔登则在他的记者角色中表现出色。这是一部美妙的电影，只有经历过这种爱情的人才能真正欣赏和理解。而对于那些还没有经历过爱情的人来说，即使只是有一天闪电能击中你，生活也是值得的——因为爱情值得拥有，哪怕只是短暂的时间——即使你输了——因为爱情是生活的“本质”。这部电影对我而言很有效果。这是一种温暖而深刻的经历！", "Human_Answer": ""}
{"text": "我曾在《黛恩诅咒》中作为群众演员出现，并作为记者前往现场报道。我的参与是在这部影片在宾夕法尼亚州吉姆·索普拍摄的部分片段中。吉姆·索普也是1969年电影《莫莉·麦古伊尔》的一个拍摄地点。我在《艾玛斯自由报》担任编辑（时间为1978年至1980年），该报纸在90年代停止发行。我记得电影中对那个时代的服装、汽车等细节处理得非常出色。吉姆·索普的现代沥青街道铺上了石子，以模拟20世纪20年代南部乡村小镇的风貌。当时，我采访了制片人，并在布景转换期间与导演简短交谈；但我未能采访到詹姆斯·科本，这一直是我的一大遗憾。顺便提一下，我在一个街头场景中短暂露面，戴着平顶帽和呢子夹克。制片人请我“加入”其中，这让我感到非常兴奋。我仍然保留着一些我在报纸上拍摄的黑白剧照，也许有一天它们会成为电影和电视史学家感兴趣的研究材料。——路易·瓦里乔", "Human_Answer": ""}
{"text": "“全屋大翻新”在我看来是一部绝对的经典之作！我不确定是否看过每一集，但仍然非常喜欢。我最喜欢的一集是杰西（约翰·斯图尔摩饰演）和丽贝卡（洛丽·劳根饰演）结婚的那一集。如果你想了解为什么那么好笑，你自己必须看过才知道。这是一集两部分的内容，所以你必须看两部分。另一个我最喜欢的集数是杰西、斯蒂芬妮（乔迪·斯威汀饰演）和米歇尔（玛丽·凯特和麦莉·赛勒斯饰演）在米歇尔生日那天被困在加油站里的那一集。如果你想了解为什么会发生这种情况，你也必须看过才行。我还喜欢很多其他集数。每个人的表现都很出色，制作设计非常棒，服装设计也很出色，剧本总是非常强大。总之，尽管现在可以在有线电视上看到，我还是强烈推荐你去看看以防它永远消失。", "Human_Answer": ""}
{"text": "索利诺通过其深刻描绘的角色打动了我。虽然这是一部关于两个兄弟之间竞争的简单故事，但不仅仅关乎仇恨或嫉妒。我最喜欢这部电影的一点是，我能理解吉吉的感受，特别是当他不得不带母亲回意大利家乡而错过参加他电影入围电影节颁奖典礼时。看到这个在艺术梦想和对母亲的责任感之间挣扎的角色如此令人沮丧。即使在结尾，他再次尝试与父亲沟通也是如此勇敢。就像现实生活中一样，大多数父亲都无法跨越他们心中的障碍去接触自己的孩子。我甚至还能理解哥哥詹卡罗，虽然他更加自信且年长，但也有很多不安全感。这是一部非常美丽的作品，让我笑中带泪。", "Human_Answer": ""}
{"text": "我希望我在电影刚上映时能在电影院里首次观看，就像一些评论者所说的那样。这确实是一件珍宝。说句公平的话，我没有看过其他版本的《再见，先生》，也不想看。对我来说，这个版本就是完美的。我多年前在TCM上第一次看到它，并且从未忘记过。昨天我和女朋友一起观看了这部电影，虽然我已经提前从TCM录制好了。电影中有几段我们都感动得泪流满面，这部电影真的很有感染力。<br /><br />难道电影就应该有这样的作用吗？<br /><br />音乐很美，拍摄也很棒。演员们的表演非常出色。而故事则既细腻又永恒。<br /><br />这是我有生以来最喜爱的电影之一。", "Human_Answer": ""}
{"text": "我只是想说，当我年轻的时候，我最喜欢的电视节目是《夜热》。我喜欢那些角色和剧情。我认为这是一部非常优秀的剧集，直到今天我还是这么认为。我喜欢重温这部剧，并且我是它的忠实粉丝。我喜欢那些角色之间的互动方式。我总是熬夜和妈妈一起观看我最喜欢的节目，而她也是个大粉丝。现在我可以再次享受观看这部剧的乐趣，同时听主题曲。我觉得这首主题曲很酷。我最喜欢的角色是斯科特·海兰德和杰夫·温克特。我喜欢看这两个英俊的家伙击败坏蛋。", "Human_Answer": ""}
{"text": "我在多年的观影经历中见过不少糟糕的动作电影，但这部电影简直糟糕透顶。我觉得写这篇评论是浪费时间，但我还是尽量简短地列出以下10个原因：1. 导演和剪辑非常业余。2. 全体演员的表演非常糟糕。3. 对白愚蠢且充满了陈词滥调。4. 剧情漏洞百出，很多场景都不连贯。5. 摄影质量差（并且有很多 continuity 问题）。6. 领女主演技极其糟糕。7. 动作场面不可信且也不够精彩。8. 即使对于史泰龙主演的电影来说，他的表演也显得相当匮乏。9. 演员口音夸张（全体演员）。10. 最后但同样重要的是，有很多不切实际的情节，例如在美国举行的足球锦标赛、CIA需要进行背景调查才能获取员工的新信息、一个防爆床垫等等。总之，这部电影毫无意义，既不好笑也不有趣，甚至不能当作笑话来看——千万不要看！真的，别看了。", "Human_Answer": ""}
{"text": "刚刚在英国TCM上看到了《向前进》这部电影，真是糟糕透了。如果我买了票去看，一定会中途离开的。\n\n这是一部糟糕透顶的电影。比弗（莱斯）和他的朋友们穿着上世纪60年代意大利科幻电影丢弃的军装到处乱晃。他们身上的反核武器/和平标志徽章是不是有意讽刺？布景完全是70年代的风格，我相信好莱坞的电视摄影棚可以提供更真实的场景。\n\n这部电影充满了种族歧视。这部电影还嘲笑退伍军人。 \n\n我不知道莱斯怎么会有机会再拍另一部电影，真是太不可思议了。", "Human_Answer": ""}
{"text": "这是一部我最近看过的较好的印度电影，不同于那些烂俗的歌舞片或贫民窟电影。所有演员都恰当地表现出了正确的情感强度和时机。一部好电影的标准之一就是它能够让观众回去研究主题，而我确实这样做了，查了哈里拉尔的情况。我总是喜欢阿克谢·库玛尔细腻的表演风格，有趣的是，他与自己父亲文杜尔·库玛尔的关系相当复杂，尽管不如甘地家族那么戏剧化，但我想这对他扮演这个角色有所帮助。我对导演的执导印象深刻，并为阿尼尔·卡普尔制作这样一部优雅的电影点赞。", "Human_Answer": ""}
{"text": "虽然狗很可爱，但电影本身并不出色。问题不是剧情或主题，剧情有很大的幽默和情感潜力，主题也很值得探讨。帮助他人比积累财富更重要。\n\n遗憾的是，可爱的狗狗、独特的剧情和主题都被糟糕的表演、僵硬的对话和业余的拍摄质量所削弱。\n\n即使是我最小的孩子，他几乎能忍受任何事情，在我们还没看一半时就放弃了。那只狗一遍又一遍地跑同一个走廊，能看多少次呢？我不能给你剧透，因为我从未看过结尾。总之，这部电影不值得全程观看。", "Human_Answer": ""}
{"text": "大约半年前，我在 Turner Classic Movies 上偶然看到了这部电影的一部分，我感觉每一分钟都像金子一样宝贵。因为那是电影中间的部分，我不想如果从头开始看的话会破坏整个电影的效果，所以我决定立即租来看。然而，我常去的租片店没有这部电影，所以我花了六个月的时间才在别的地方租到了。在此之前，我只看过一些卓别林的短片，虽然有趣但并不特别艺术化，但在看了《大独裁者》的一段之后，我又借了他另外三部电影来看，《城市之光》、《淘金记》和《摩登时代》（《城市之光》很棒，《淘金记》有些被高估但仍然值得一看，《摩登时代》是我看过的第二好笑的电影，仅次于基顿的《火车大劫案》）。最后，终于完整地看了《大独裁者》。老实说，这部电影既有喜剧的精彩时刻，也有戏剧的精彩时刻，但这些时刻并不总是很好地融合在一起。卓别林的喜剧在与悲剧混合时效果很好（《城市之光》是最好的例子），但在社会评论方面却并不总是有效。此外，有对话也减弱了卓别林才华", "Human_Answer": ""}
{"text": "我没有听过（或看过）有关这部电影的任何信息就租来看了。多可惜啊！这部电影很聪明、很有幽默感、非常有趣，而且恰到好处地荒诞不经。角色们成功地得到了发展，没有过多依赖陈词滥调、老套的刻板印象。观看这部电影让我感到耳目一新。我不由得想，如果能有更好的营销策略，这部不太主流的电影也许会吸引更多寻求智力喜剧的人。如今对话质量这么高、演员能够自如演绎尴尬、心碎和喜剧的机会是如此罕见——我觉得演员们一定很喜欢参与这样丰富的内容。为什么《国家宝藏》连续三周票房第一——它在太多方面都很弱，不一一列举了。我只是很高兴还有像“遇见…”这样的电影正在被制作出来。", "Human_Answer": ""}
{"text": "为了保持公众三个小时的注意力，我们并不是被带入了一个家庭四代人一百二十多年匈牙利历史的巡礼中，而是被带入了一系列兄妹之间的性关系以及其他通奸行为。没错，这里还有一场完全多余的强暴。尽管如此，关于 patriarch 子女之间关系的第一个故事由于詹妮弗·艾莉的精彩演绎而显得新鲜且充满感官刺激。", "Human_Answer": ""}
{"text": "儒雅迷人的罗纳德·科曼在这部电影中得到了充分展示，几乎在每一幕中都能见到他的身影。这部电影因他而保持新鲜感，而不是因为他显得格格不入。他在这里既英俊又机智，总能比游荡的、可爱的妻子——由安娜·李完美演绎的角色——领先一步。这部电影改编自一部法国戏剧，完美地呈现了那部喜剧的所有精华。大多数配角都是大家耳熟能详的人物，即使不认识名字也至少见过面……他们都非常适合这部非常有趣的电影。这位非凡的科曼先生兼具肖恩·康纳利和克拉克·盖博的魅力，在剧中总是比其他角色领先一步。科曼的多才多艺还可以在经典之作《消失的地平线》中得到进一步欣赏，这是一部每个电影爱好者都必须观看的作品。", "Human_Answer": ""}
{"text": "糟糕的时间浪费——演技、剧情和导演都很差。这可能是有史以来最无聊的电影！有些烂片还很有趣（比如《弗雷迪对战贾森》），但有些烂片却是真正的灾难。总之，不要浪费你的时间。", "Human_Answer": ""}
{"text": "这部电影是我看过的最糟糕的电影之一。这部电影拖沓无比，我都想关掉了，但我还是试了一下。我没有指望会有多大的惊喜，但没想到会这么糟糕。还好我在一家视频店工作，可以免费看到这部电影，否则我不会花一分钱来看这部电影。我给这部电影打了2分，只是因为我看过更糟的电影。如果你是的话，我会建议你远远避开这部影片。", "Human_Answer": ""}
{"text": "这部黑帮 exploitation 经典讲述了功夫妈妈为了替哥哥报仇前往香港的故事，提供了一切你从这个类型电影中所期望的内容。邦妮·贝尔这位女伴娘（留着巨大的非洲卷发）真的很厉害，而且通常很快就会脱掉衣服。如果你不把它看得太认真，这部电影非常有趣。斯坦·肖的表现很扎实，而邦妮·贝尔则稍显不够令人信服，她可比不上帕姆·格里尔。<br /><br>这就是昆汀·塔伦蒂诺从《杰基·布朗》中的灯开关场景中得到灵感的地方。<br /><br>唐·朱利安的原声带是一颗瑰宝，并经常被用在说唱歌曲中。", "Human_Answer": ""}
{"text": "对彼得· Falk 的忠诚让我没有给这部糟糕的电影它应有的（差评）。说实在的，对福克先生的忠诚让我从头看到尾都坚持看完了这部电影。即使你原谅了所有明显的错误，这仍然是最差的一部制作供电视播出的“科利姆伯”电影。我很高兴免费在电视上看完了它；真不想为一张拷贝付钱。", "Human_Answer": ""}
{"text": "我喜欢马，也钦佩手绘动画，所以我对梦工厂的新动画电影《精神：创世纪》充满了期待。说实在的，我有点失望。虽然动画非常出色，起初看来故事也完美无缺。一个纯粹关于一匹马在自然中生活的简单故事。动物们不唱可爱的歌曲，甚至也不说话——这一点非常好。可惜的是，这部电影多了一段不必要的马特·达蒙旁白；布莱恩·亚当斯伤感的配乐；还有足够的动作场面，让人联想到杰里·布鲁克海默的作品。如果制片人能保持简单，这里就会是一部杰作。这并不是一部伟大的电影，但对小孩子来说还是不错的娱乐片。我会推荐这部影片给家庭，因为它的出发点是好的，而且现在市场上唯一一部不冒犯小孩子的电影就是它了。还不错，但本可以更好。不过画面确实很美。", "Human_Answer": ""}
{"text": "***1/2 出自 ***** 尽管有些人提到这部电影是英语配音版本，我不太在意这一点。然而，对于魁北克本地人来说，这似乎是一部深得他们喜爱的电影；考虑到它原本是为儿童制作的，我会从相对的角度来评价它。故事讲述的是孩子们在寒假期间建造了一个令人惊叹的雪堡，并通过投掷雪球和其他装置争夺控制权，因为无所事事和自由时间意味着寒假作业。如果我有孩子，我一定会尝试让他们对这部电影感兴趣，因为当我年轻时，那个雪堡就让我印象深刻，我认为即使现在有皮克斯和其他电脑动画，今天的儿童也会同意这一点，尽管可能我只是有些过时，没有意识到这一点。此外，这部电影的信息具有美妙的寓意性，并且对儿童（以及成人）来说都是积极的信息。", "Human_Answer": ""}
{"text": "我是通过在IFC上观看《雌雄大盗》第一次接触到约翰·沃特斯的电影。虽然我很反感，但不知为何我却觉得它很有趣。然后我在约翰·沃特斯的盒装集中找到了《粉红火烈鸟》DVD。这部电影讲述的是“世界上最脏的人”巴巴斯·约翰逊的故事，她和肥胖的鸡蛋狂迷母亲以及精神失常的儿子“ Crackers”住在马里兰州的一个拖车里。在这部电影中，你会看到诸如与鸡性交、变装皇后、人们吃粪便、折磨以及其他各种荒诞的屈辱场面。该片配有60年代摇滚艺术家的音乐。唯一的问题是，有些部分显得有些冗长，可能会让人感到有些无聊。我觉得《雌雄大盗》更有趣一些。本片因包含露骨的性行为、暴力和令人不安的画面而被评为NC-17级。祝您享受观影。", "Human_Answer": ""}
{"text": "理查德·戴利确实在这部电影里，但只是一个小角色。他并不是那个“痴迷”的导演——他是团队的商务经理/会计师。就连包装上的描述也是不准确的。广告中提到与桑德拉·洛克有情色场面，除非这个词用得非常宽松。如果没有理查德·戴利作为主要角色，我是不会考虑观看这部电影的。不过，如果我知道莱昂纳德·科恩的名曲《苏珊》是艺术灵感来源之一，我可能会看。除了对詹姆斯·乔伊斯《尤利西斯》结尾的短暂朗诵和对英格玛·伯格曼《第七封印》结尾的一个有趣的视觉引用外，我认为这部作品试图融合在诸如《去年在马里昂巴德》和《安达卢西亚狗》等电影中永垂不朽的象征元素和氛围，结果并不好。如果你喜欢古怪的艺术团体的想法，有很多更好的电影可供选择，从《再见，巴西》到《塞西尔B的疯狂》。", "Human_Answer": ""}
{"text": "如果你想真正了解希特勒，应该阅读一战历史而非二战历史。了解那场战争中发生了什么，士兵们如何长期生活在死尸周围。有多少士兵因在一战中所见而精神失常，当时他们称之为“ shellshocked ”，现在称之为创伤后应激障碍。如果你了解了一战的真实恐怖，你将开始理解希特勒。你会明白一个人是如何对死亡变得麻木的，不是因为他们邪恶，而是仅仅因为他们只能用这种方式应对周围的恐怖。\n\n这部电影不幸地忽略了这一点，许多电影都是如此。读一些这方面的书，然后看《光荣之路》这部电影，这是唯一一部好的一战电影。你会看到电影中士兵们的挫败感，无力感，以及人类生命的彻底贬值，仅仅被视为子弹挡板。\n\n这就是这部电影所缺失的关键点，它实际上是对德国的理解至关重要的一点。一场失败的战争，数百万德国人因此丧生，却没有真正的原因。随后是战争后的经济崩溃。这些因素创造了极端主义。\n\n失去家庭成员和大规模贫困总是会导致极端主义。不幸的是，这部电影忽略了这些因素，只是成为另一件毫无价值的东西，堆在一堆垃圾中。有些基于虚构人物的电影比这更能给你提供关于希特勒的了解", "Human_Answer": ""}
{"text": "我们所有人看的是同一部电影吗??? 我不敢相信有些人对这部真的非常糟糕的传记电影给予了如此热烈的评价，这部电影甚至得到了小莎莉·特里蒙本人的授权，基于她的自传《童星》。这让我觉得有些人真的很容易满足。<br /><br />首先，无论艾什利·罗斯·奥尔的才华多么微小，她都不可能在这样的直白传记中扮演小莎莉·特里蒙。她没有任何迹象表明小莎莉为何或如何受到如此崇敬，除了尽力模仿小莎莉，但这种模仿在任何层面上都从未成功过。完全没有。<br /><br />这就是整个作品的主要缺陷。但更糟糕的是，小莎莉从默默无闻迅速崛起成为巨星的故事中的任何戏剧性都被彻底淡化了，剧本平淡无奇，偶尔穿插的歌舞片段也完全无法接近小莎莉的真实表现（例如，“鳕鱼舞会”与巴迪·厄斯本的表演可能是小莎莉编排舞蹈中最精彩的部分）。<br /><br />仅仅穿上波点裙并不能让一个女孩成为小莎莉·特里蒙。小莎莉特有的魅力、温暖和吸引力一点都没有被暗示", "Human_Answer": ""}
{"text": "我是为数不多的几个非自由派观众之一，去看了Steve的视频。那真是相当独特的一次体验……在宣传电影制作和无聊方面。\n\n我原本希望这部电影会是一部关于迈克尔·穆雷访问我当地学校UVSC的真实纪录片，但结果却变成了另一个自由派人士对保守派和当地宗教社区进行抨击的努力。一个制片人制作一部只反映其先入之见的纪录片，这确实显得很自私。\n\n更令人惊讶的是，看到他的朋友们在这里都给了“10”分。他们甚至看过这个视频吗？天哪，蝙蝠侠，这必须和《总统班底》相提并论！他们的评分和这部电影中的偏见一样明显。\n\n是的，像在IMDb上堆砌票数这样的做法真的能帮助一部烂电影吗？也许我的投票可以帮助平衡一下。", "Human_Answer": ""}
{"text": "建议布rian jonestown massacre的anton newcombe也需要接受治疗，这已经轻描淡写了。在赢得圣丹斯电影节评审团大奖的《挖！》中，我们目睹了他和他的乐队在七年的时间里自毁前程，而昔日的朋友和同辈the dandy warhols则逐渐崛起，达到了相对卓越的地位（尽管这只是从一部手机广告的角度来看）。《挖！》之所以超越其同侪，是因为它呈现了一种宏大而近乎圣经般的喜剧悲剧：一种令人沮丧的真实论断，探讨艺术与商业、妥协之间的冲突。尽管newcombe摆出一副“看我，我是天才”的姿态，但实际上他被揭示为一个极具天赋但同时深受困扰的音乐家——比他的对手，dandy的courtney taylor更有才华，taylor在影片中担任旁白。如果newcombe是dennis hopper，那么taylor就是peter fonda。 更让人悲伤的是，taylor似乎意识到了这一点，通过他疲惫不堪、自责的声音旁白表现出来：他知道自己的乐队赢得了胜利，但付出了什么代价？事实上，他们背叛了自己的理想，制作了轻音乐，保持牙齿整洁，睡前可能还刷了两次头发——从而获得了", "Human_Answer": ""}
{"text": "乍一看，《北福克》这部电影似乎只是讲述了一个在1955年即将被淹没的小镇和一组六个人被派去疏散剩余居民的故事，这可能只是一个普通的电影。当我们遇到一个照顾生病孩子的最后一位牧师和一个贪婪的土地所有者时，我们可能会以为这将是一个简单的故事，所有人都能轻易理解。然而，当你第一次接触这部电影时，你会注意到令人惊叹的广阔摄影画面以及一个缺少一面墙的教堂大厅场景，这个大厅通往广阔的牧场和群山的美景，牛群在山上吃草。很快你会发现，在这一幕之后，以及介绍了一些镇民之后，这部电影不再是普通的故事，而是一部非常特别和独特的作品。\n\n乍一看事情并不那么清晰，但观众所目睹的摄影技术和风景令人惊叹，居住在这个即将消失的小地方的角色也令人赞叹不已。这些角色要么会吸引你更接近这部古怪的电影，要么会让你感到无聊，等待某些事情发生。\n\n电影深刻的精神内涵和梦幻般的特质，赋予它一种缓慢而有条理的方法，我相信这会让一些观众感到厌烦，但如果耐心地观看并看到更大的图景，这部电影是值得见证的。\n\n评分：8/10", "Human_Answer": ""}
{"text": "brilliance电影。图画真是太神奇了。太遗憾了，它还没开始就结束了。我等了21年才盼来续集，但没有没有没有！！！", "Human_Answer": ""}
{"text": "我曾经告诉一个朋友，有一次我祖父带我们去看剧院的一部糟糕透顶的电影，他从此再也不挑这种电影看了！那部电影糟透了！总之，我的朋友后来告诉我，她父亲曾参与编写过这部电影。我当时以为她在开玩笑。结果她很认真。她说自己从未看过这部电影，但这部电影结束了她父亲的写作生涯。我说她不必浪费时间。但如果她真的看完了，她会发现这部烂片在第一分钟就足以结束她父亲的写作生涯。甚至对于1980年代来说，这部电影也糟糕得难以形容。比如，乔·弗雷泽扮演恐怖的泰克？为什么两个警察会对一整栋闹鬼的房子感兴趣？而且电影海报上还有一张鬼魂吐着舌头的照片？这又是什么意思？这部电影毫无逻辑可言。我告诉我的朋友，这部电影不仅结束了她父亲的写作生涯，也毁掉了所有参与者的事业。或者至少说，他们从此再也没有从这部电影中恢复过来。总之，我会永远嘲笑我的朋友向我透露她父亲是这部电影的编剧这件事！这本身就说明这部电影有多糟糕！", "Human_Answer": ""}
{"text": "我不会犹豫地将《死亡陷阱》的改编列入最佳舞台剧到电影改编的前五名。科恩和瑞弗斯（一位被低估的演员，从未有机会出演更多除了潮湿的爱情片和《超人》的角色）在这里互相配合得非常好。即使对丹妮·康纳（我通常不太喜欢她）来说，她的角色也非常合适，这个角色充分展现了她作为一个女演员的讨厌之处。<br /><br>我不确定将《死亡陷阱》与《嫌疑者》（另一部由科恩主演的精彩舞台剧到银幕改编）进行比较是否合理，甚至是公平的。是的，这两部故事有很多共同点。但《嫌疑者》不仅仅是一场智力较量，还涉及阶级斗争，而《嫌疑者》中的房子在电影中至少像两个演员一样重要——房子在《死亡陷阱》中并没有类似的对应物。而且，《死亡陷阱》不仅仅是一场智力较量，更是一种尖锐的情景描绘，揭示了人们其实并不好（永远没有他们想象的那么聪明），他们得到的一切都是咎由自取。我只是说，这两部电影都是该类别的杰出作品，非常值得你的时间和金钱。毕竟这是美国，你不必做出", "Human_Answer": ""}
{"text": "我小时候在大银幕上看这部电影，非常喜欢——包括它的俗气。最近我在录像带里找到了一份拷贝，又看了一遍。虽然制作粗糙……但确实很有趣。它仍然具有娱乐性。它比迪士尼那部乏味的版本（《Alive》）有趣多了。唯一比“Alive”做得好的是特效。如果你喜欢B级电影，我强烈推荐《Survive》，还有雷内·卡多纳 Jr 的所有其他电影……以及他父亲（雷内·卡多纳 Sr）拍摄的墨西哥摔角电影。“Survive”非常值得制作成 DVD 特别版。你们这些好心人，Anchor Bay 公司，还在听吗？", "Human_Answer": ""}
{"text": "难以用言语来形容《蓝色星球》在数小时的播出时间内带来了多少生机。与《与恐龙同行》齐名，这部纪录片堪称最佳之一。我们只能祈祷BBC和探索频道能想出更多杰出的想法，甚至能与这一部相媲美。", "Human_Answer": ""}
{"text": "我记得第一次看这部电影时不喜欢它，但它已经逐渐赢得了我的喜爱。我喜欢演员们的服装和姿势、幽默感、摄影技巧和配乐。场景非常丰富，节奏也很快。每次观看都会有新的发现。艾丽雅饰演的阿卡莎可能是唯一破坏整体的部分，但并不足以毁掉整部电影。\n\n此外，这部电影中的莱斯塔克确实有所不同，不是一个相同的角色。你可以看出角色阿曼德被赋予了一些莱斯塔克的特质，因为我推测是安妮希望这样。但是，仅仅因为这部电影不像书中的描述就将其糟蹋一番是没有道理的，这部电影本身就很引人入胜。", "Human_Answer": ""}
{"text": "这是一部关于五个二十多岁的人（三个男生，两个女生）前往一个偏远地方的愚蠢恐怖片。他们不知道的是，Dr. Chopper和他的女助手会袭击并杀死进入他们森林的人。他们用这些人的身体部位进行一些实验……或者什么。此外，还有五个大学生和两个女同性恋被扔进去以供杀戮，并展示一些诱人的胸部。\n\n这部作品相当绝望。故事情节混乱且无聊；血腥场面滑稽地假；Dr. Chopper和他的助手们的表演糟糕透顶；这里有一些糟糕的黑色幽默，人们只是站在那里看着他们的朋友被攻击，或者站在那里让别人杀害他们。\n\n这部电影相当侮辱人。有几个亮点。每小时一个转折点很不错，而这五名年轻演员表现得很出色！Chase Hoyt饰演的Reese非常出色；Butch Hansen饰演的Jimmy还可以；Ashley McCarthy饰演的Tamara也很棒，而Robert Adamson在Nicholas的角色上也有亮点。最棒的是Chesley Crisp饰演的Jessica——她表现得非常出色！这些五个人之间的某些戏剧场景表演得很好，很有趣。不幸的是，对话并没有为他们提供足够的支持。我给他们的表演评分是4分——但除此之外", "Human_Answer": ""}
{"text": "富裕且嗜酒的罗伯特·斯塔克爱上了秘书劳伦·巴克尔。他娶了她，并因如此幸福而戒酒。然而，巴克尔实际上是斯塔克最好的朋友罗克·霍德森的秘密恋人。而斯塔克的色情狂妹妹多萝西·马龙则对罗克·霍德森垂涎三尺。再加上一些复杂的情节，这部电影开始失控（以一种好的方式）。  \n这部电影非常亮丽，采用美丽的Technicolor技术拍摄，服装和装饰令人惊叹（看看巴克尔在开头的酒店房间）。每个人都看起来完美无瑕，穿着美丽合身的衣服。基本上这是一部制作精良的肥皂剧。故事本身非常有趣，开头的一些对话夸张得让人捧腹大笑。霍德森、斯塔克和巴克尔的演技一般，但看到他们年轻时那么迷人光彩照人真是太好了……尤其是斯塔克……当他微笑时，我的膝盖都软了！另一方面，多萝西·马龙的表现非常出色——她理所当然地凭借该角色获得了最佳女配角奖。她性感、暴力、凶残而又富有同情心，表现得令人信服。  \n这部电影是一部有趣的亮丽垃圾片。千万不要错过", "Human_Answer": ""}
{"text": "这只是故事，有些是我们希望发生在自己身上的，有些是我们希望永远不要发生在自己身上的，全都是未实现的愿望。地点和裸体都很美丽，但看完第二段故事后，我只想说“光有美丽不足以创造出一部真正的电影”。然后当然电影展开了。故事很感人，除了索菲·玛索在这部电影中没能传达她的故事。而马尔科维奇则为他们俩演绎了这个故事。旁白没能把这些故事联系起来，但却帮助马尔科维奇引发了一些思考。<br /><br />我认为这部影片值得一看，也是我看过安东尼奥尼的作品中最出色的一部。考虑到他的年龄——真是令人惊叹！", "Human_Answer": ""}
{"text": "这部电影虽然讲述的是墨西哥制片人最喜爱的主题之一——我们城市的极端生活，但在屏幕上呈现的方式却非常有趣。四位近年来最重要的墨西哥导演，通过各种文学形式，如讽刺和 satire，来讲述城市的历史。这使得一个在我们国家过度曝光的话题以一种非常不同的方式呈现，赋予了这部电影一种清新之感。演员们虽然不太知名，但他们的表演却非常出色。每位导演都在故事中反映了我们无论身处何地都具有的能力——既能笑对痛苦，又能为悲伤庆祝。也许在我们国家的许多人并不喜欢这部电影，但我认为其他国家的人可能会觉得它很吸引人，并分享墨西哥的超现实主义。", "Human_Answer": ""}
{"text": "（可能有剧透警告）\n你永远不知道。那个家伙一直说自己是外星人…… Oops，似乎他是整个故事中最有人性的角色。来自遥远星球。说了一些奇怪的话。推动了地球的科学进步。治愈了医生…… 或者那只是个疯狂的梦境？你永远不知道。最好自己去看《K-PAX》。思考一下。\n全体演员出色的表演。别忘了注意音乐，它恰到好处。很多乐趣，也有一些悲伤。8分。", "Human_Answer": ""}
{"text": "我租这个DVD有两个原因：演员阵容强大和导演罗伯特·阿尔特曼，尽管阿尔特曼的作品有时会让人感觉喜忧参半。在这一部中，它确实是一个大失败。阿尔特曼试图制造悬念的努力失败了。在看过肯尼思·布拉纳在一部好电影《再次死亡》中的表现后，我认为他不可能为这样一部烂片增色，也希望这不会毁了他的声誉。罗伯特·杜瓦尔似乎走上了大多数曾经获得奥斯卡奖的一次性演员的老路，在像这部一样耗费金钱的电影中出演。杜瓦尔曾经在优秀的电影中是一位伟大的演员，尽管他最好的表演并非是《温柔的杀手》，而是《伟大的桑蒂尼》。这部电影真是浪费时间。我给它的评分是2分（满分为10分）。", "Human_Answer": ""}
{"text": "《黑暗余烬》是一部低成本的美国恐怖电影，竟然赢得了两个奖项。\n\n这部电影似乎包含两条独立的情节线。首先，一名女子在洗澡时割腕自杀。其次，一位技术作家的女儿被发现喉咙被割开。这对悲痛欲绝的夫妇决定搬到一座偏远的山间小屋。后来发现，这座小屋及其周围的地点被鬼魂所占据。\n\n随着电影的进展，这两条故事线最终交汇在一起，这是可以预料到的。然而，执行过程相当混乱，导致了可能只有多次观看才能解决的困惑。不幸的是，这部电影本身并不足以吸引大多数观众反复观看。\n\n几乎所有可能出现的问题在这个电影中都出现了——而且速度很快！低预算不能为这里的所有不足之处进行辩护。\n\n我认为不应该对这部作品中的演员进行评价，因为材料实在是太差了。\n\n角色缺乏吸引力，正如其他评论者在这网站上指出的那样。剧本写得糟糕，引入了太多人却没有提供有趣的对话，没有创造以人物为中心的情境，也没有增加他们的深度。\n\n导演缺乏灵感。J-恐怖电影如《环》、《咒怨》和《一次未接来电》的影响是显而易见的。不幸的是，《黑暗余烬》的导演们", "Human_Answer": ""}
{"text": "我大概在1995年第一次看了这部电影。从那以后，我多次回看它。真是太棒了！我特别喜欢前两个片段，“创造”和“文明兴起”。哇！这真是CG动画辉煌年代里的酷炫之作。CG比我还古老，我知道电影《TRON》是在我出生前7年制作的。但这部影片在上世纪90年代初期是个里程碑。它可能是第一部将不同CG实验结合到音乐中的作品。我非常喜欢它，我现在要去再看一遍。再见。", "Human_Answer": ""}
{"text": "各位女士们、先生们，请不要被“斯坦利·库布里克执导”这个标签所迷惑。这是一部非常糟糕的电影，不幸的是，它却被誉为有史以来最可怕的恐怖片之一。恐怖电影应该创造出这样的恐惧感，以至于人们在夜晚想到真正的恐怖电影时会感到心惊肉跳。然而，在《闪灵》中，根本没有任何真正的恐怖，我们所看到的只是一个天真、愚蠢的努力，试图营造令人毛骨悚然的恐怖氛围。每个人都知道，如果这些努力与现实不符，它们就不可能成功。电影中的所有美好之处仅仅在于冰川山谷的景色。大多数演员入住的酒店看起来也很不错。关于演员方面，杰克·尼科尔森看起来像是一个迷茫、懒散的灵魂，他从未真正确定自己应该做什么。对于那位秃顶的有色人种演员来说，大部分时间都在忙于照顾一个小演员，没有什么可说的。不必责怪糟糕的天气导致悲剧发生，因为电影已经制作完成，可怜的库布里克也无法再进行任何修改。", "Human_Answer": ""}
{"text": "让我们先承认恐怖电影大概可以分为三类：好的、差的和极其尴尬的，后两类让整个恐怖电影类型在各方面都蒙羞。《黑暗收割》凭借其Artisan DVD封面承诺了一番大作，但请放心，这一切到此为止。影片经过一段令人疲惫的开场剪辑后，我们很快发现这部电影由一个写得很糟糕的剧本支撑，演员演技极差（甚至不足以胜任初学者的作品），灯光效果灾难性，特效更是糟糕透顶。真的，除了面具，难道没有人能负担得起反派的其他道具吗？或者他们认为面具对杰森· Voorhees 和迈克尔·迈尔斯已经足够好，对我们来说也足够好吗？然而，这根本无法创造出一个令人害怕的反派。无论如何，这部电影会让你时不时地查看手表，叹气，并诅咒自己的轻信。每一场景的节奏都令人痛苦，整个制作都给人一种中学水平的感觉（想想看，我还见过比中学舞台剧更好的特效）。我试着想找到某种方式来以积极的方式结束这篇评论，所以我建议将所有这些烂片的拷贝捐赠给作为饮料垫子、飞盘或风铃。我说“去看看你自己”，那只会太残忍。<", "Human_Answer": ""}
{"text": "这部电影是一部黑色喜剧和剧情片的混合体，讲述的是两个曾在肉铺工作的人想自己开一家肉铺的故事。当他们终于实现了这个梦想时，却遇到了一个新的问题：没有顾客！有一天，其中一个人在冷藏室意外死亡，一种新的肉铺生意开始了……他们开始销售人体肉，并告诉顾客这是鸡肉……他们的生意开始好转：人体肉卖得很好！哦！我忘了说一件事……这些家伙不正常！他们的大脑里确实缺少了一些东西！<br><br>这部电影有一些不错的黑色幽默场景，但在我看来，它主要是一部剧情片。它向我们展示了心理变态者的内心世界，以及他所做的事情背后的动机。我必须承认我对电影的结尾感到有点惊讶，因为我没想到他们能不被发现就做到这一点，这可能是因为我看太多好莱坞电影了……我的意思是，好莱坞电影中我们总是期望惩罚那些做“坏事”的人。总有一种道德观念保护着“好价值观”，尽管我们都明白，在现实生活中这种情况并不经常发生……我喜欢这部电影主要是因为它符合一种真实、直接、没有虚假道德观念的电影类型……它只是在独立电影（尤其是欧洲电影）中才会有这样的表现。<br><br>此外，尼古拉·莱·克拉斯", "Human_Answer": ""}
{"text": "布鲁斯·威利斯在接拍这部电影时在想什么？这部电影对我来说完全不合逻辑……我完全不明白，一点都不好笑……我不知道迪士尼为什么要制作这部电影……布鲁斯是一位我很喜欢的好演员，但这部电影让我非常失望……还是不要在录像带上浪费时间吧……", "Human_Answer": ""}
{"text": "我会尽量简要地介绍，以免剧透。这部电影真的很棒。从头到尾都充满了真正的刺激。打斗场面非常精彩，追逐场面扣人心弦，整个电影节奏很快，直到解释事情的结尾才感觉有些慢，但这只是因为之前的部分已经非常紧凑了。达蒙的表现很出色，证明自己是一名非常扎实的演员，让人难以不相信他在这个角色中的表现。他就是这个角色本身。大卫·斯特雷辛（希望拼写正确）作为一个肮脏的CIA特工加入系列，目的是要杀死伯恩，这是一个令人欢迎的增补。电影几乎没有停歇，会让你大部分时间都悬在半空中。结尾的一些部分确实有些荒谬，这使得它无法获得满分。结局为续集留下了空间，我希望他们能继续制作这些电影，因为每一部都没有差过。总的来说，这是一部优秀的电影，为一个惊人的三部曲画上了完美的句号。\n\n附注：摇晃的摄像机并没有影响动作场面，但我仍然认为我们不需要它。好消息是，只有当人们说话时你才会注意到它，而不是在动作场面中。", "Human_Answer": ""}
{"text": "好吧，我得承认洛oney Tunes制作的Inki卡通确实相当令人反感，我也能理解华纳兄弟为什么把这些卡通从市场上撤下来。以今天的标准来看，大嘴唇且非常刻板印象化的Inki显然不符合政治正确的要求。然而，这些卡通片制作得很精良，完全弃之不用未免有些可惜。换句话说，完全抛弃这些卡通片，就是忘记了我们的历史。此外，Inki、《小黑萨姆博》以及其他种族主义卡通仍然存在——特别是在互联网上。这部Inki卡通里的小英雄出去打猎。一开始，他追着一只可爱的小毛虫，后来却意外发现了一只狮子——这只狮子对吃掉Inki显得十分开心。然而，在这一切发生时，一个奇怪的Minah不断出现……最终你会明白这只鸟在故事中的重要性。 这部卡通很可爱，制作精良，构思巧妙。我喜欢Inki卡通。此外，我乐于向那些极其敏感的左翼朋友展示这些卡通，让他们气得心脏病发作或惊恐万分。真是乐趣无穷！", "Human_Answer": ""}
{"text": "《桑德拉：一个女人的塑造》是剥削电影中的佼佼者，原因有两个：（1）莫妮卡·盖尔出色的、毫不费力的表演；（2）加里·格雷弗亲自执导该项目。这两个被严重低估的才华使得《桑德拉》这部电影值得一看。\n\n影片成功的关键因素之一是其写实性——这部以加州为背景的电影没有任何虚假或“好莱坞”的痕迹。它真正地展现了生活的一角。电影开始时桑德拉住在一个简陋的房子中，她角色所穿的简单连衣裙，桑德拉早上醒来发现乌希·迪加特在她家门口跳跃的场景，桑德拉坐在没有化妆的沙发上而迪加特试图向她推销化妆品的情景，看起来就像刚起床的样子（但仍然美丽），桑德拉遇到的一个无害的怪人喜欢在穿着胸罩的情况下与她发生关系，以及桑德拉搬进的一室公寓——这些电影元素都显得极其真实，因此观众从一开始就被桑德拉的世界吸引，并对她产生了兴趣，希望她成功。桑德拉也以优雅和尊严的方式为自由爱辩护，并给人留下深刻的印象。\n\n如果换作不太能干的手来制作这部电影，它很容易失败", "Human_Answer": ""}
{"text": "我在 gratuitous 的胸部引用方面很糟糕，所以我就直接写一个平实的（无意冒犯）评论吧。我喜欢 Elvira，并不是那种“为了博得乔迪·福斯特的好感不惜射杀总统”的狂热粉丝，但可以说的是我认为她很棒。这部电影被演绎得像是一部 50 年代的恐怖片，但更加有趣。留意“缓慢地抚摸脚踝”这个引用，就能理解我的意思了。电影中真正闪耀的是 Elvira（或者应该说是 Cassandra）的绝对魅力。我第一次看到这部电影是在八岁的时候，自那以后看了无数次。我真的应该去买一份拷贝，因为录像带版本看起来有些磨损了。如果其他喜欢这部电影的粉丝想要给我发邮件讨论，欢迎来信。<br /><br />附注：Edie McClurg 在影片中的表演也非常出色（Chastity Pariah 角色），这位女演员值得更多的关注。", "Human_Answer": ""}
{"text": "这是一部优秀的电影，从我6岁开始，我就一直和我的姐姐一起观看。这是一部你可以一遍又一遍地观看仍然会笑、微笑和哭泣的电影，而永远不会像其他电影那样感到厌烦。它是一部将通过几代家庭流传下去的电影。我非常喜欢它：）按照1到10的评分，在我看来，每次我会给它轻易地评9.9分。<br><br>这是一部关于一个女孩（小女孩）和她的第一个男朋友（约翰尼）的关系的电影，他们在家庭中的关系，以及他们在这段关系期间对世界的看法的变化。<br><br>《Dirty Dancing》将永远被视为一部不朽的经典。谢谢你们，虽然我只是写了一个简短的评论。", "Human_Answer": ""}
{"text": "好吧，我是怎么知道这是“那个”愚蠢的促销电影“洛迪电影”呢？当那套“恐龙”服装出现时，我才意识到这一点。等到主唱登场时，我甚至在哼着《硬摇滚哈利路亚》……尽管我不喜欢这首歌。“黑暗楼层”讲述的是一个年轻自闭症女孩正被她过度保护的父亲偷偷带出医院的情节，他们在特定的电梯里被困了一会儿。当他们到达自己的楼层时，发现医院里空无一人。除了几个似乎毫无理由地追逐他们的怪物外，医院是空的。他们跑过走廊和楼梯间，遇到了重金属乐队的成员们，穿着他们那些荒诞、震惊摇滚风格的服装……这里没有什么值得记忆的东西，除了糟糕的演技、缺乏血腥或裸露场面，以及完全不怀好意的促销性质，让我想起了《KISS遇见公园里的幽灵》。是的，你还记得那个失败的作品吗？我希望我没看过它。我只建议避免所有这些鬼屋电影，就像避免真菌一样，并且不要听洛迪的歌，因为他们只是Gwar的翻版乐队！", "Human_Answer": ""}
{"text": "一部乏味的黑帮电影，让人希望有人能更无情地将其编辑成喜剧。原本以为拉斯维加斯的创建故事会很有趣，但几乎在每一个方面都失败了。沃伦·比蒂饰演愚蠢且令人讨厌的布西·西格尔，让人希望换成其他人来表演。偶尔他会从表演的迷雾中闪现出来，带来一些有趣的场景，但大多数时候你根本不会关心他。安妮特·贝宁饰演他的不可信赖的情人，演技出色，但她也和他一样令人难以忍受。除非你是贝宁的粉丝，否则真的不值得看这部冗长的戏剧。", "Human_Answer": ""}
{"text": "与一些评论不同，我的评价是积极的。这部电影围绕着一群朋友的晚餐桌展开，有些是你喜欢的，有些是你不喜欢的。其中有些人有血缘关系——母亲、女儿、儿子。他们的生活并非一帆风顺，每个人都和所有事物都幸福美满——这更像现实生活。有些情节并没有发展变化，它们只是发生了。但就像真正的家庭和好朋友一样，他们彼此团结在一起。那些想当父母却买了一个婴儿的人真是太——糟糕了！你为结局感到高兴。可怜的德尔马尔夹在岩石和巨石之间，独自照顾自己、母亲、儿子，并努力维持他们的生活。这部电影并没有以日落散步或郊区的房子和所有人生活在梦幻世界作为结尾，而是真实地展现了人们日复一日、月复一月的生活。总体来说，这是一个很好的故事，一部很棒的电影！", "Human_Answer": ""}
{"text": "……让我数数都有哪些糟糕之处。\n\n1. 仅仅通过标题来重新制作，完全套用了恐怖片手册中的每一个陈词滥调。\n\n2. 剧情如此可预见，以至于变得相当可怜。\n\n3. 所有尝试营造悬念或刺激的执行都非常薄弱。\n\n4. R级评级确保了没有血腥、暴力或性爱场面。\n\n5. 反派既不令人恐惧，也不神秘。\n\n6. 角色描写如此单薄且刻板，以至于我们根本不可能关心他们。\n\n7. 缺乏任何有效的阴森氛围（与原版《毕业舞会》完全不同）。\n\n8. 对话剧本极其糟糕——简直是令人麻木的。\n\n9. 一系列纸板般的表演（不清楚是演员的问题还是糟糕的剧本的问题）。\n\n10. 完全无能的面向青少年的恐怖片翻拍，不敢尝试发挥想象力——甚至不敢展示一滩血迹。\n\n恐怖电影爱好者们，省省钱吧。\n\n完全失败，差评。", "Human_Answer": ""}
{"text": "怀着看这部电影的心情时，我对奇幻电影有些怀疑，因为这类电影通常不是我的菜，尤其是浪漫奇幻类型的。没想到，我即将经历一场电影魔法之旅。电影从剧情到对话再到特效都非常接近完美。\n\n凯莉·丹斯在电影中的表现像她本人一样耀眼。从头到尾，观众都会越来越喜欢这个角色。\n\n米歇尔·菲佛饰演一个邪恶的女巫，一心想要捕捉星星以获得永恒的青春和美丽，她的表现令人印象深刻。\n\n罗伯特·德尼罗饰演的角色可爱可亲，在电影高潮来临之前为观众带来了最精彩的喜剧元素。\n\n总的来说，这部电影让我作为一名影迷感到惊喜和愉悦。如果你正在寻找一部既有趣又愉快的电影，适合大人和孩子一起观看，那么《星尘》无疑是最好的选择。", "Human_Answer": ""}
{"text": "好吧，这并不令人惊讶。很多人会告诉你这部电影很血腥，但他们都说这电影非常缓慢。“这个人制作了一种药剂来感觉不到疼痛，他称之为‘我的儿子’”，有些血腥场面但我觉得它们有点弱。你可以直接跳过40分钟的电影，去到眼球场景，这个场景出乎意料地令人印象深刻且恶心。这部电影里有一些真的很愚蠢的场景。他们用愚蠢的假拍打声来配音击打和拍打，这让我笑出了声！我不推荐你看这部电影。继续寻找喜欢这种风格的人吧。\n\n如果你想看大约20-10分钟的结尾场景，那仍然不是那么精彩，并且有一个随机的场景，这个人试图像侵犯他的妈妈一样对待她……是的，这很奇怪。", "Human_Answer": ""}
{"text": "乍一看，鲁伊兹试图创作一部心理惊悚片。虽然它不如经典作品那样令人满意，但也有其可取之处。胡珀特和巴利巴尔之间的紧张关系非常吸引人，她们作为女性冷静而精明地争夺同一个男孩，尽管这种紧张关系在真正的欧洲艺术电影风格中并未得到释放，因为这两个女人交替尝试彼此表现出同情。唯一提高音量的是胡珀特从噩梦中醒来的声音（电影中的一个未争议的非理性事件）。\n\n实际上，如果我们跟随片名来看，这部电影与其说是关于惊悚片骨架的，还不如简·坎皮昂的《剪刀手爱德华》。相反，这是一部关于性别心理的研究，主要关注男性。男孩卡米勒（尼尔斯·胡贡饰）决定开个玩笑，利用他母亲和其他情感脆弱的女性之间的矛盾。两个女人都似乎迎合了他而不是责备他，这让问题变得更加复杂。背景中是一位脾气暴躁的心理学家（夏尔·贝尔林饰），他迅速面对生活中的女性——他的妹妹胡珀特、保姆或父亲——因此成为了象征性的成人平衡，与卡米勒的平静和我们得知的操控行为形成对比。特别是有趣", "Human_Answer": ""}
{"text": "这部电影是作为一部令人毛骨悚然但相当受欢迎的加州海滩喜剧《硬体》的后继作品而制作和发行的，但它与之前的电影几乎没有联系，应该完全独立评估。它肯定比《硬体I》更好，更接近于在希腊岛屿拍摄的《维纳斯》和《夏日恋人》等影片。碧蓝海湾中的迷人沙滩与美丽的裸露胸部相结合，营造出诱人的视觉效果，但（除了那些仅仅为了帮助计划下一次假期的旅行记录片）即使这样的电影也需要一个足够的情节来吸引观众超过几分钟。《维纳斯》基于女神转世的传说，而《夏日恋人》则以“三人行”的可行性为主题。在我看来，这两部电影都比《硬体II》成功得多，《硬体II》的故事线非常薄弱，过分依赖简单的半滑稽喜剧。滑稽喜剧很快就会变得乏味，通常会导致一系列非常短的独立短剧序列，很难融入到持续的情节中。梅尔·布鲁克斯在《沉默的电影》中出色地做到了这一点，但很少有其他电影能够做到同样的效果，不幸的是，《硬体II》未能做到这一点。此外，滑稽喜剧片段也不适合与电影所", "Human_Answer": ""}
{"text": "我已经很久关注这部电影的进展，所以可能期望值过高。我认为吉莲·安德森和丹尼·迪耶都擅长他们做的事情，并且对丹·雷德能带来什么充满兴趣，但不幸的是，这并不适合我。\n\n问题在于电影似乎不知道自己属于哪个类型，因此在戏剧、恐怖和惊悚元素上未能给人留下深刻印象。它试图兼顾所有这些元素却未能精通任何一个。\n\n这个故事的基础（就像大多数复仇电影一样）很简单：一对情侣出去约会，发生了不好的事情，然后他们得到了复仇。这是一个简单的公式，多年来许多导演已经熟练地处理过。不幸的是，在这种情况下，丹·雷德似乎认为：“做一个深入展示人物人性面的复仇电影会很棒……”错了！此外，还有一些关键元素缺失，在这种类型的电影中，通常有一些警告性的元素，比如“不要做这件事，否则可能会发生什么”，这增加了紧张感，但在本片中却没有这样的元素。只是简单地发生了，然后一个小时什么都没发生，然后有趣的事情发生了，然后就结束了。\n\n在这个类型中有大量的激烈竞争，向丹·雷德致敬，他尝试了，我没有质疑他的导演能力，但在写作方面……我认为下次他应该遵循他所制作电影", "Human_Answer": ""}
{"text": "哇哦，你现在才注意到所有角色之间的联系吗？当然是莉比了！还有那个在舱盖下的男人和德斯蒙德，有没有觉得似曾相识？是的！他就是那个在第二季第14集里给赛义德钱的男人，赛义德杀死了或折磨了另一个士兵。实际上，他并不是完全同一个人，在第14集里叫乔，在最后两集中叫凯文。双胞胎？：）谁知道呢？JJ·艾布拉姆斯……嗯，我甚至不确定这个。类似这样的联系在所有角色之间有很多。\n\n但这是对莉比评论的回应。\n\n我觉得这前两集远比整个第二季有趣得多。在整个第二季中，我一直觉得有很多东西被我错过了，学到的东西却很少。尤其是在刚开始的时候，第二季的第一集非常出色，而第二集则像是第一集的闪回……尽管我知道《迷失》中的每件事都有其意义，但我还是感到失望。这只是我观看这些集数时感到沮丧的一个例子。\n\n让我们回到最后两集。我认为在这两集中我们学到的新东西比整个第二季都要多。但我们学到的都是拼图中的一小块，比如德斯蒙德的“亲戚”（", "Human_Answer": ""}
{"text": "阿诺德的粉丝们会欢呼雀跃，那些喜欢无脑动作片的观众会惊讶不已，而天主教徒则只会叫苦连天。  \n《末日之战》由安德鲁·W·马罗尔逻辑混乱地编写，彼得·海姆斯拙劣地执导，阿诺德·施瓦辛格在心脏手术后重返大银幕，这部电影让他脱下了开放背心的医院病号服，同时在《神秘的方式》中炸毁一切，并亵渎圣经经文，给天主教徒提供了更多抱怨的理由。  \n1999年，全世界的末日预言者因电脑可能故障而丢失下载的色情内容而惶恐不安。就在Y2K技术臭名昭著地弥漫纽约街头之际，前警察兼酒鬼保安杰里科·凯恩（施瓦辛格饰演，松散地以《霹雳娇娃》中的“死妻和孩子”的背景故事作为铺垫）必须冒生命危险去拯救20岁的处女克里斯汀（罗宾·图尼饰演），以防她被征召为——等一下——撒旦的新娘。愚蠢的事情随之而来。  \n每一个反派都有他的反", "Human_Answer": ""}
{"text": "让我们来看看《脑机》的一些“亮点”：15个泳池和房子的远景镜头；15个普通办公大楼的远景镜头；5次平淡的技术员倒计时；7个威胁性的守卫特写；以及一堆技术上的胡言乱语，试图向我们展示这是一项高科技实验。<br /><br />各种评论中提到了一个矛盾之处，即版权日期是1972年，而DVD盒上的发行日期却是1977年。这个问题很好解释。这只狗只是在货架上搁置了五年未被发行，直到有人把它拿出来，认为它正好符合水门事件之后对政府缺乏信任的社会氛围。现在看过《脑机》之后，我唯一感到奇怪的是它居然能被发行！", "Human_Answer": ""}
{"text": "记得那时在美国的时候，我大约七八岁，总是很早就起床，只是为了看这部动画片，还有像《Hoot Kloot》、《兔哥历险记》和《粉红豹》等一大批卡通片。但这部可能是最令人难忘和有趣的动画作品之一，至今我还是觉得非常有趣。我还记得一些片段，比如两只树穿鸟为了一罐巧克力蚂蚁布丁在打架？或者是那只树穿鸟试图到达蚂蚁岛上的情节？我个人最喜欢的是关于蚂蚁、树穿鸟和狗在动物医院的故事，后来这成为了类似《Looney Tunes》卡通片的灵感来源，其中的角色有西力士、提堤和公牛犬。这部是极难忘记的卡通片之一，任何人都会想要重温，我也想。这是一个极好的系列。", "Human_Answer": ""}
{"text": "首先，我给这部电影评了10分/10分。对我来说，这是一部自出生以来（我23岁，但看过很多电影）我看过的最好的电影之一。故事情节很残酷，但现实也是如此，不是吗？它深深地打动了我，让我心潮澎湃。我大约在五六年前看过这部电影，至今仍让我震撼——并且我还记得它！\n\n其次，这部电影并没有所谓的“国家偏好”（这个表达是从法语直接翻译过来的）。我的意思是，这并不是因为它是法国电影我才如此评价：当我第一次看到它时，它真的吸引了我。此外，我对马塞尔·卡尔内的电影作品不太了解，所以我不知道这是不是他最好的电影，但我可以确定这不是他最著名的电影：《北方饭店》、《雾港》和《天堂的孩子们》是最著名的。\n\n第三，这部电影是黑白的，但它以现代的方式探讨了青春时期的跨时代问题（不仅仅是青春痘），比如爱情、朋友和学习。甚至可以用实际的年轻人演员逐帧重拍，加上杜比声音和特效（如车祸），它仍然是一部伟大的电影！\n\n问题：也许这部电影适合16到25岁的年轻人观看，以便更好地理解它的信息……我说过这是一部很棒的电影", "Human_Answer": ""}
{"text": "我没有读过这本书，但整部电影中我都被震撼了，脑海中只有一个想法：这真是沃伦·弗农格的作品。我从未见过一本书中的所有智慧和生活被如此完美地转化为电影。这部电影具有与弗农格小说相同的复杂性：其中的笑话往往富有意义和象征性，而戏剧性的事件和符号也往往是笑话。<br /><br />坎贝尔也是一个典型的弗农格式人物，由尼克·诺特饰演得非常到位。他具备了弗农格“英雄”的所有特征：不关心政治边界、在压力下表现出讽刺的黑色幽默随后转变为愚蠢的无为，以及不愿意将自己的现实强加于他人。<br /><br />总体来说，我在观看这部电影时一直感到惊讶和印象深刻。这种感觉就像我在阅读《猫的摇篮》——我的第一部弗农格小说时的感受一样，仿佛最奇特的事情都发生在了他身上，他想到了那件事情，并将其变得真实且重要。是的，他拥有的只有军用剩余的“白圣诞节”专辑。一切照旧！", "Human_Answer": ""}
{"text": "熟悉前两部《立方体》电影的观众大致知道可以期待什么：一群人在布满陷阱的房间里被困，疑神疑鬼，演技糟糕……不过这部有些不同。大约一半的电影时间发生在立方体之外，我们可以看到外面的人观察立方体里面的人（或者至少是其中五个人）。\n\n《立方体零》似乎试图解释立方体的意义，但你其实并没有比前两部电影了解更多。确实有一些解释在里面，但与第一部电影中暗示的内容相比，感觉相当平淡。\n\n《立方体零》看起来相当廉价（它的前作也是如此），而且它展示的不仅仅是几个空房间，这反而强化了这种感觉。我也很确定地说，这些演员在未来一段时间内都不会赢得任何奖项。虽然他们从《立方体1》中带回了一些陷阱（也就是说，它们几乎是一样的，有点遗憾）。\n\n我知道很多人喜欢这部电影及其与第一部电影的联系，但我认为这是一部完全不必要的加入，而这个系列本身也并不是很好。[1/10]", "Human_Answer": ""}
{"text": "《勇敢者时间》是一部非常有趣的动作喜剧。在执导了优秀的首部电影《海底总动员》和精彩的电视节目《模拟游戏》之后，达米安·西弗隆又创作了另一部优秀的作品。《勇敢者时间》在某些时刻看起来像是一部好莱坞制作的电影。迭戈·佩雷蒂和路易斯·卢克是两位出色的演员，在这里他们有着出色的表现。这部电影非常有趣、好笑，并且有很多精彩时刻。《勇敢者时间》是一部非常有趣的动作喜剧，如果你想要度过一段美好的时光，我强烈推荐它。我还必须恭喜西弗隆拥有如此出色的才华。\n\n评分：9", "Human_Answer": ""}
{"text": "新娘在altar上去世，她们的尸体也随之消失。大家都很担心，但似乎没有人能弄清楚这是怎么回事，也无法阻止这种情况发生。请耐心听我说。是贝拉·卢戈西对此负责，他从这些年轻女子身上抽取脊髓液来输送到他的古老妻子体内，以保持她的生命。请继续听我说。最后，当局终于发现有人在策划这些死亡和失踪事件，当然，他们无法理解这种不可能的动机。让我们忽略这些荒谬的伪科学，继续前进……如果你能熬过这部电影前二十分钟的混乱，你将看到卢戈西鞭打他的实验室助手，因为他认为睡棺材比睡床更舒服，以及其他模糊的恐怖电影讽刺（那些有预算和情节的）。总之——一名女记者凭直觉追踪到了幕后黑手（而令人惊讶的是，无能的警察却不见了踪影），然后真正的乐趣才开始。<br /><br />摄影和表演还算不错。这部电影里有很多衣着得体、相貌很好的人。导演表现尚可，剧本也比素材本身好一些。不过，这部电影除了最硬核的B级片爱好者之外，很难吸引其他人的兴趣。它最好的地方……就是最终结束了，只是", "Human_Answer": ""}
{"text": "必须记住的是，《哥莫拉》电影和许多第一部《哥吉拉》电影一样，实际上确实是面向孩子的。小肯尼和他的小伙伴们正在实现银幕上孩子们的梦想：他们可以到处跑动并玩弄那些机密的东西，而大人们在一旁允许这一切的发生；他们可以与怪兽们一起玩耍，即使坏蛋登场，他们也不会真的处于危险之中。\n\n或许第一部《哥莫拉》电影是个例外，因为那个孩子确实受到了惩罚并且身处险境，但整个系列都是纯粹的幻想实现。\n\n正如一位评论家所说，这些并不是失败的大人电影，而是成功的儿童电影。", "Human_Answer": ""}
{"text": "这无疑是任何导演最杰出的处女作之一。电影只有90分钟，但却几乎道尽了关于生与死的一切。没有太多的动作场面，对话也相当少，但这部电影流畅自然，引人入胜。主演们的表演堪称完美，就连一些配角也有深刻的情感戏份。这部电影可能会让今天的现代观众感到困惑，但它却是每个人都应该看的一部作品。这部电影清新脱俗、真实坦率，堪比小津安二郎的作品。<br /><br />删除我的标题，这部作品是完美的！", "Human_Answer": ""}
{"text": "幸运的是我没有花钱去看这部电影。而且，我甚至无法透露任何剧透，因为我自愿在电影开始四十分钟后就走了。它真的很糟糕。我只笑了一次，当雅虎广告牌砸到那个人，主题曲响起的时候。然而，那只是因为我以为这是在讽刺它，但后来我意识到这只是另一个产品植入。  \n我非常喜欢这部动画片。我几乎像宗教仪式一样观看它。（虽然我错过了最后一集。我听说他们会展示克劳博士，而那只不过是克劳而已，有人可以在节目页面上评论一下）这部动画片中的佩尼和大脑比电影中多得多，到那时为止。我讨厌整个设定，让人联想到《罗博Cop》。然后布罗迪破坏了《Gadget警探》的感觉。他并不像卡通中那样笨拙。另一个事实是他的装置实际上可以正常工作，除了油污。他还破坏了“哇哦”的语气，这在兴奋的语气中存在。我感到非常失望，他们如此糟糕地毁掉了这部动画片。大家都这么认为。我们这些14-17岁的人都深情地回忆着这部动画片，我们喜欢每一分钟。  \n我怀着开放的心态去看这部电影，知道他们会改变动画片", "Human_Answer": ""}
{"text": "这部电影有点像《白僵尸》的续集，因为是由同一个人（哈普林）制作，并且也出现了僵尸。尽管哈普林是那个时代的乔治·A·罗梅罗，但这次他没有达到预期。<br><br>电影讲述了一个能在柬埔寨控制人们思想的男人，以及寻找摧毁其力量来源以释放僵尸的任务。此外，这个邪恶男人还有一个爱情对象。<br><br>这部电影真正出色的地方在于画面。柬埔寨的寺庙和舞者非常漂亮，而大量的僵尸看起来非常强大。不幸的是，我们并没有看到太多僵尸的动作场面，而且爱情故事在恐怖片中占据了太大的比例（尽管这后来有合理的剧情原因）。<br><br>我本希望看到一些1930年代的僵尸攻击无助的城市居民，但这部电影并没有做到这一点。而且没有一个强大的反派角色（如贝拉·卢戈西）来与我们的英雄们战斗。还有，使用卢戈西的眼睛？这是一个不错的特效，但很误导，因为他实际上从未出现在电影中……为什么不使用新演员的眼睛呢？总体来说，如果稍微修改一下剧本，这部电影有可能成为一个非常棒的作品，并且有一天可以成为一部有力的翻拍（尤其是如果他们保持在同一战后的时间", "Human_Answer": ""}
{"text": "1. 他们在那个家伙肚子上放的一包热狗（假装是肠子）花的钱最多。  \n2. 肯·沙姆罗克在里面。  \n3. 肯·沙姆罗克被摧毁了。（他没有死，这令人难过。）  \n4. 这会让你想要更多……阿司匹林。  \n5. 影片制作人不在乎他们的怪物长什么样。“给他一个30美元的面具就行了。”“对我来说足够好了。”  \n6. 穗草人撞翻了一辆小车。太棒了。  \n7. 影片制作人实际上并没有让演员们唱歌或弹吉他。  \n8. 穗草人用排球杆当标枪，刺穿了一个实际上不唱歌也不弹吉他的家伙。  \n9. 穗草人在三秒钟内就能勒死一个人。  \n10. 这让你想到所有这些事情并写下来给别人看。天哪，我在干什么。", "Human_Answer": ""}
{"text": "除非你害怕俄罗斯人或野猪，这部电影会让人昏昏欲睡。实际上，大约40分钟后我就睡着了，并且我真想离开电影院。我希望我那样做了。这浪费了一个本可以美好的星期六晚上。<br /><br />就连《寂静岭》都更令人恐惧。天哪，甚至《魔弦传说》也更令人恐惧。我对这部电影中什么该令人恐惧仍然不清楚。<br /><br />首先，我对这种电影很警惕，就像这部电影在片头字幕中使用了一种蹩脚的俄语。这让我很尴尬，因为我带了一群我的俄罗斯朋友来看，我们所有人都皱起了眉头。哦天哪。<br /><br />嗯。幸运的是，对我来说（可能对你来说也是），这部电影已经从我的脑海中消失了，我刚刚走出电影院一个小时。所以我没有具体的印象，只有模糊的画面和一些现在已死去的希望，即会发生些什么。<br /><br />或许我看到的是这部电影的一个完全被毁坏的版本，因为我不相信它能得到如此好的评价（这就是我去看它的原因），结果却完全缺乏恐怖、悬疑以及整体娱乐价值。<br /><br />我给它2分，是的，我在40分钟后睡着了并", "Human_Answer": ""}
{"text": "凯瑟琳·丹斯作为女演员被严重高估了。你能看出她总是“在演戏”。不过我喜欢伊扎德。剧情非常无聊。观众与角色之间没有真正的联系，不知道该同情谁，甚至不关心谁。这部电影缓慢而单调，虽然有些笑点，但寥寥无几，而且并不好笑。剧情一点也不引人入胜或悬疑。你能一眼看穿每个剧情转折。这部电影到底想成为什么？喜剧？戏剧？谁在乎？看完这部电影你根本不在乎。", "Human_Answer": ""}
{"text": "相当令人失望。我本指望这是一部恐怖/惊悚片——但看起来更像是《道森城》的一集，只不过没有好的表演。尽管如此，有一些非常出色的镜头——值得一看。希望未来的努力会有所改进。", "Human_Answer": ""}
{"text": "今天的主题似乎相当过时。这部电视剧改编自罗娜·贾菲的小说，讲述的是四个大学生参与了一个名为《密室与龙》的桌面游戏的真人版，其中一位玩家，年轻的汤姆·汉克斯，过于沉浸在幻想世界中。他的队友们必须来救他，防止他自残。大卫·沃伦、温迪·克鲁森和克里斯·麦克佩斯组成了游戏的四人团队。配角阵容包括墨里·汉密尔顿、弗拉拉·米尔斯、安妮·弗朗西丝和苏珊·斯特尔伯格等资深演员。\n\n到今天看来，这部剧显得笨重且平淡无奇。但观看的最大亮点在于看到汤姆·汉克斯在《办公室男孩》之前以及在《Splash》中的银幕首秀之间的情景。对于年纪较小的观众来说，他们可能会从中获得更多的乐趣。", "Human_Answer": ""}
{"text": "我是卢德姆作品的大粉丝，特别是《幽灵行动》系列，我一直想象着它们被改编成电影会有多么精彩。得知真的有这样的电影存在，我的兴奋之情难以言表！《哈得斯因子》作为该系列的第一部，似乎是个不错的选择开始观看。<br><br>从一开始，这部电影就令人失望。电影中一些简单的元素，比如格里芬与史密斯的第一次见面，与书中的描述有很大的不同，也没有那么令人激动。而且，一些角色的选角也很差。首先，多夫饰演的史密斯表现糟糕。他不是个坏演员，但作为约翰·史密斯这个角色来说，他太软弱了，并没有表现出很多书中约翰·史密斯的特点。<br><br>重新命名、重新分配甚至删除某些角色进一步降低了电影的质量。例如，维克多·特伦顿的删除以及病毒背景故事的完全缺失，包括VAXHAM的角色，使得整部电影的意义变得模糊不清。马蒂·泽尔伯赫在书中是一个非常重要的角色，而在电影中却几乎不起眼（更不用说电影中的角色与书中的完全不同），这也是一个很大的错误。<br><br>瑞秋·雷", "Human_Answer": ""}
{"text": "这是一部低于平均水平的“谁是杀人犯”类型的侦探片，采用的是陈词滥调的客厅内 everybody 常见模式。查理· chan 是一名秘密服务局特工，从事政府工作，他必须找出一个研制炸弹的科学家被杀的凶手，以击败二战期间德国的 U- 艇潜艇。这部电影没有什么值得推荐的地方，因为炸弹、科学家和战争与剧情几乎没有关系。查理· chan 的粉丝们很可能会觉得这部电影令人失望。谁是杀人犯？谁在乎呢？", "Human_Answer": ""}
{"text": "制作者们要求观众做出巨大的想象 Suspension of Disbelief，你之所以给予他们这一点信任，是因为希望他们在稍作努力后能说服你这一切是可能的。可惜的是，在电视剧电影中，似乎制作者们特意要制作一些廉价的《花花公子》问卷电影。在预算有限而宣称伟大的情况下，你应该把每一分钱都花在细节上以说服观众。然而在这里并非如此。这部电影因为两位女主角的出色表演勉强获得了一些分数，但不幸的是这并不足以挽救整个作品。哦，而且对结局说得越少越好。 everyone，祝观影愉快！", "Human_Answer": ""}
{"text": "《乔恩·古德的妻子》（这是一个糟糕透顶的电影标题），或者《红右手》（另一个完全糟糕且毫无意义的标题，与电影毫无关联）就是在这样的标题下我看的这部电影，故事发生在1978年的马萨诸塞州塞勒姆（顺便说一句，那一年我出生了，那是我生命中最美好的365天之一）。五个老朋友聚在一起参加高中同学聚会，同性恋罗杰·马瑟（约翰·库恩茨，这个姓氏是真的吗？大声说出来……）、玛莎·艾尔登（金·布罗金顿）、丽贝卡·劳森（詹娜·斯滕）、她的男友杰克·斯坦布尔（约翰·杜）、艾伦·霍布斯（迈克尔·凯文·沃克）和他的妻子桑迪（梅根·拉瓦）以及乔恩·古德（马克·奥尔蒂）和他的妻子莎拉（阿比盖尔·莫根）。从一开始就有不安的紧张气氛，当有人提到失踪的朋友卡尔夫（贾森·温瑟）时，许多不愉快的回忆涌上心头。然后是电话、神秘的鼻血、幻觉和内", "Human_Answer": ""}
{"text": "让-雅克的职业生涯始于一篇关于获奖作文的回答：文明使人变坏。这部电影既聪明又引人入胜，支持了这一论点。就此而言，它重复了法国电影中常见的主题：社会是真实的，身份是一种构建，自由是犯罪。在这里，这个想法被字面上地对待。两个主要角色只有在打破规则后才找到了自我，也找到了彼此。这种发现也许在法国确实如此；无论如何，这相当浪漫。", "Human_Answer": ""}
{"text": "我们中有多少人希望摆脱社会和文化的责任，获得自由？我想大多数人都是这样。《 Shall We Dance ?》并不是一部关于舞蹈的电影。它是一部关于了解自己、认识到生活中所追求的东西并鼓起勇气去追寻的电影。樋山先生是日本一个认为社交舞不符合行为规范的中年男子。<br><br>一天，樋山先生看到一家舞蹈学校的窗户里有个美丽的女孩。他被她吸引，并最终报名参加了舞蹈课。他对自己的舞技感到羞愧，害怕受到嘲笑。他没有向同事和家人隐瞒自己正在上舞蹈课的事实。<br><br>在办公室男洗手间里有一个非常有趣的场景：樋山先生和他的同事渡边正在练习一些舞蹈步伐时被人打断了。还有很多其他有趣而温馨的场景。<br><br>结局不是童话故事，但它让观众感到很舒服。<br><br>这部电影帮助我更好地理解了日本人。这是一部温暖且非常值得一看的好电影。", "Human_Answer": ""}
{"text": "让我们不要自欺欺人，这部作品不是《第九区》或《猫女》，它确实很糟糕！表演从戏剧学校的表演（玛拉·英吉利）到无动于衷的走过场（汤姆·康威）。摄影即使在好的拷贝中也显得模糊不清，有时很难看清发生了什么。真正的问题在于毫无目标、毫无意义、几乎没有任何情节的故事和乏味、缺乏节奏的导演。尽管只有77分钟，但它仍然感觉像是无尽的。\n\n剧本尤其糟糕。有两个故事情节只有在电影结尾时才交汇。汤姆·康威试图利用巫术和现代科学创造一个他可以心电感应控制的超级种族。他将妻子囚禁起来（没有明显的理由）。与此同时，几个小偷和一个白人猎手类型的向导正在寻找他在其中工作的村庄，期望找到金子和宝石。当他们终于到达时，汤姆·康威决定让其中一个女人，那个女人，成为他实验的完美对象。她被变成怪物，杀死了康威（当然），然后恢复了正常。她看到半淹在沸腾池中的金像，试图取回它并掉入水中，似乎淹死了。白人猎手救", "Human_Answer": ""}
{"text": "有时，主流新闻媒体似乎被一群没有头脑的记者所驱动。他们只是互相听，然后报道别人报道的内容。<br><br>这部纪录片展示了如果在报道某件事上多下一些功夫可以发现些什么。<br><br>真正的 journalism 应该是为人们提供不同视角的事物观点，以便他们有机会形成自己的看法。<br><br>这部纪录片与主流媒体报道结合起来，可以帮助你做到这一点。至少对我来说，它提供了大量关于当今世界各地政治峰会频繁抗议活动的目的/动机的相关信息。", "Human_Answer": ""}
{"text": "一部基于真实事件的有趣的电视电影，但被其中一个主要角色的描述所误导，这个角色是一名囚犯。乔万尼·里比西饰演他的弟弟，弟弟的任务是决定是否为哥哥的死刑提出上诉。但当他去探望哥哥并与埃利斯·科特兹见面时，问题就开始了。这并不是因为科特兹的表演能力有问题。他只是看起来像“GQ”杂志所说的工人阶级背景的囚犯的样子，而且他的语言也太过 sophistication，对于一个大部分时间都关在监狱里的的人来说太不切实际了。这种认识是在我又见到一位老朋友后产生的，我们已经有将近15年没见过面了，而他在这段时间里一直在巴拿马的监狱里度过。我曾经认识的那个年轻人已经消失了，不仅因为他变老了，还因为在狱中长时间的暴露让他发生了变化。确实，监狱和监狱不同，但《心灵一击》中的这位囚犯显然超出了常理。", "Human_Answer": ""}
{"text": "简·奥斯汀真是不幸。这部糟糕的改编根本没能展现她那妙趣横生的小说的魅力。从头说起……改编得很差。编剧的努力几乎可以打零分——说实话，我想不出她到底想达到什么效果，但可以肯定的是，她的努力差了十万八千里！再加上过度表演和糟糕的制作质量，这是一部本不该存在的改编。如果他们把投入到这个失败项目的所有资金都捐给一个值得的慈善机构，可能会更好。给自己一个建议，读一读原著吧。几乎可以肯定，你会比忍受这部令人痛苦的改编更享受它！", "Human_Answer": ""}
{"text": "这部电影虽然是PG级的，但真的非常有趣。我小时候一遍又一遍地观看这部影片。真的很有趣，我不知道今天的观众会作何反应，但如果你也是看着它长大的，或者喜欢80年代的电影，那么这部电影绝对值得一看。史蒂芬·福斯特饰演的哈罗德表现得非常好，我认为他是电影中最好的角色之一。保罗·鲁本斯也客串了大约十分钟。我爱怀旧。", "Human_Answer": ""}
{"text": "我最近因为非常喜欢乔迪·福斯特这位演员才看了这部电影。这部电影是在她两次获得奥斯卡奖之间制作的，所以我的期望值很高。不幸的是，我认为这部电影非常糟糕，至今我还想知道她是如何被说服来出演这部电影的。剧本真的很弱。如果像梅尔·吉布森这样的演员来扮演杀手的话，这个故事可能会显得有些可信。乔迪和丹尼斯·霍珀的搭档以及他烦人的口音对我来说是无法接受的。我觉得乔迪在整个电影中都很好看，这可能是我看完这部电影的唯一原因。也许尽可能多地展示乔迪的裸露是制作这部电影的唯一原因。我在看过乔迪的一部电视传记后了解到，基本上按时间顺序评论了她所有的电影，但这部电影从未被提及。看过之后，我现在也能理解为什么了。", "Human_Answer": ""}
{"text": "有人注意到，在哈格蒂的妻子在湖边的餐厅里透露自己怀孕时，詹姆斯·厄尔·琼斯扮演的服务员正在为他们上菜吗？我是在电视上录下的录像中观看这部电影的。当我观看这一场景时，我觉得当“服务员”笑的时候听到了琼斯的声音。我倒带了录像，然后慢慢回放那个部分，当镜头拉远并显示出服务员时，请仔细聆听服务员在哈格蒂抬头告诉他要当爸爸时笑的声音，然后再仔细观察或慢放一下当镜头快速切换到服务员的画面时的场景。", "Human_Answer": ""}
{"text": "对不起不断地重复自己，但这里又是一部很棒的《科伦坡》剧集。我想这就是为什么我是他粉丝的原因——大多数剧集都真的很棒！最好的剧集总是有一些特别突出的特点，而在这一集中，凶手和他的同伙可能是迄今为止最年轻的科伦坡反派。\n\n看了很多科伦坡和他的对手像亲密朋友一样的剧集后，看到一集他们的情绪变得紧张，负面情绪上升到表面，感觉很好。这使剧情更具戏剧性和冲击力。科伦坡很快意识到，那些声称在帮助他的两个学生并不是在暗中嘲笑他并给他提供虚假线索。他乐于配合，故意在他们面前表现出笨拙的样子，让他们低估他！但他当然立刻就能分辨出他们在胡说八道。\n\n谋杀本身又是一起复杂的案件，类似于《再见高智商》那一集，有一系列复杂的连锁反应事件，在杀死目标的同时还为杀手提供了看似铁证如山的不在场证明。从1978年到1990年间，技术已经从留声机和鞭炮发展到了遥控车锁系统和隐藏摄像头。\n\n史蒂芬·卡费雷饰演令人讨厌、被宠坏的学生杰森·罗伊，表现得非常好。", "Human_Answer": ""}
{"text": "关于一个游牧部落到西藏盐湖采盐的纪录片听起来并不吸引人。但这不是一档爆米花电影，而是一场视觉文化盛宴，让你品尝到正在迅速消失的人类文明碎片。那些迷信、史诗般的歌曲和诗歌、人们真正相信跟随自己独特生活方式的信仰，在荷马的时代西方人就有，但不幸的是，现在对我们这些“发达国家”的大多数人来说已经完全陌生了。我们失去了遵循既定生活模式带来的精神宁静，在日益缺乏灵魂的社会中，这往往会导致严重的心理问题。制片人将我们紧紧地融入这些物质贫乏但精神丰富且坚韧的采盐人之中，并让我们意识到生活中不仅仅有购物中心和流行文化。所以，拔掉你的固定电话线，关掉手机，关掉车道灯，坐下来，让自己沉浸在这段永恒的冒险之中。", "Human_Answer": ""}
{"text": "这可能是我永远以来看到的最有趣的电影。克里斯托弗·格斯是真正有才华的人。他有一种幽默感。我笑得几乎喘不过气来。实际上，当我第一次在电影院看这部电影时，我考虑过中途退场，因为电影太愚蠢了。但它是以一种好的方式愚蠢。它是好笑的愚蠢。而这是一种很好的组合。你会从头笑到尾。<br /><br />这部讽刺纪录片风格的电影跟随一群参赛者参加犬展俱乐部的狗展。演员阵容包括帕克·波西、弗雷德·韦尔德、埃尼·莱维、凯瑟琳·奥哈拉、约翰·迈克尔·希金斯、迈克尔·麦肯、拉里·米勒、鲍勃·巴兰班和更多人。<br /><br />这是一部真正有趣的电影，会让每个人都笑起来。一个没有个性的人也会对这部电影笑。它以宽屏呈现，使画面看起来像是真实的纪录片，这可能就是其中的乐趣所在。《最佳表演者》：5/5。", "Human_Answer": ""}
{"text": "这部电影常常受到批评，但对于布莱克·埃德WARDS、朱莉·安德鲁斯、亨利·曼西尼或好莱坞音乐剧的粉丝来说，这是一部必看之作。其他评论家已经指出过该片风格转换、情节混乱等问题，但这部电影仍然有很多值得推荐的地方。亨利·曼西尼的配乐是他最好的作品之一（他写了许多美妙的曲子），朱莉·安德鲁斯完美地演绎了几首歌曲，她的表演细腻入微，穿着非常美丽（她在这里是最美丽的），现场拍摄的画面令人叹为观止，还有一些有趣的克劳斯欧德式滑稽场景。罗克·霍德的表现基本敷衍了事，但他还算不错。这部电影是朱莉大约十年来的最后一部主要作品，在很多方面，它预示着《维克多/维克多利亚》的到来。它既好看又悦耳。什么时候能买到DVD呢？一旦推出，我希望能买到两个版本——长版和短版导演剪辑版。既然它在《S.O.B.》中被嘲讽过，这两个版本做成一个双包会非常有趣！", "Human_Answer": ""}
{"text": "我个人非常喜欢《暮光之城》电影！我的好朋友告诉我这部电影，所以我租来看了。真是太棒了！音乐、表演、故事情节、情感……一切都很出色……除了一个小小的事实。完全没有任何对原著的忠诚。我在看《吸血鬼访谈录》之前就看了这部电影，甚至都不知道书的存在，所以当我发现很多人讨厌这部电影时感到非常惊讶。我很快意识到，书迷们对不忠实在非常不满，不想自相矛盾（我对《哈利·波特》电影也很反感，因为它们缺乏对原著的忠诚），所以我保持沉默。最终我读了《吸血鬼莱斯塔克》，立刻明白了为什么大家都讨厌这部电影。这部电影完全不同（《末代吸血皇后》这部电影结合了《吸血鬼莱斯塔克》和《末代吸血皇后》）。但我仍然喜欢我第一次看这部电影时的感觉，那时我还未读过任何一本书。所以如果你还没有看过这部电影或读过这本书，先看电影，否则你会讨厌它的。如果你已经读过书，那么你有理由讨厌这部电影。", "Human_Answer": ""}
{"text": "周日7月16日，晚上8点，旧金山 Castro 地区<br /><br />“作为南方的准将，你的出身很像印第安纳州的”<br /><br />好莱坞那些喋喋不休的八卦已经多年在 Marion Davies 的方向投掷了不少泥巴。人们常常猜测她之所以成名是被赐予的，并且认为她并不配。考虑到她经常被迫出演那些感伤的戏剧，这种批评似乎有一定的道理。然而，作为喜剧演员，她的星光却非常耀眼。如果她能够专注于轻喜剧和滑稽戏，她可能会与 Mabel Normand 分庭抗礼。她的一部出色作品是 King Vidor 的《影坛众生相》（1928 年），这部电影得以保存并广为人知，很大程度上是因为 MGM 在其中加入了众多明星客串。这种巧合无意中挽救了两位主演——Marion Davies 和那个臭名昭著的“乔式”俏皮话高手 William Haines——的精彩表现。据说，《影坛众生相》大致以 Gloria Swanson 的生活为蓝本，Swanson 从塞内特喜剧起步，最终成为伟大的戏剧家（别忘了她一生都在提醒大家", "Human_Answer": ""}
{"text": "这部电影让我想要重新坠入爱河！我打算给我的下一个女儿起名“阿德莱德”。这样有一天，一个像奥兰多·布鲁姆那样唱歌的人可以让她心动，感受我听到这首歌时的感受，而且那还不是唱给我的！我给这部电影评9分。", "Human_Answer": ""}
{"text": "我是在视频带上出租来看这部电影的，真的非常喜欢。几周前有机会在DVD上购买它，从那以后我已经看了好几次了。我认为其他人说《秋日传奇》是一部怀旧电影，我完全同意。当我观看这部电影时，我希望自己能回到10-14岁的时候。我想这就是我们大家都喜欢这部电影的原因之一。我们每个人都时不时地希望自己能用成人的智慧/知识重温自己的童年时光。如果朋友和父母都能年轻一次，那该多好啊？不用为工作、为人父母等事情烦恼？我知道我会想跳进一辆德罗内时间机器回到过去。虽然我很喜欢这部电影，但我最喜欢的夏令营电影还是比尔·默瑞主演的《肉丸子》。我希望他们能制作一部《秋日传奇》版本的《肉丸子》。", "Human_Answer": ""}
{"text": "我已经看了很多年关于《FLAVIA THE HERETIC》的介绍，但直到去年年初我才得以观看，当时我陷入了疯狂的电影购买热潮中。不知为何，这部电影最近一直在我的脑海中萦绕，尽管我已经在几个月前看过它了。\n\n这是一部引人注目的影片，背景设定在15世纪左右的意大利。毫无疑问属于中世纪时期（虽然没有明确提到具体年份）。在这个基督教势力上升的时代，这个时代充满了疯狂，而电影很好地捕捉了这一点。\n\n我们的主角Flavia在战场上遇到了一名落败的穆斯林战士。他似乎是一个温暖且令人着迷的人，她立刻被他吸引。她的父亲，一个来自有一定地位的家庭的士兵，几乎立刻出现，并在她面前杀害了这名受伤的男子。但她会在梦中继续见到他。\n\n她的父亲把她送到一个修道院，这个修道院更像是一个露天的精神病院——受到顽固的中世纪基督教压制的居民们逐渐变得疯狂。Flavia受到一位更疯狂的修女的影响。但在一个疯狂的世界里，只有那些真正疯癫的人才是真正的疯子，这位反社会的姐妹显然意识到了周围的疯狂。她对他们所处时代的看法与Flavia产生了共鸣，", "Human_Answer": ""}
{"text": "起初我以为我不喜欢这部电影，但随着剧情的发展，它变得越来越好。我喜欢音乐，对Cage如何假装弹曼陀林的动作印象深刻。我的儿子也和我一起看，他也非常喜欢这部电影，特别是因为音乐、故事以及故事的发展——缓缓展示了Corelli如何赢得女孩的心。演员表演和故事情节都做得很好，导演也很出色。起初Corelli的自大让我感到有些烦人，但很快他就赢得了我的好感。剧情中的转折点很引人入胜，尤其是与德国人的关系。我想再看一遍这部电影来追踪所有的支线情节。我也想买原声带再听一遍那首音乐。", "Human_Answer": ""}
{"text": "去年还在八年级的时候我就读过这个托尼·韦尔的剧本。我还不得不忍受了它在荧幕上的拙劣改编。让我告诉你们，这并不是一部很好的剧本，很容易被超越，但它确实值得更好的呈现。演员们的表演非常欠缺，布景——真的，信不信由你——看起来像是三个三岁小孩用纸板设计出来的。更糟糕的是，音质也很差……每当演员开口说话时，就会有一种令人麻木的嗡嗡声……我还注意到乔治和艾米莉之间根本没有化学反应。所有的演员似乎都不自在。没有音乐。它是黑白的，虽然黑白本身没什么问题，但这种色彩让一切显得更加俗气。总之，我认为如果你一定要看这部电影，其实并不推荐，那么就不要抱太高的期望吧。这个剧本即使再坚强，也肯定比电影要好。", "Human_Answer": ""}
{"text": "首先，在我写这个评论的时候，我已经读了kittiwake-1关于这款游戏的评论，并感到困惑。这是一款视频游戏，而不是一部真正的电影。也就是说，我每天会选择一部好的德尼罗电影或玩一款视频游戏。但是，伙计，你在说什么？现在我已经把这个问题说清楚了，我们继续吧。《卧虎藏龙》的视频游戏改编版，正如你可能猜到的那样，是基于同名电影的。更奇怪的是，这款游戏是在电影上映三年后才发行的。这可能是由于开发时间较长，也可能是纯粹的懒惰，没有人真正知道原因。至少，我不清楚。\n\n这款游戏允许玩家扮演电影中的四位主要角色：甄、树连、李慕白和暗云（暗云的故事是一个秘密的额外奖励，可以在单独的游戏模式中解锁）。这四个角色的战斗风格都基于他们在电影中的战斗方式。然而，真正的亮点是每个角色的闪避动作，这些动作让他们以最不可能和违背重力的方式避开敌人的攻击，这种技能在电影中首次展示。\n\n故事显然基于电影中的故事。游戏中的故事使用CG电影讲述，并用字幕化的普通话呈现（这是一个不错的细节，因为我在电影的外语", "Human_Answer": ""}
{"text": "埃蒂安·吉拉多特只是一个配角演员——几乎没有人会知道他的名字。然而，他再次扮演了解剖医生——在菲洛·凡斯电影中，他是唯一一个多次扮演同一角色的演员之一。我已经看过他两次了，每次都因为他非常有趣、带来新鲜感而喜欢他。这部电影也非常值得一看，因为除了吉拉多特，还有很多其他优秀的配角演员加入——包括格兰特·米切尔、珍妮·洛克霍特、亨利·沃尔思、肯特·史密斯、H.B.华纳和内特·彭德尔顿。这是一部相当出色的演员阵容，他们让主演埃德蒙·劳和Virginia Bruce的工作变得更加容易。<br /><br />这些优秀的配角演员是我热爱这些老B级电影的一大原因。虽然谜题本身通常并不出色，但由于轻松的写作和表演，这些电影仍然令人满意。至于这部电影，劳饰演的凡斯表现得非常好，但正如我所说，这个谜题只是附带的东西——一个涉及催眠和自杀的荒谬剧情。不幸的是，你不能通过催眠让人做那种事情——我受过临床催眠训练，如果我能像电影中的坏人那样", "Human_Answer": ""}
{"text": "对于不熟悉Sharpe的人来说，《Sharpe的荣誉》是关于拿破仑战争时期一位英国步枪手的一系列电视剧中的第五部，该系列基于Bernard Cornwell的书籍改编（我强烈推荐阅读这些书籍）。如果你从这部剧开始观看，可能会给人留下这样的印象：Sharpe并不是一名士兵，而是整个军队的核心。如果真是这样，我建议你从更早的章节如《Sharpe的鹰》或《Sharpe的连队》开始观看，但这仍然是一部值得再次观看的选择。\n\n这次的故事主要围绕间谍活动展开。随着法国军队在西班牙溃败， slimy 的间谍大师Major Ducos发现了扭转局势的机会。通过将西班牙侯爵的谋杀案嫁祸给英军英雄Richard Sharpe，脆弱的英西联盟将开始瓦解，局势也会再次逆转。然而，当西班牙贵族向Wellington将军哭喊要求处决Sharpe时，这位英国将军并不愿意绞死他最好的士兵，因此假装了他的死亡，并很快开始了秘密任务，深入敌后调查策划阴谋的人。令人惊讶的是，作为Sharpe电影的一部分，途中还有一位美丽的女人需要被解救。\n\n这导致了更加冒险的风格。这次的焦点不再集中在", "Human_Answer": ""}
{"text": "我希望如此，并且我该如何参与呢？\n\n这部电影是一部经典之作，充满了欢笑、冒险和80年代的全明星阵容！\n\n当你把一群运动员和 sorority 女生、一群辩论型书呆子、一群怪人和几位辅导员聚集在一起会发生什么呢？\n\n这将是一场大笑盛宴，让你渴望更多！\n\n大卫·诺顿饰演亚当，黄队的领袖，他是善良且时尚的学生辅导员，帮助学生从选课到第一次约会等各种事情。\n\n他的对手是哈罗德，蓝队的领袖，由“ Babylon 5 ”中的史蒂芬·福斯特扮演，他是富有的前大学生运动员的儿子，成绩平平，无所事事，拥有的奖杯足以让任何名人堂成员羡慕不已。\n\n将这两个团队对峙起来，再加上红队、白队和绿队，一次惊人的天文观测，迷你高尔夫作弊的后果，一次超级工厂之旅（百威啤酒厂），以及一位可恶的老房东等其他冒险，这一切都构成了一个难忘的夜晚！\n\n寻找迈克尔·J·福克斯、埃迪·迪斯恩和导演安迪·特南特的演出，他们在成为导演之前最后一部主演的作品，你将拥有一个全明星阵容", "Human_Answer": ""}
{"text": "这是一伙由马特·迪伦领导的低贱罪犯，他们搞砸了一次深夜盗窃。他们逃走了，但很快与正好在追捕恐怖分子的警察碰面了。当然，警察误认为窃贼团伙是恐怖分子，真正的恐怖分子逃走了，窃贼们被迫躲进了一家小酒吧，挟持人质，却不知道为什么警察如此执着地要抓他们。而猜猜谁也选择了这家酒吧作为夜间的避难所？\n\n简直难以置信？绝对如此。事情从这里开始每况愈下。虽然埃文斯确实获得了一些表演才能；马特·迪伦、费·唐纳薇、加里·辛纳屈、维戈·莫滕森和M·埃米特·沃尔什都出演了，但他们都被浪费了。主要是因为在酒吧里被困住后，所有角色在整个电影剩下的时间里都在无休止且毫无意义地争论。在电影接近尾声之前，你已经不再关心他们会发生什么事了。", "Human_Answer": ""}
{"text": "剧透警告。<br />\n这部电影会毁掉你的下午或“深夜”观影时间。<br />\n我喜欢马克·辛格。在以往的角色中，他塑造了一些不错的人物形象。但直到这部电影。<br />\n电影一开始很有希望，但很快因为糟糕的电脑生成背景和人物即将死亡时的特写镜头而崩盘。<br />\n情况变得更糟。<br />\n非常糟糕。<br />\n形容这种表演为夸张的演技都是一种侮辱。这部电影的演技已经到了最差的层次。<br />\n除了马克·辛格过度夸张的表演外，迈克·多普德在场景中徘徊，看起来好像害怕自己会滑倒到岩石上，他的大眼睛“疯狂”的反派角色让他看起来像个白痴，并不显得威胁。<br />\n乔治·斯图尔茨看起来像一只被车灯照到的deer。他声称被另外两个人威胁过，但他的角色即使面对收银员提供“纸质或塑料”选择也会感到威胁。<br />\n这实际上是一部关于尼科尔·埃格特饰演的独立女性如何克服困境并重新掌控生活的故事，尽管她所吸引的男人并不合适……她的表现平平。<br />\n这不是一部翻拍电影，但它与《悬崖上的", "Human_Answer": ""}
{"text": "一个不错的演员阵容和看似不错的剧情（虽然不够新颖）让我期待一个愉快的电视之夜。但我感到失望。演员们的表演达到了标准（朱丽叶特·刘易斯一如既往地可爱；威廉·赫特表现稳健但有些边缘化；谢莉利·道夫表现一如既往地令人信服），但故事太薄弱，无法吸引我的注意力，而结局的转折也显得太过明显且来得太晚；只有一个角色对女孩不错，那么猜猜看呢？然后是最后的反转……我对这个反转不知所措。男友和邻居之间的关系？与魔鬼订立契约，还是仅仅为了让她搬进来？这简直难以理解。这部电影背后有一个不错的创意，但这个创意并没有得到充分发展。本可以拍得更好，但它没有做到。太多的悬念没有解决，就像柯南·道尔会说的那样。", "Human_Answer": ""}
{"text": "我希望有关中年人的电影能多一些。智力上的旅程和人生道德大道上曲折起伏的经历令人着迷。对待外遇的标准似乎对女性和男性是不同的。艾米·沃森对她丈夫表现出的伤害和羞辱似乎没有引起任何评论。如果角色互换，人们可能会对男人提出大量的谴责。如果她觉得丈夫无聊且过于挑剔，完全可以直接告诉他，然后离开，等待离婚后可能获得的巨额经济补偿。乡村和伦敦的场景非常真实丰富，而秋天的天气则完美地增添了忧郁的背景氛围。结局恰到好处，与现实成年人的生活非常契合。", "Human_Answer": ""}
{"text": "剧透了，我喜欢大学后的几集，但我想得到最后一季的DVD。可惜我得到的最早也只能是第一季大学的。不过青少年时期也挺甜蜜的；虽然剧情着重于魔法，但也让她成为了一个青少年可以共鸣的角色，面对青少年的挣扎，以及离异家庭中的孩子。这部剧非常纯洁；他们没有涉及那些令人毛骨悚然的青少年问题，比如性行为和毒品，但他们确实探讨了融入群体的压力。我喜欢看着她独自成长，应对自己的魔法，以及说服姨妈们放手让她离开巢穴。较早的几集很可爱，但看到她不再是青少年女巫，而是一位成年女巫时，感觉更好。我喜欢罗克西和莫甘，她们太有才华了！在早期的几集中，姨妈们演技很棒，但她们既严格又善良，对她像对待小孩子一样，但在某些方面却不是。也就是说，她们因为她犯下的每一个小错误都惩罚她，我意思是让她从自己的错误中学习一次吧！这就是我喜欢大学时期的几集的原因；她能够从自己的错误中吸取教训，而不是因为一切事情都被惩罚；那真的很烦人。当然，我不贬低希拉和泽尔达。", "Human_Answer": ""}
{"text": "虽然这部电影有一些弱点，但它还是值得一看的。我选择观看它是因为演员阵容，而且我要为邦瀚斯·卡特和布兰纳吉选择不同于以往的角色而鼓掌。他们俩都饰演了一些非常纠结的人物，并且因为他们的真挚人性而变得令人喜欢。故事很感人，但真正出色的是他们的表演。邦瀚斯·卡特饰演的“简”是一个非凡的成就，她对爱情的追求让我看到了残疾人的不同方面，这对我来说很有趣，还有其他原因也很吸引人。我觉得电影的结尾来得太突然了，但好过那种冗长而情感操控式的结局（比如《继母》）。真实的英国背景增加了我的观影乐趣——那是90年代的英格兰，既有城市也有乡村，却没有让人感到沮丧。", "Human_Answer": ""}
{"text": "首先我要说的是，我是莎拉·塞尔曼的超级粉丝，看到别人喜欢她然后批评《试播集》实在让我无法理解。《试播集》中的每一部分都保持了莎拉·塞尔曼一贯的风格，可能直接让人觉得不那么好笑，但情境和表现形式才是关键。<br /><br />如果你喜欢《耶稣是魔法》，那么你不会不喜欢这部剧的。它有着同样的节奏和流畅感。虽然这只有真正的粉丝才会喜欢，但如果你是其中之一，你会感到满意的。<br /><br />再次强调，只有真正的粉丝才能欣赏。如果你不习惯她的风格，你可能不会明白为什么这会很有趣。然而，它确实有趣，我也希望你能认同这一点。", "Human_Answer": ""}
{"text": "这是一种会让你质疑自己对某位导演的过去赞赏的电影，但在停下来提醒自己很少有人的作品中没有一些失败之作之前，你会意识到这一点。  \n在雷鲁什的电影中，演员阵容至关重要，因为他在观众与角色之间创造了如此亲密的关系。演员们必须展现出真正的银幕魔力才能达到这种强度。否则，这一切就只是空洞的。  \n在我看来，这部电影中的所有演员都没有那种银幕魔力。  \n杰瑞米·艾恩斯和帕特丽夏·卡亚表现得远远不够出色，担任主演。艾恩斯是一位才华横溢的演员，但这个角色并不适合他。一个可爱的浪子并不符合他的优势。他在这部电影中的魅力也让我感觉不真实。艾恩斯的魅力过于放荡，不适合雷鲁什的爱情故事。  \n虽然我会犹豫是否要错过任何一个有机会听到英式口音的机会，但我认为这个角色更适合美国演员。许多卡亚演唱的歌曲都与特定词作者的美国特质紧密相关，在这种情况下让杰瑞米·艾恩斯扮演爱情对象似乎有些不和谐——尽管从逻辑上讲这真的无关紧要。这还是破坏了电影的流畅性。至少对我来说是这样", "Human_Answer": ""}
{"text": "这是一部超烂的恐怖片，时长80分钟显得过于冗长。多年前，一群住在山洞里的“吉普赛人”在一场森林火灾中被烧死。多年后，该地区开始有露营者失踪。当然，一帮性欲旺盛的孩子正计划前往该地区进行一次放纵的露营之旅。尽管森林管理员（杰克逊·鲍斯特威克饰演）发出警告，孩子们还是径直上山了。很快，孩子们就开始被怪物一个个杀死，而怪物直到电影结束都未曾现身，可能是因为化妆效果实在太差。没有多少惊喜：他们按照这类电影的标准顺序被杀死，最后只剩下“幸存女孩”独自应对，尽管令人耳目一新的是，“幸存女孩”最终被怪物囚禁并怀孕了。\n\n故事本身无法支撑一个完整的电影长度，因此通过无休止的野生动物和昆虫拍摄来填补空白，这些镜头显然是为另一部电影拍摄的，并在这里随意插入以使电影达到视频发行所需的时长。值得庆幸的是，野生动物的镜头相当不错。另外，亮点还包括鲍斯特威克与一只小鹿对话、一段不错的攀岩死亡场景、还算不错的血腥场面以及杰基·库恩在", "Human_Answer": ""}
{"text": "1969年，菲比（卡米拉·贝尔饰）是个11岁的女孩，她对19岁的姐姐费斯（卡梅隆·迪亚兹饰）有着理想化的看法。费斯是行动者，是真理探寻者，是世界上所有不公的解决者。然后有一天，菲比和她的母亲盖尔（布丽特·黛娜饰）得知费斯去世的消息。费斯自杀身亡。菲比和盖尔都深受打击，尽管悲伤，盖尔还是在哀悼。但菲比无法释怀。菲比决定去欧洲查明真相。<br /><br />现在是1977年。菲比（乔丹娜·布鲁斯特饰）18岁，决定不顾母亲反对去欧洲寻找真相。活着的时候，费斯与一个被称为“狼”（克里斯托弗·埃克莱斯顿饰）的男人形影不离。尽管狼声称不知道费斯最后的日子发生了什么，但菲比说服他告诉她一切。几天后，狼意识到自己仍未放下过去，于是加入菲比前往葡萄牙的朝圣之旅。<br /><br />最终，狼能够讲述费斯堕入毒品滥用的过程以及他自己未能阻止自杀的内疚感", "Human_Answer": ""}
{"text": "演得不错，这个邪恶的小喜剧把FBI和有组织犯罪放在对立面，中间还有一个夹在其中的好女人。扮演黑帮头目“泰格·托尼”嫉妒妻子的女演员几乎抢了风头，她的暴怒发作令人印象深刻。评分3星。", "Human_Answer": ""}
{"text": "这部电影很棒。\n\n剧情荒诞不经。\n\n动作场面牵强附会。\n\n但只要你能放松点，开怀一笑，它确实是一部令人兴奋的喜剧片，结合了凯斯尼警察和孤独的 ranger 的风格。\n\n坏蛋比邪恶更多地显得愚蠢。好人并不太好。黑人演员扮演的是正常角色而不是黑人刻板印象。\n\n加入一个婴儿增添了一点好的元素。否则，可能很难产生同情心。\n\n至于演技，我必须不同意你的看法。总体来说，表演非常出色。我真的想揍一下雷·利奥塔。\n\n毕竟，不是吗？真正的好电影就是要让人想揍一下雷·利奥塔。", "Human_Answer": ""}
{"text": "谁能从这部电影中找到喜欢的理由，这让我实在无法理解。\n\n这个电影的主题毫无新意。“一个男人分崩离析”。这就是主题。哇哦。一个环境在慢慢扼杀他……这才是真正的原创和值得一看的东西。\n\n这是我第一次看法斯宾德的电影……听说他是一位场面调度的大师，但我看过的学生作品比这更有创意、更有灵感、更有想法和技艺……这……这……这什么都不是。它一无是处！\n\n每一帧镜头都太长了。它们充满了空洞……表演也很糟糕。你能看出演员们完全没有准备，对角色也没有理解，甚至没有尝试表现出情感……真是太浅薄了……台词如此直白，以至于你可以去掉90%，仍然得到同样糟糕的电影。节奏？谁在乎呢。气氛、动态，那都是给软蛋看的！每场戏只有一个镜头，80%的时间人们无意义地盯着对方，毫无表现情感或重要时刻的方法，除了空洞地对着镜头或彼此凝视……剪辑？所有剪辑规则都被无视了，没有任何回报……摄影？一半的画面都有反射，而且是糟糕的照明，没有任何风格化效果。阴影、光影变化……谁需要那些？我们需要一个男人小", "Human_Answer": ""}
{"text": "这部电影太棒了\"詹依旧魅力四射，而波莉，哇，我们真的曾经那么年轻吗？这部电影仍然能触动很多青少年的心。它需要尽快推出DVD，否则将成为经典。我真的享受着随着这部电影成长的过程，我一直对詹有着好感，现在虽然年纪大了，但这部电影适合所有年龄段的人。你知道，我来自20世纪80年代早期的那个地方，在那里我必须看着别人过着我想过的生活，但通过电影，我可以再次体验这一切。总之，我希望这部电影不会被时间遗忘，而是重新回到年轻人中间，让他们享受到了解荷尔蒙、恋爱问题和如何处理过去看似重要但现在无关紧要的事情的那种温暖感觉。所以，这部电影是一部恋爱指南。", "Human_Answer": ""}
{"text": "我从一个大纸箱里以4.99美元买下了一张DVD，原本以为自己捡到了一部珍贵的纪录片，里面会展示大量的喀喇昆仑山脉，特别是K2山的照片。快进到影片中，我看到了最激动人心的场景——登山者们第一次看到——位于加拿大海岸山脉的沃丁顿山，海拔只有13260英尺。显然，其中一位准备攀登K2的几个人中的一个完全不知道真正的山峰长什么样——他必须由他的朋友和登山伙伴保证，他不会被带到一座丑陋的山峰。考虑到这部影片的前提是27人左右在K2丧生，你可能会认为那个混蛋至少花几分钟时间了解一下基本事实，但他似乎认为这种规模的准备工作对于像Reinhold Messner这样的人来说还太低级了。说实话，我还没看完。我看到的部分让我感到羞愧。他们说一分钱一分货，4.99美元的价格让我觉得上当受骗了。", "Human_Answer": ""}
{"text": "看这个节目让我对MTV肃然起敬，尽管我想MTV认为这种随机、另类的内容才是其主要卖点，并不太关心它所表达的重要真相。  \n对我来说，我以写歌和作曲为生，这个节目让我情绪非常激动。对我而言，WonderShowzen 与其他大多数电视节目的功能完全不同。它不是像通常情况下那样钝化或分散感官，而是唤醒了我关于是非观念的精神。它让我感到非常不舒服，但又很舒服。  \n我认为大多数观众并没有真正吸收这个节目的大部分内容，但如果他们真的吸收了，那么向全世界的所有电视观众致敬。", "Human_Answer": ""}
{"text": "我第一次看这部电影是在1968年，如果我不一年看一两次，我会感到惊讶。我一直觉得这部电影非常引人入胜，演技出色，而且对于好莱坞电影来说，历史准确性令人惊讶。我毫不犹豫地给它10星，并强烈推荐！", "Human_Answer": ""}
{"text": "几年前我在TCM看了这部电影的前几分钟，但大约15分钟后就停下来了。后来我在斯坦福剧院（位于帕洛阿尔托）的日程表上看到它，便发誓要驱车40分钟去看。斯坦福剧院是一家传统电影院，每部电影开始时窗帘仍紧闭着——是的，他们有窗帘。当福克斯标志性的风笛音乐响起时，窗帘才拉开。当“万事如意”这几个巨大的粉红色字母出现在纽约市天际线上时，我知道等待是值得的。<br /><br />我对这部电影爱不释手。有很多小细节增添了电影的氛围：霍普·兰格第一次走进出版社办公室时，玻璃上刻着那里的杂志名称（《青少年》和《优雅》）；琼·克劳馥在派对上为客人服务时穿的时尚围裙，她戴着它就不会弄脏自己的衣服；摄像机倾斜的角度表明苏茜·帕克变得越来越疯狂（有一次几乎倾斜到90度）；霍普·兰格虽然赚的钱比电影开始时多得多，但她仍然住在那个简陋的公寓里，和别人合租（估计单身女性独自生活太过于伤风化）。<br /><", "Human_Answer": ""}
{"text": "昨天，我和办公室里一位20岁的实习生又看了一遍这部电影（好吧，那天是感恩节后的安静日子），我们都很喜欢。我喜欢独特的剧情、大卫·杜楚尼、大卫·伦纳·格里尔的表现，还有那只一直在门口等着的狗。难道我们每个人不是在失去所爱之人之后，都像那只狗一样吗？\n\n我也喜欢餐馆里的老人们——他们让我想起了新英格兰南部的一些老人，那里讨论的话题常常包括族裔背景。我也喜欢电影的结局婚礼。\n\n米妮·德瑞弗在这部电影中的表现很棒——邦妮·亨特应该因为她的表演赢得奖项。\n\n邦妮，多拍些电影吧！", "Human_Answer": ""}
{"text": "好吧，我想找一部一开始就能抓住我的电影。这部电影并不符合我的期望。前40分钟它以一种相当缓慢而有条不紊的速度进行，但里面并没有什么能让我特别感兴趣的东西——让·雷诺饰演的角色与一位老者之间存在着一个引人入胜且神秘的争端，但前40分钟大部分时间都是主角漫无目的地游荡，我对这个角色所知甚少，也无法在他身上找到共鸣。他大部分时间独自一人四处游荡，没有遇到任何人；我认为导演可能试图通过展现这个后末日世界中人类的孤独来表现某些东西，这都是好的，但我还是希望他能把这部分从40分钟缩减到15分钟，因为这真的会变得非常无聊。<br /><br />但在那之后的40分钟里，事情开始变得非常有趣。我大概不会再多说些什么了，因为我也不想剧透太多。所以如果你已经看了这部电影的前15-30分钟并且正在考虑关掉它（像我那时做的那样），那就坚持看下去吧——接下来的部分会变得更好。<br /><br />我发现这部电影最有趣的一点是它完全没有对白，这让我不由自主地思考发生了什么，角色们的情感", "Human_Answer": ""}
{"text": "令人反感的布朗森惊悚片。不幸的是，它的技术很好，我给了它4/10分，但它如此彻底地恶毒，以至于称其为“娱乐”是不可想象的。比普通恐怖片更为令人不安。", "Human_Answer": ""}
{"text": "法利和斯佩德的最佳作品。这可能是我看过最有趣的电影之一。看一次就会上瘾，很快就能记住所有的台词。《汤米 boy》再也不让人犯困了！", "Human_Answer": ""}
{"text": "总体来说是一部不错的电影，而且能够拍摄这部电影使得这个故事不至于被大众遗忘。邦纳姆饰演的那位有着隐藏过去的美洲原住民演员表现得很好，摄影也非常出色。对一些人来说，这部电影可能过于轻松梦幻，对另一些人来说可能太过无聊——对我来说，这是一部温柔而动人的故事，非常适合家庭观看。现在这样的电影已经不多见了。", "Human_Answer": ""}
{"text": "我必须承认，我陷入了对澳大利亚人无法制作没有大量哭泣场面的戏剧的怀疑陷阱中，而我是澳大利亚人。这真是悲哀，不是吗？虽然这部电影确实涉及哭泣，但并不是那种矫揉造作的哭泣，而是真实的情感流露。<br /><br />此外，这部电影是一部悬疑片。当我开始观看时，我就知道结局会是什么，所以我试图猜测谁会是凶手。但我完全猜错了。<br /><br />当我知道导演穆拉利·瑟卢里只有大约21岁时制作了这部电影时，我感到震惊。我真希望我能和他握手。他知道如何制作电影。我希望他会带来更多作品。<br /><br />在主要标题出现之前（大约12分钟后），我们遇到的所有角色都是反英雄。他们每个人都在以自己的方式挣扎，并且都非常自私，即使在他们表现出同情心的时候也是如此。<br /><br />电影中最感人的场景（有一些场景很难看下去）是最后介绍真正的主角及其侄子的场景。那个场景让我哭了。<br /><br />我对澳大利亚戏剧的信心已经恢复了。我们在喜剧方面是大师，但我已经厌倦了喜剧。<br /><br />穆拉利，如果你恰好看到这里，请允许我感谢你", "Human_Answer": ""}
{"text": "本应是一个简单的关于已故慈善家的普通悬疑剧情，实际上讲述了一群角色（唯一的大牌演员是 Ginger Rogers，在一个非常早期的角色中）试图在一家高档公寓楼的小居民中找出凶手的故事。这些角色从愚蠢到极其恶毒不等。作为一部低成本制作，大部分情节围绕着 Rogers 和她的男主角（某个家伙，我不在乎他是谁，因为他真的很差劲）讨论他们解决犯罪的各种可能性，而他们的对话总是被一个愚蠢透顶的侦探打断，这个侦探总是在自说自话。老实说，我从未看过比这种类型的旧烂片更糟糕的电影了，有些真的让人想拍桌子。  \n哦，对了，不是管家干的，因为根本没有管家。但要注意那个最接近管家的人。就是这样。  \n——PolarisDiB", "Human_Answer": ""}
{"text": "让我注意到这种文化与其他文化不同的一个早期迹象是在索莱家举行的守灵会上。航拍镜头展示了索莱被一群女人亲吻的情景。我认为这反映了这种文化中女性之间的亲密关系——她们跨越代际、分离和误解，仍然能够相互依存并建立联系。此外，电影似乎美化了女性，几乎将她们视为完美的个体。我所说的完美是指她们的行为没有受到后果的惩罚，被当作没有瑕疵的人对待。例如，在保罗误杀了她父亲之后，她的母亲立刻前来解围，并为这件事负全责，而保罗似乎几乎没有为自己的行为感到后悔。另一个例子是，每个女儿（或孙女）都有机会与她们所谓的“已故”的母亲（或祖母）重聚。尽管这些家庭关系可能因此承受了巨大的压力，但她们仍然拥抱母亲，毫不在意她所犯下的罪行——即杀死了她的丈夫和他的情人。从这个角度来看，女性不仅在不考虑行为的情况下彼此相爱，而且似乎对朋友或家人所犯的罪行毫不介意。\n\n我还觉得这种文化中关于超自然现象的想法很有趣。随着拉伊芒达和索莱的母亲去世以及她不可思议地返回，导演通过营造情感氛围让观众", "Human_Answer": ""}
{"text": "在未来社会中，军事成分无需招募；相反，他们的候选人是在出生时就被选定的，从育婴房中筛选出来，并被指定一生为政府服务。他们完全奉献给战争机器，身心皆然，仅仅是为了保护和效忠；除了名字和军衔外，他们没有任何个人身份，也没有任何自主权。这是由保罗·安德森执导、库尔特·鲁塞尔主演的电影《士兵》中那些命运注定的人的命运。电影一开始便描绘了士兵们在时间推进中的训练过程，从青春期到成年。鲁塞尔饰演的是上等兵托德，他是最好的之一，在一场又一场战役中尽职尽责地履行职责；他就是他生来要成为的样子——一名士兵。但即使是最好的人也无法永远坚持下去，有一天，托德和他的同龄人不再是精英。新一代的士兵已经诞生，他们是先进基因技术和科技的产物，而托德的一代突然变得过时了。接下来的故事讲述了一个必须为自己生存而战的男人，同时努力发现自己的人性和个性，这些都是他一生中仅有的两件事：恐惧和纪律。鲁塞尔在托德这个角色上的表现非常出色，托德是一名士兵，他必须无条件地", "Human_Answer": ""}
{"text": "我在观看这部电影之前看了这里其他人对它的评论。如果你看过那些评论，你会发现它们几乎都是负面评价。我实在不明白他们为什么会这样认为。我承认电影时长确实过长（大约需要剪掉半小时才能让节奏快一些）。音乐经常不太合适。但福尔德和托马斯的出色表演确实足以支撑整部电影。考虑到哈里森·福尔德作为电影明星的名气，我忘记了他真的很有演技！扮演一个基于谎言来定义自己的人这一角色非常出色。我觉得他想获取所有细节以便区分真实与欺骗这一点完全可信。托马斯总是表现得非常出色，这部电影也不例外。她最初否认然后陷入困惑最后达到内心平静的过程令人印象深刻。这部电影永远不会出现在任何人的最佳影片榜单上，但它并不算很差。我很高兴等到视频上才看了这部电影，但三到四美元的价格还是值得的。", "Human_Answer": ""}
{"text": "老实说，这部短片真的很差。片中的尸体道具做得相当不错，但仍然显得不够真实，破坏了观影体验。Unearthed DVD的画质非常清晰，我还没有决定这是否有助于提升影片质量。如果电影稍微有些颗粒感，也许会增加一些“恐怖因素”。我不知道为什么这部电影会有这么多炒作，除了题材之外——但老实说，《NEKROMANTIK》和《VISITOR Q》等电影中的尸体场景比《AFTERMATH》更令人震惊。关于这部电影是关于孤独以及其他各种深刻哲学的说法都是胡说八道。这是一部昂贵、拍摄精美的垃圾片。它既不令人震惊，也不令人感到恶心。如果你一定要看的话，租来看就好。我给它的评分是3分，因为很少有人制作关于尸体的露骨电影（确实应该有更多的选择供我们这些怪人）——拍摄质量很好，确实有一些“血腥场面”（如果把一个看起来很软的娃娃切开也算作血腥场面的话……），除此之外，这部被过度炒作的垃圾片没有任何值得一看的地方。另一方面，《GENESIS》——塞达的《AFTERMATH》续集（现在由Unearthed Films以双片装的形式发行）是一部", "Human_Answer": ""}
{"text": "布莱恩·德帕尔马无可否认的精湛技艺无法真正掩盖他这里的剧情只是一个 thinly disguised “ Psycho ” 的碳复制品的事实，但他确实提供了一个真正令人恐惧的高潮。他次年拍摄的《换头大阴谋》有所改进。", "Human_Answer": ""}
{"text": "埃斯特·威廉斯饰演一个浪漫上未受束缚的水上滑水女秘书，她渴望停止“走在水面”的生活，成为某位男士的妻子；范·约翰逊和托尼·马丁是她的潜在丈夫人选。尽管在佛罗里达州的赛普莱斯花园拍摄了一些精彩的水上镜头，但这部浪漫喜剧却显得非常陈旧。由步伐缓慢的导演查尔斯·沃勒斯执导，这里的每一幕都被故意处理得无害，这并没有赋予这部电影持久的魅力。即使是在水中的大场面，威廉斯的表现也远不如她在其他游泳项目中的惊人跳跃，尽管与男性角色的旁白相比，这些场景要好一些。卡罗尔·贝克在片中首次出演马丁的不满前女友，是这群人中最生动的一个。确实是一部轻浮的作品。*1/2 out of ****", "Human_Answer": ""}
{"text": "哦天哪。英国电视界一些最优秀的才俊参与制作了这部连续剧，所以我只能假设他们是在巨大的时间压力下工作，不得不接受很多场景的第一遍拍摄。<br /><br />这部高地悬疑剧中确实有一些令人害怕的场面（主要是当“怪物”袭击并从它的视角看的时候），但我恐怕发现大部分故事不自觉地很有趣！比如英雄在高尔夫球场上发现了一具被肢解的尸体：看，有一只手……哦，还有另一只手在那里……嗯，这有点令人困惑……<br /><br />多年来，英国cult电视剧的粉丝们一直在呼吁将这部连续剧发行到VHS或DVD上，但BBC总是拒绝。现在我想我明白了为什么！", "Human_Answer": ""}
{"text": "我断言无论我怎样努力寻找，都无法找到比肯尼思·布拉纳版《仲夏夜之梦》和《哈姆雷特》更优秀的莎士比亚电影改编版本。如果你像我一样非常喜欢肯尼思·布拉纳那两部辉煌的作品，那么你一定会觉得奥利弗·帕克的《奥赛罗》同样魅力无穷。拉尔夫·费因斯在职业生涯中扮演过许多出色的角色。他曾在《街头小霸王》（1991年）中饰演福里斯特·史蒂尔斯，我一直认为这是他最伟大的成就之一。当然，这之前我就看过这部《奥赛罗》。\n\n他在剧中扮演奥赛罗一角，并且可能是他演艺生涯中最具挑战性的角色，但他却表现得非常出色、令人赞叹。伊蕾内·雅各饰演的苔丝德蒙娜美丽动人，而肯尼思·布拉纳则在剧中饰演狡猾、操纵的反派伊阿古这一角色，简直令人惊叹不已。这部精彩的《奥赛罗》是莎士比亚杰作中的顶尖之作，它探讨了莎士比亚最钟爱的主题：欺骗、嫉妒、怨恨和背叛。这部电影无疑是基于威廉", "Human_Answer": ""}
{"text": "我发现这是一部可观看的电影，尽管非常可预测。电影中有一些不错的特技表演，为故事情节增添了一些刺激和悬疑感。不过，为了剧情的发展，观众不得不在多个场合放下自己的怀疑。例如，尽管飞行员手动收回起落架时丢失了传输电缆、接头和安全带，但他们幸运地在飞机上找到了备用的设备，甚至还带有加勒比地区的配件。根据剧情设定，钻穿金库天花板上的孔可以关闭警报系统（我不明白为什么），而达特里声称他们的电池驱动钻机无法穿透金库天花板，但幸运的是他们有一个液压钻机，配有合适的软管和接口，正好安装在飞机液压系统上方的方便位置。由于飞机的液压系统是封闭的，很难理解他们是如何在不干扰控制系统或至少不会在驾驶舱触发液压压力警报的情况下完成这一操作的。出于剧情需要，他们花了几分钟时间才钻透金库顶部的小孔（紧张啊，他们在联邦调查局到达前能否完成钻孔），然而从金库门关闭到联邦调查局走过来检查假警报这段时间，他们已经切开一个足够大的洞，可以直接爬出去。这些以及其他不一致的地方都可以为了一个好的", "Human_Answer": ""}
{"text": "由于我是来自挪威（世界上前十（或前几）最富裕的国家之一），观看我们如何使用50年代的卡车并在中世纪的小屋里生活是一件很有趣的事情。而且因为我们对手枪有非常严格的法律，所以在电影中展示的那五分钟射击场景中，挪威实际上有多少枪支真是很有趣。Mr. Direct-to-video甚至在短时间内还带来了消音器，所以他肯定在海关里有强大的朋友。\n\n在去一个“ exotic ”国家之前，请至少做一些研究——你们可能会伤害到老粉丝的感情。\n\nSverre —— 一个有受伤感情的老粉丝。", "Human_Answer": ""}
{"text": "不幸的是，这部电影是多个续集稀释了好电影的一个典型例子。二十世纪福克斯在1940年代制作了一系列怪兽连续剧，这些电影都是对原作的苍白模仿。聪明的埃及学家伊姆霍特普已经被一个拖着双腿、穿着木乃伊服装的弗兰肯斯坦所取代，他没有任何智能生命的迹象。这部电影在某些地方很有趣，但如果你看过1932年的《木乃伊》，你会感到失望。", "Human_Answer": ""}
{"text": "一看这部电影的封面，就知道这绝不是一部里程碑式的作品。这是一部彻头彻尾的垃圾电影，但也有那么几个亮点。尽管电影看起来一无是处，但故事情节在某些地方还是挺有趣的，虽然主要还是靠啦啦队的洗澡场景和与众多没有个性的男朋友的性爱场景来推动剧情。表演糟糕透顶，导演也只是简单地指手画脚而已，这就是为什么需要大量的裸露镜头来保持观众的兴趣。<br /><br>In《Nutty Professor》中，一个彻底的书呆子教授发现了一种药水，可以让他变成一个酷炫且风流倜傥的人；而在《隐形狂人》中，一个精神失常的教授发现了另一种药水，可以让他的身体变得隐形，从而可以偷窥（不知为何还要杀死）他的学生。无聊透顶。别指望从这部电影里得到任何脑力上的刺激，准备好迎接尖锐而过度夸张的疯狂笑声吧，这种笑声很快就会让你感到厌烦……", "Human_Answer": ""}
{"text": "我在这部电影中最怀念的是它留给想象的空间不多，一切都说得明明白白。就像一部纪录片，但又不如纪录片，因为它并不是真正的纪录片。这是一部缺乏连续故事的拼凑电影。非常浅薄，没有什么值得思考的地方，因为电影已经告诉你该思考什么了。触及了很多不同的问题，但却没有深入探讨以让你思考。我不知道这部电影是要严肃地搞笑，还是想认真地讲述。很多场景都非常不现实，表演也很差。这部电影非常无聊。", "Human_Answer": ""}
{"text": "奥布雷·戴维斯（艾默·塔姆林饰）前往东京调查她姐姐凯伦（莎拉·米歇尔·盖拉饰）神秘失踪案，并卷入了同样神秘的诅咒之中，这种诅咒已经夺去了许多人的生命。她与一群人一起试图解开并终结这个诅咒。\n\n《午夜凶铃2》重蹈前作覆辙，只带来几场惊悚。前一部《午夜凶铃》勉强算是一部普通电影。剧情尚可，但表演僵硬，有些场景非常荒谬。《午夜凶铃2》比原版更加荒诞不经且不那么恐怖。此外，《恐怖电影4》几乎让这些电影变得难以严肃对待，我在“恐怖场景”中难以保持严肃，反而更倾向于发笑而不是恐惧。田中康二如何搞砸了自己的系列作品是不可解释的，但他成功地创造了一种不错的氛围。不幸的是，他让电影节奏缓慢，角色乏味，吓人手法也很平庸。显然，他是为了钱制作这部电影，我很高兴它失败了。\n\n剧本相当糟糕，主要是因为它毫无意义，而且根本没有发展角色。电影中有三个不同的故事线，每个都与“", "Human_Answer": ""}
{"text": "我有幸在现场看过《Saltimbanco》的演出，然后再看了视频版本。虽然现场体验无法比拟，但制作团队在捕捉表演的味道、感觉和更多方面做得非常出色。Saltimbanco这支令人惊叹的团体的精彩演出被美丽地记录下来。视频流畅且艺术地流动，就像整个制作本身一样。这是一次美妙的经历。", "Human_Answer": ""}
{"text": "我最近在波士顿电影节上看了这部电影。这部电影非常有趣，我相信全世界，尤其是黑人美国人都准备好要看这样的电影了。它既有喜剧元素，又有戏剧情节，配乐也非常棒。这是一部全方位的好电影。角色塑造得很好，电影中还有许多知名演员参演，比如伍德·哈里斯（《Remember the Titans》、《Paid in Full》）、布莱恩·J·怀特（《Trois 3》、《Mr 3000》）以及出色的佐伊·索尔达娜（《Drumline》、《加勒比海盗》）。这部电影在短时间内探讨了许多当今社会的相关话题，并且以优雅的方式进行。这不仅仅是一个关于医院生活的故事，更是一个关于人们发现自我或未来自我的个人旅程的故事。", "Human_Answer": ""}
{"text": "我也做了同样的事情。当我第一次看到这个乐队时，我直接就忽视了他们，甚至没有去听他们的音乐。然后有一天，出于纯粹的好奇心，我买了一张他们的CD，并爱上了它。于是我又买了他们的音乐视频。孩子们，抓紧你们的午餐，这可不好看！这个视频非常出色——这是一个了解他们的音乐、观看一些宣传视频以及认识乐队成员的好机会……尽管我仍然不明白他们怎么一直戴着那些面具也能应付过来！对于所有喜欢这个乐队的粉丝来说，以及喜欢另类音乐的所有人来说，这都是必不可少的。", "Human_Answer": ""}
{"text": "部分原因是出于一种感觉，即需要在剧情中加入一个传统的爱情故事，以使电影更符合1950年代观众的口味。  \n电影一开始对外交部那些上流社会官僚进行了辛辣有趣的角色刻画——英国人自嘲的方式只有英国人才能做到。但之后，电影在常规的荒诞剧情中迷失了方向。特里·托马斯一如既往地可看，但剧中出色的才华（如彼得·塞勒斯等）大多被浪费了。  \n这部电影颇为有趣，但称不上伟大。", "Human_Answer": ""}
{"text": "我喜欢丹尼尔·摩尔在《黑色图书》中的表现，尽管我发现他的单口喜剧有些冗长而困惑……然而，当我看到他和迈克尔·凯恩主演的这部电影时，好奇心战胜了我。<br /><br />我震惊了。<br /><br />丹尼尔的声音范围和他的电影中所扮演的不同人物的角色刻画是完美的，这远远超出了一个普通单口喜剧演员的能力，真正达到了艾伦·里奇、约翰·赫特和其他伟大演员的水平——他确实是一位出色的表演者。<br /><br />迈克尔·凯恩表现得非常逼真，一个爱耍大牌的男主角，片中还有个聪明而刻薄的机灵小孩，这也很好。唯一让我不太满意的是多洛雷斯与丹尼尔饰演的伦敦帮派硬汉之间化学反应的不真实感。<br /><br />除此之外，这部电影很棒。<br /><br />我也喜欢电影非传统的结局，最终幸福美满，但迈克尔·凯恩被打了一顿。好吧，这可能不像被吊起来并被开膛破肚（如果从他们那里偷了5万英镑，真正的黑帮老大会这么做的），但至少故事中展现", "Human_Answer": ""}
{"text": "很难确切地说出对该片这种平淡无奇、枯燥乏味的看法。故事情节要么可预测，要么完全不可信。所有的都只是“尽职尽责的表现”，而在这里呈现出来的这些表现完全没有说服力。是的，米高梅的“制作质量”非常出色，是的，拉玛尔小姐非常美丽，但她和伟大的斯宾塞·特雷布林卡在一起完全没有“化学反应”——而这本应该是让这部电影这一堆陈词滥调变得有效的东西……据我所知，当这部电影最初上映时，它收到了糟糕的评论；时间的流逝并没有使它变得更好。", "Human_Answer": ""}
{"text": "这部电影基本上符合我的预期。当然很煽情，当然也很可预测。我们都懂这个童话故事。但知道这些再去观看时，它仍然足够令人愉快。它是有趣的，也是甜蜜的。我发现他们把宅男描绘成要么是没洗头的孩子，要么是喜欢数学并加入数学俱乐部、穿数学T恤的孩子，这让我觉得有点烦人。我在高中时也是一个被孤立的人，但我没有做这些事情。这比这些要深刻得多。涉及到许多因素，其中一些与家庭财富多少、你愿意隐藏自己的独特性程度以及你愿意对其他孩子有多刻薄有关。总之，我不想深入讨论。我不认同其他人认为Drew不像是一个宅男的观点。戴了牙套、没有化妆、头发也没有洗，我认为不会有很多人会为她流口水。即使她回到高中，脱下这些东西后，她仍然穿着“错误”的衣服，“错误”的发型，有着“错误”的态度，被认为是酷的。而她的另一个“宅男”朋友虽然很漂亮，但这并不重要，在我所在的地方，你仍然可以美丽并被孤立。", "Human_Answer": ""}
{"text": "……通常我不喜欢惊喜！这部影片是在南非一家汽车旅馆偶然看到的，当时正处于为期三个月摩托车之旅的第二周。除了拍摄和表演都很出色之外，它还极大地帮助我理解了这个国家的问题。刚刚又看了《百万美元宝贝》，不得不查了一下希拉里·斯万克的名字，因为这个名字听起来有点熟悉，她的演技非常出色。没想到她在《红土》中扮演的是律师。现在我不再担心她会像之前许多其他与克林特合作的角色一样消失无踪……现在我被要求写十行评论，这真是有些荒谬，因为我已经写了我想说的话。好吧，继续吧：我认为如果你是来自西方国家，尤其是欧洲，观看这部电影可以帮助你更好地理解为什么那边正在发生的事情。希望这样能填满十行。", "Human_Answer": ""}
{"text": "大约在电影开始后的五分钟内，当我观看第一个打斗场景时，我就忍不住指出了场景中缺乏紧张感的问题。摄像机来回切换明显表明他完全不知道自己在做什么，实际上，背景音乐也暴露了他的无能。我知道这是一部低成本制作的电影，不可能有顶级热门歌曲，但至少应该有与场景相匹配的音乐，这其实并不难。如果我看到这样的音乐，我会很乐意告诉你。剧本写得如此糟糕，以至于我不惊讶导演本人就是编剧。我会给这个人10/10的评价，只是因为DVD封面做得很好，如果我在商店里看到“在观看这部电影之前”并标价10-15美元，我可能会买下来。为什么呢？因为翻到背面后你会发现它获奖了。这显然是误导性的，因为在小型电影节上，我绝不会相信一部这样的电影会获奖。我只能说：“哇，如果这是最好的，那电影节上其他的东西一定很糟糕。”\n\n这种糟糕的电影只有一个好的用途，那就是作为有抱负的电影制作者的灵感来源。像这样的电影比好电影更有用，因为好电影几乎可以让你立刻知道你不太可能拍出那样的电影。但是，如果你使用这样的电影作为参考，你可以", "Human_Answer": ""}
{"text": "这是一部由戴夫·安and执导的电影，他为印地语电影工业带来了许多精彩且独特的作品，如《珠宝贼》和《引导者》。故事很短（如果你问我这个故事是什么），剧情很简单——一个兄弟在寻找他失踪的妹妹。妹妹加入了嬉皮士，他们抽大麻，念诵“哈雷拉马哈雷克沙”。然而，这部电影描绘了20世纪70年代世界经历的一些重要事件。嬉皮士文化、他们对毒品的顺从、自由、逃避责任、家庭以及接受新的东西（对于白人来说是新的）如东方宗教。这些都被完美地处理了。泽娜特表现得最好，而戴夫一如既往地出色。歌曲在这部电影中被最佳地使用（不像有些电影只是为了增加歌曲而滥用歌曲），没有被糟蹋。一个完美的例子是“看看你这个疯子……不要亵渎拉马的名字”。这首歌中的每个词都非常富有哲理和意义。结局是悲剧性的，但这并不是这部电影的本质。总体而言，戴夫·安and确实在这里展示了他想要展示的东西。这部电影必须观看，以体验70年代的嬉皮士文化和美丽的尼泊尔。", "Human_Answer": ""}
{"text": "我真的非常喜欢这部电影。首先，它没有那些大制作电影中俗气的特效。演员的表现还可以，只是你能立刻看出是配音的，但一旦你接受了这一点，而且DVD版本也无法切换语言，这也就无所谓了。剧情非常独特，你把像热浪这样的常见情况——尤其是在我多次访问过的法兰克福——和经常发生的垃圾工潮结合起来，就形成了一场灾难。我喜欢电影中成群的rats无处不在的情节，以及如果捡起垃圾就是最后一件事这个想法——你捡起垃圾，rats得不到它们想要的东西，实际上是在跟随垃圾清理车。所以如果你假设垃圾工人罢工，谁来清理垃圾呢？私人承包商？无论如何，军队想隔离城市，结果却把所有rats都带到了城市里，然后加入一个想控制预算并贪污的市长，你就有了一个现实的电影。女主角也很令人愉快，整体来说，这是一部相当不错的电影，我希望能有更多的类似作品。另一个小瑕疵是对于法兰克福的描绘可以再好一些，但对于从未去过法兰克福的普通观众来说……我是德国出生，在法兰克福去过很多次……这不会影响他们。总的来说，这是一个大大的赞。", "Human_Answer": ""}
{"text": "我不得不承认，徐克是独一无二的，他拥有强烈电影风格的人格魅力，实在令人敬佩。一部中国奇幻电影并不容易呈现给观众，导演试图重现《紫禁山》的经典奇幻故事，这就是他所展现的内容。\n\n新版《紫禁山》确实比1983年的版本有所提升。从新世纪的更新中，我们可以看到徐克对紫禁山的视觉构想。壮观的视觉设计、惊人的动作奇幻史诗制作得非常出色，整部电影都紧紧抓住了我的注意力。演员阵容强大，演技也恰到好处。这是一部真正有趣的电影，但会不会太奇怪了？\n\n现在的问题是，人们可能会因为它的宽广故事情节被压缩成95分钟而感到困惑。情节可能与角色之间没有太多关联，但通过多次观看这部电影，你会更好地理解这些角色。有些人可能会抱怨没有太多的肉搏战，况且，依靠超自然力量击败敌人，手足相搏似乎也不太合逻辑。\n\n我很欣赏这部具有独特风格的影片。它的情节可能比较薄弱，但看看徐克的《东邪西毒》，我们也被其复杂的剧情所困扰，但它确实是既独特又精彩的电影。徐克总是为香港电影带来", "Human_Answer": ""}
{"text": "曾经，特蕾莎·罗素拍过几部还算不错的电影，所以我一直希望她近十年来的一些作品能获得至少6或7分（满分10分）。然而，《黑暗世界》只是她一系列令人失望作品中的最新一部。前90分钟简直难以观看。主演们念台词仿佛是在第一次排练或是试镜（演员们只是为了给经纪人留下好印象而做，但其实他们并不真正想要这些角色）。布景和道具似乎有些不对劲（什么样的警局会让侦探把整个客厅的一面墙都摆满案件文件夹？）。屏幕上不断地充斥着毫无意义的时间和日期标注，毫无逻辑地出现。如果编剧站在那里，灯光亮起后从电影节放映中走出来，他们肯定会得意洋洋地说，所有这些缺点实际上是剧情反转的关键线索。对于那些唯一看过《电影和冲浪》、《冲浪 Dude》等电影的观众来说，他们可能会被蒙蔽而点头赞同。但对于看过10部以上电影且不是《黑暗世界》演员或剧组成员的好友或亲戚的人来说，很难相信他们会相信这样一个拙劣的谎言。尽管DVD盒上的描述可能让你这样认为，但这部电影与《日落大道》（死叙述者手法）", "Human_Answer": ""}
{"text": "《骑驴入魔境》如果能忍受缓慢的发展，确实有其丰富而特别之处。在处理一个黑暗、粗犷的主题——美国内战期间西部的残酷游击战（这场战争又孕育了1870年代的老西部亡命之徒）时，电影保持了一种奇怪的令人满意的、不作弄观众气氛。我指的是电影中的音乐和灯光倾向于让你感受到预期的情绪。但《骑驴入魔境》的配乐相对欢快，它让台词和行动来营造氛围，而不是操纵观众的感受。<br><br>作为这一特定领域内美国内战历史的爱好者，我对这部电影的准确性感到非常印象深刻。对话写得非常出色，甚至偶尔带有微妙的幽默感，引用了“邦联劫匪”和以前的边境战斗（例如独立日……与俄勒冈小径相差甚远！）。杰克一伙发生的次要事件类似于实际发生的事情……尤其是他们在屋子里躲藏时的袭击，以及对商店/货摊的破坏。虽然战斗场景很少见，但执行得相当好。甚至还有最近拍摄的第一场美国内战骑兵战斗。<br><br>导演以微妙的方式展现了安吉·李所期望的才华。例如", "Human_Answer": ""}
{"text": "这曾被认为是“瑞士版的指环王”，但实际上它远不止于此。它并不是对任何东西的回答，而本身就是一种新的、有趣的东西，有时甚至显得相当愚蠢和滑稽——但蒙提·派森又有什么不同呢？不是同样愚蠢吗？\n\n电影一开始便声明这部电影预算有限，并不完全严肃对待。纸板做的云彩被绑在绳子上，撞向坐在主角飞机里的飞机。但为了弥补缺失的特效，风景却起到了很好的效果。它绝对美丽壮观——谁需要新西兰，瑞士都有了。\n\n我喜欢这部电影的地方在于它的简单手法以及明显的情感投入。它并不出色；但它有一些不错的幽默部分。爱德华·皮钦饰演的弗里多表现得非常真实，单凭他一个人就足以去看这部电影！有些笑话不错，有些则很糟糕，有些只有瑞士人才能理解。我喜欢用“乌鲁科”代替“乌古尔海”的想法；我也喜欢弗里多决定带上“普普西”——一个电视霍比特人——一起旅行的那一幕。当剑术骑士拉卡罗尔决定炫耀他的剑时，情况变得非常有趣——结果他把剑砸到了墙上，弄断了。还有这一幕，那些“", "Human_Answer": ""}
{"text": "这是一部非常奇怪的电影……我不太清楚它想表达什么。一些住在伦敦北部的底层人物在树林里发现了一个哑巴孩子，他们认为这个孩子是某种先知，并且以某种方式改变了他们各自的生活，结果通常以灾难告终。电影在大约90分钟后结束，让我感到相当不满意，甚至有些厌烦，觉得这一切都是毫无意义的。我对任何一个角色都没有共鸣——他们都没有机会让观众喜欢上自己。\n\n电影传达了什么信息？是我理解错了？这部电影太奇怪了。比如，瑞unner发生了什么事？埃米利奥为什么射杀那个孩子？这些都没有任何意义，完全是无意义的。有人能帮我理解这部混乱的电影吗？", "Human_Answer": ""}
{"text": "这里还有一部电影，应该被装载到卫星上，发射到太空，并指向仙女座星系的方向，以向遥远的可能文明展示人类最好的一面。这部电影如此令人喜爱地愚蠢和坦诚地揭示，它不仅仅是对1976年经典电影《金刚》的一个糟糕的翻版，不仅在纯粹的傻笑荒谬方面超越了那部电影，而且还成功预测了彼得·杰克逊2005年的电脑动画片《金刚》中许多“浪漫”情节，比如巨大的怪兽（在这里是一只雪人）和一位迷人的女性角色（安托内利娜·因特伦吉，她在乌姆布罗托·伦齐的《活死人城市》中出演，非常迷人）。  \n这部电影是为孩子们制作的，所以除了关于鱼骨的一些暗示和一个奇怪的乳头触摸以告别之外，你可以完全忘记性爱——雪人甚至有一个类似巨大护裆的装置来遮盖他庞大的生殖器，结果比解剖学正确更有趣。但作为交换，你确实得到了一个古怪的老科学家、两个好奇的孩子、唐尼·肯德尔罕见地扮演了一个狡猾的坏蛋、一只聪明的牧羊犬，", "Human_Answer": ""}
{"text": "Ichabod 克雷这个角色的形象描绘如此令人厌恶，我的妻子和我都希望骑手（或其他角色）不仅会砍下克雷的头，而且要慢慢且痛苦地砍下来。  \n也就是说，这个布伦特·卡弗扮演得太过火了——就像在百老汇演出一样。他是个如此坚持不懈的混蛋，以至于我们对他毫无同情之心。  \n我可以继续对这部电影的具体失败之处提出批评，但我更愿意不花费精力去这么做。  \n还是跳过这部电影，去看 Johnny Depp 的版本吧。要么，租来看看《睡帽镇的南瓜怪》（动画版）。它相当不错——既适合孩子也适合成人观看。  \n更好的是，读一读华盛顿·欧文的原作故事。", "Human_Answer": ""}
{"text": "这部电影其实并不算很好。电影中有很多不合情理且可预测的情节……但我认为大多数评论者都没有抓住这部电影为何能吸引广泛观众的原因。这部电影是由魔术师约翰逊制作的！这难道不足以激发我们去观看这部电影吗？一位前NBA球星制作的电影可不是每天都能见到的。漂亮而愚蠢的孩子们在大房子里被挥舞斧头的精神病患者砍伤。每一个陈词滥调都被拿出来让我们吐槽。青少年性行为。而这都是由魔术师约翰逊制作的！我对这部电影真是赞不绝口！青少年吸毒！大学里的胡闹！而这都是由魔术师约翰逊制作的！耶！", "Human_Answer": ""}
{"text": "我在80年代这部电影上映时非常喜欢，并且至今依然如此！我仍然会引用经典台词“再说一遍”和“你说你会撕碎我的睾丸，先生”。罗恩·莱文姆非常迷人，也非常搞笑！虽然这部电影被低估并且MAD杂志也不认可它，但我必须说，这部小宝石永远是我珍藏的一部分，是一部我会带去荒岛的电影！我希望有人能发行DVD，因为我的录像带已经快磨损了！如果你喜欢低俗喜剧，这部电影绝对适合你，应该被视为cult经典！这是最好的也是最糟糕的军事幽默！如果买不到，至少租来看吧！", "Human_Answer": ""}
{"text": "我喜欢这部电影，它既可爱又有趣。我认为这是一部很好的家庭电影。这部电影最脏的部分是提到了纽约扬基队。只有在红袜队的球迷圈子里才能理解“纽约扬基队”这个词有多脏。对不起，扬基队的球迷们。我推荐这部电影给整个家庭观看。当然，像一般的爱情喜剧片一样，电影中有一段很长的时间，我在爱着某人并且不知道该怎么办，但这部电影通过所有的滑稽时刻弥补了这一点。电影展示了在芬威公园里红袜队球迷们86年一直在赛季末失望的情感时刻，以及对红袜队的热爱与对另一人类的爱是如何紧密相连的。", "Human_Answer": ""}
{"text": "一部精妙的艺术作品。或许是一部杰作。无疑是一个关于存在的模糊性的特别故事。一个卡夫卡风格的故事，讲述在永恒的奇异世界中无法取胜或生存的不可能性。在这部电影中，生活只是适应的练习。关于界限和原罪、脆弱的天真与错误的方式的课程。\n\n莱奥波德·克塞尔又是另一个约瑟夫·K。审判中的图像和同样模棱两可的女人。而欧罗巴是象征基本危机的事物，它有许多方面，如梦幻般的战争或徒劳地寻找真理/本质/黄金时代。\n\n这部电影既是比喻也是寓言，它是失望者演变的历史。战争、和平、商业或谎言只是凝胶时间里的细节。虚伪是一种面具，爱情是一种惯例，牺牲只是为了希望理解痛苦的现实。", "Human_Answer": ""}
{"text": "在莫斯科《霸主》 showdown 后立即展开，这是伯恩系列电影中伯恩经历的最大冒险，也是他的最终高潮。整部电影节奏紧凑，时长115分钟，带伯恩从俄罗斯一路辗转到了马德里、巴黎、摩洛哥，最终到达纽约。达蒙完美地诠释了罗伯特·卢德伦笔下的训练有素杀手，他现在是银幕上最致命的间谍，而他角色中的内在情感让他显得如此真实可信，正是达蒙巧妙地结合了这两者之间的反差，才令人叹为观止。在这第三部中，伯恩的使命是拯救自己的灵魂，观看这部电影时，《 ultimatum 》带来的高能表现会让你屏息凝神，为其真正强大的思想和奇思妙想而赞叹不已；只需留意两个精彩的追逐场景和一个与邦德对战沙尔一样真实的打斗场景即可。导演格林格拉斯在这部引人入胜的惊悚片中超越了自己，这可能就是电影惊悚片所能达到的极致；这既是伯恩粉丝们的福音，也是新一代间谍惊悚片的标准。", "Human_Answer": ""}
{"text": "演技出色，是一部好电影。如果你打算建造，先看这部影片。虽然美元金额可能已经改变，但其他一切都没有变。其中的幽默真实可信，情感也是任何建造过的人曾经感受到的。", "Human_Answer": ""}
{"text": "这部电影如此跟风、陈词滥调、笨拙且拖沓，我难以置信竟然有人能对观看它不感到受骗。这里列举了这部“硬核”高中生活的种种愚蠢陈词滥调、荒谬的心理分析和完全不可行的故事叙述：硬汉校队成员实际上是同性恋。成绩优异的学生因为父亲的压力而感到不快乐，这导致他与自己的亲属发生了乱伦。一位老师对待在课堂上尿裤子的学生很刻薄。一位与前述硬汉校队成员交往的女孩其实爱着他，并且“只想要一个家庭”。或许唯一值得庆幸的是学生辅导员的场景还算有趣，但这部电影中的大多数手法都如此沉闷，令人难以置信。这部电影没有给我带来对青少年的洞察力，我并不惊讶它会失败，尤其是对于青少年来说。喜欢这部电影的人似乎都是担心自己青少年孩子的父母，如果他们认为这部电影能帮助理解青少年问题，那他们可真是找错了方向。我指的是，这部电影的道德寓意是什么？“嘿，各位，让我们彼此关照，互相拥抱”？别逗了。认为可以用这种信息打动一个14岁孩子的人需要回想一下过去。上世纪80年代，我们正在观看《肯塔", "Human_Answer": ""}
{"text": "在处女作《黄色》中，克里斯·陈·李试图通过摒弃主流电影中常见的亚裔美国人刻板形象来纠正好莱坞对亚裔美国人的描绘。然而，他却犯下了一个更为严重的错误：他夸大了亚裔美国人对自己的刻板印象，使其变得荒谬。结果是：一维且令人厌烦的角色和浅薄的剧本促使演员们过度表演，最终导致这部电影成为令人痛苦的观看体验。\n\n不要被《黄色》获得的一些好评所迷惑；这些评价大致分为两类。一类来自亚裔美国人（例如，在IMDb上），他们因为亚裔角色能够在没有厚厚的眼镜和数学书的情况下出现在屏幕上而感到兴奋，却忽视了李最终作品的愚蠢之处。另一类则是电影评论家，他们认为给予《黄色》应有的严厉批评会显得不够酷；毕竟，这是一部由独立亚裔美国制片人制作的边缘化亚裔美国人的电影……目前属于他们的保护领域。\n\n以主角辛·李（迈克尔·陈）为例。导演兼编剧李通过编辑手法让辛·李在屏幕上出现时要么皱眉要么大喊。看辛·李对朋友的支持表示反感，皱眉。看辛·", "Human_Answer": ""}
{"text": "这部既有趣又有时令人动容地审视了20世纪40年代和50年代的好莱坞侦探片类型的电影，由罗伯特·萨奇饰演一位名叫“山姆·马洛韦”的无名前警官。这位警官退休后用他所有的积蓄进行整容手术，使自己的外貌变成了自己的偶像——霍普金·鲍嘉的形象，然后以“山姆·马洛韦”的名义开设了一家私人侦探事务所。顺便说一句，罗伯特·萨奇是少数几个能把口音模仿得恰到好处的鲍嘉模仿者之一；更重要的是，他的身体语言和面部表情都非常到位。在一段时间里，“山姆”唯一的客户是他的房东，她想让他找到她的个子矮小的情人，而他唯一的对话对象是他的秘书，名叫“荷兰女皇”（米西·罗伊），她自己说：“看上去像玛丽莲·梦露，说话却像格蕾丝·艾伦一样毫无意义”，并且对香蕉奶昔情有独钟。然后他遇到了艾尔莎（奥利维亚·胡西），她是已故道具师的女儿，长相平平、甜美纯真，无缘无", "Human_Answer": ""}
{"text": "从哪里说起呢？这部电影的片名让我期待一些真实性，但最终我感到非常失望。这并不是Lale Andersen的故事，也不是关于歌曲《莉莉·玛莲》的故事，而是一部以一些真实人物为基础的好莱坞（或选择你喜欢的电影制作中心）故事。当我听到一个浓厚的英式口音在用德语介绍这部电影时，我就应该有所警觉；血红色的文字（标题、艺术家名字）应该是第二个提示。故事情节是牵强的（Lale并没有被罗尔夫·里伯曼的父母诱骗离开瑞士，里伯曼没有帮助犹太人从德国走私出境的信息，原版歌曲是在纳粹政权控制之外录制的而不是在控制之下录制的，车站播放的唱片是在一名少校休假期间在维也纳捡到的等等），服装也很差，不符合时代背景（到处都是使用黑制服的SS成员，这些制服在战争开始后就不再日常使用了等等），角色也是刻板的（在他们实际上已经失去权力的情况下，俱乐部里的SA暴徒）。别浪费时间了。", "Human_Answer": ""}
{"text": "难以想象在1997年，大卫·杜楚尼正处于事业巅峰，由他主演的《X档案》是当时最优秀的科幻剧集之一。九年之后，他已经几乎被人遗忘，而他在大银幕上的尝试也惨遭失败。我不知道具体原因是什么，他是一位不错的演员，但可能他的成名角色把他困住了，想要从中解脱出来需要极大的才华。<br><br>与此同时，安吉丽娜·朱莉还不是很知名，幸运的是，《上帝也疯狂》这部电影没有让她陷入职业生涯的死胡同。幸运的是，《骸骨采集者》和《被中断的女孩》正等着她，当劳拉·克罗фт出现时，她的事业也就此起飞。<br><br>关于这部电影能说的不多。这是安迪·威尔逊的第一部大银幕作品，一定有其原因。整个故事都很俗套，电影中几乎所有的情节都在讲述一个前医生如何在酒吧救了一个枪伤受害者，却发现自己为黑帮工作的故事。配音特别糟糕，道德说教的文字彻底破坏了电影的观影体验。你大概只能在DVD出租店或者电视上看到这部电影，试着找一些更好的吧。", "Human_Answer": ""}
{"text": "这部电影太差了。我是说，是谁委托制作这种东西的？而且，服装设计师应该得奖，因为她让每个人都看起来像是刚从1983年走出来的。一个男人戴上假发然后打斗……不用多说了。", "Human_Answer": ""}
{"text": "最近我看了一场百老汇复排的《愉快的精神》（Blithe Spirit），主演是安吉拉·兰斯伯里、鲁珀特·埃弗雷特、克里斯汀·艾伯索尔和詹妮·阿特金森。这是一部非常出色的制作，展示了即使是不完美的剧本，优秀的演员也能将其演绎得精彩纷呈。安吉拉·兰斯伯里饰演的阿卡蒂夫人非常风趣。\n\n然而，之后我又看了由雷克斯·亨利主演的电影版本。这部电影缺乏舞台演出的能量和笑声。\n\n《愉快的精神》可能更适合现场表演，在一个充满欢笑的观众面前。演员们可以即兴发挥，赋予他们的表演和台词更多的细节和微妙之处，并与观众建立一种在电影院或DVD播放中无法达到的个人联系。故事讲述的是查尔斯·康多敏（雷克斯·亨利饰），一位成功的作家，与妻子露丝（康斯坦斯·库姆斯饰）住在英国乡下的房子里。为了为他的下一本书搜集灵感，一本关于超自然现象的书，查尔斯邀请了当地的灵媒阿卡蒂夫人（玛格丽特·罗德里奇饰演，她在1941年", "Human_Answer": ""}
{"text": "我也很认真，也就是说，如果你对这种Z级、摇摇欲坠的怪物电影没有兴趣，那我的评分顶多是3到4分，但对我来说，这是一部特殊的胡言乱语，让我想起了童年的美好时光。你知道那种记忆，永远不会消失的记忆。怀着青春的敬畏，我们全神贯注地观看道格·麦克卢尔和彼得·库什在地幔下挖掘，与各种怪兽和亚人类物种作战。而且，现在我们都长大了，可以认真欣赏卡罗琳·门诺和她那丰满的胸脯。难怪我的哥哥从小就带我去电影院看这部电影！\n是的，特效很差，穿着西装的男人，用弦拉着鹦鹉怪兽，爆炸的橡胶青蛙状的东西让我们大笑。是的，库什和一个出乎意料的胖胖的麦克卢尔饰演的角色似乎真的被我们电影核心的邪恶梅哈斯所迷住。但这无关紧要，荒诞、笨拙且充满灿烂色彩，《地球之心》是一部回溯到特殊的时代的作品，那时像我这样的孩子们排成长队去看这样的欢乐胡闹。评分8/10。", "Human_Answer": ""}
{"text": "我喜欢这部电影。马克·布兰克菲尔德非常适合这个角色。更多的经典科幻恐怖片应该被重新制作到这种喜剧水平，我认为这已经达到了顶尖水平。这是一部无酒精电影，你会笑得如此厉害以至于会把自己弄脏。我们还能期待更多吗？希望如此。我想建议很多电影进行这种类型的重制。梅尔·布鲁斯曾经重新制作了一些经典影片，他做出了非常重要的贡献。《道林·格雷的画像》也是一个很好的建议。我希望有些制片人或导演能进入这个想法，给我们带来新的喜剧。我们需要一波新的喜剧来保持我们的笑声比以往任何时候都更高。一部好的喜剧修复。", "Human_Answer": ""}
{"text": "这一定是我在过去20年里看到的最差的电影了。当我看到迈克尔·马德森在里面时，我原本以为这部电影不会太糟糕，因为他参演过一些不错的电影，而且他演技也不错。错了！没有人应该浪费时间去看这部电影。我快进跳过了其中的80%，我觉得我没有错过什么。", "Human_Answer": ""}
{"text": "这部电影很有智慧。也就是说，与大多数其他电影相比，它超越了最普通的标准——愚蠢的人可能不会喜欢它。故事情节也很大程度上依赖于对话。尽管它与《失恋三十三天》有些相似之处，但《 Before Sunrise 》更加明亮，某种程度上更不抽象，简单来说就是更好看。<br /><br />剧本、角色甚至略带超现实主义的氛围都感觉非常真实。演员们的表演绝对精彩绝伦。很少有电影能让剧本和表演如此完美地融合在一起。<br /><br />对话涉及了许多个人问题，有一定的风险变得有点夸张。然而，它几乎始终停留在正确的轨道上，虽然我发现有几个时刻有点尴尬和尴尬。在这根细线上保持平衡需要极其有才华的演员。有时，这会产生极好的结果，总体而言，这部电影简直棒极了！在电影中，“爱”很少以我认为可信和真实的形象出现。每当实现这一点时，结果总是很棒。我认为女主角的惊人且似乎永不过时的美丽在这方面帮助了很多。她在12年后仍然看起来很惊艳。<br /><br />这是一部你绝对不能错过的珍品电影。是1990年代我看过的最好的电影之一！", "Human_Answer": ""}
{"text": "弗兰克·辛纳屈远不是西部片的理想演员。他是一位出色的演员，《从这里到永恒》和《金臂人》就是明证，但他没有西部英雄的体格，人们把他视为一个都市人。但在《乔尼·康奇》中，他还是尽力做好了他的工作。电影票房失败并非他的错。我认为这有两个原因：a) 故事太过离奇，特别是辛纳屈在整个电影中更像是反派而不是英雄。在一种观众期望某种模式的类型片中，要打破这种模式，电影必须非常出色。b) 故事也不够令人信服，很难相信整个城镇会因为害怕辛纳屈的哥哥而让他为所欲为。当一个人给他展示了一个可以侧向打开的手枪套，让他不必拔枪时，你会疑惑为什么那些枪手没有采用这个方法让自己变得无敌？我认为这部电影不应该被撤档，因为任何有辛纳屈出演的电影都值得一看，尽管它存在不足，但它仍然很有趣。", "Human_Answer": ""}
{"text": "我必须承认对这部电影有些失望；我读了很多关于它如何壮观的描述，但实际的未来场景、科学时代的内容在电影中所占的比例非常小。当我们看到这些场景时，布景和道具都非常出色，还有一些令人震惊的画面，但这最后一段在其他方面显得欠缺太多……\n\n电影中最精彩的部分是在中间部分，然后变得像戏剧化的情节，源于其高概念的科幻性质，以及对话不够有力。然而，在这一部分中，有人类生活的真实感，Ralph Richardson饰演的小独裁者“老板”表现得极为夸张而引人注目。我喜欢Richardson的举止和简洁有力的台词，他轻松地否定了Raymond Massey那位冷漠自信的访客的存在及其想法。这位老板是个自欺欺人的角色，无法意识到自己王国的小规模本质……这不是一个伟大的角色，但Richardson却让它充满了魅力。\n\nEverytown显然是英国或至少是代表英国的一个小镇。有趣的是，整个故事完全回避了宗教方面的问题；“未来的到来”似乎围绕着一场好战的野蛮人与一种缺乏终极目标的科学信仰之间的冲突展开。最后一部分试图提出一些关于个人生活的论点和紧张关系，但让人感到很不满意。", "Human_Answer": ""}
{"text": "当你开场白基本上就告诉你谁会幸存下来时，你就知道麻烦了。之后 everything 都开始走下坡路。不必要的、受《黑客帝国》影响的子弹时间摄像手法。毫无意义的游戏画面剪辑。陈旧的船长和滑稽的水手。转眼间就能成为熟练战斗者的派对人。甚至僵尸也令人乏味。\n\n我希望至少能得到一部“烂到有趣”的僵尸电影，但这部电影糟糕到那些参与制作的人应该被禁止再拍电影的程度。", "Human_Answer": ""}
{"text": "这部电影是我一直想在电影院看的一部作品，但始终没有机会。直到2001年夏天租来看时，我非常喜欢，随后不久就买了DVD。宝妮·亨特和唐·莱克在编剧方面做得非常出色，在DVD附带的音频评论中，他们的表现也非常令人欣赏。他们成功地塑造了一群让人关心的角色。观看这部电影时，我经历了一阵情感风暴，包括悲伤、焦虑和喜悦。电影还很好地展示了家庭的重要性（这在今天的电影中很少见），这也反映了导演宝妮·亨特的观点，她在DVD中提到过这一点。大卫·杜楚尼在这里向我们证明了他不仅限于饰演福克斯·穆德，他在本片中的表演非常出色，有些场景也非常感人。我强烈推荐大家观看这部电影。我对电影创作者们非常感激，他们给了我一部非常出色的电影作品，我会向所有朋友推荐。多年来我看过的电影中，很少有让我看完后感到如此满意的作品。我将来会多次反复观看这部电影。《回到你身边》提醒我，仍然有一些电影制作人知道如何真诚地取悦他们的观众。谢谢！", "Human_Answer": ""}
{"text": "《冷血》是20世纪60年代几部电影中之一，这些电影在好莱坞电影界创造了一种新的暴力视角。卡波特创造了“非虚构小说”这一词来描述这部电影的基础书籍，并且这种形式的精神也被带入了剧本中，他与人共同撰写了这个剧本。尽管我们已经进入了彩色电影的时代，理查德·布鲁克斯还是选择了用黑白电影的形式来呈现这部作品，以此强调荒凉的景观和故事的悲观色彩。这是电视翻拍的第一个问题——颜色改变了故事的基调。此外，拍摄电视剧的限制减少了镜头构图和聚焦的选择，因此我们失去了原片第二部分（警方采访、审判、监禁和执行死刑）中的戏剧性冲突，这使得原片如此令人窒息。在小屏幕上，它只是一个又一个《法律与秩序》衍生剧的另一种版本。\n\n好莱坞一直在寻找剧本，不断回溯到另一个时代的成功之作。通常来说，这是一个错误，而这次也不例外。\n\n所有的演员都表现得相当不错。剧本还可以。导演也没有妨碍剧情的发展。只是这部电影并没有像原版那样成为一部精确的工具，无法吸引观众对史密斯和希克莫克的矛盾态度产生共鸣。在电视版", "Human_Answer": ""}
{"text": "我在看了《魔法公主》之后看了这部电影，发现老电影明显更优秀。我喜欢灯光、化妆和服装随着吉莲在故事中的变化而改变的方式。詹姆斯·斯图尔特在这部电影中的举止不太吸引我，但我猜这确实有助于突出吉莲角色的矜持。我还注意到尼基和吉莲的举止——似乎导演想让尼基显得女性化，而让吉莲显得男性化。尤其是当尼基向雷德利展示他的能力时所做的手势给我留下了深刻印象。我一直没有把巫师看作是女性化的角色，所以用这种方式对比这些角色是一种有趣的方式。", "Human_Answer": ""}
{"text": "读完《黑暗之心》这本书后，电影并没有做到公正。电影让这本书相形见绌，任何没有体验过这本书的人会对故事情节和剧情表示不满，因为它们在电影中被表现得非常糟糕。在电影中，角色和场景只是电影中的诸多不足之一。导演省略了书中许多重要且有趣的内容，这些内容使这本书成为有史以来最好的文学作品之一。\n\n当然，任何书都比电影好，但两者之间毫无可比性。约瑟夫·康拉德作为一名作家，在词汇运用和文字的巧妙运用上才华横溢。而电影根本无法展示这一点。书中的许多重要且有影响力的情节在电影中完全被省略了，比如库尔茨死的时候并没有在船上。此外，当马洛去向库尔茨的未婚妻传达消息时，她在电影中的反应与书中不同。另一个主要区别是，在电影的结尾，马洛看到了那个蒙着眼睛的女人的照片，而不是在开头，如书中所述。这影响了观众对马洛的看法，而电影完全搞砸了这一点。\n\n书对每个地点的描绘都非常精细，但电影中的风景令人失望。有很多陈词滥调的虚假背景，还有与", "Human_Answer": ""}
{"text": "20世纪70年代的一个夏天，当地电视台播放了《冠军队》的重播，我和我的兄弟姐妹们偶然发现了这部剧，我们非常喜欢它。它的异国情调和神秘感与其他普通的美国重播剧（如《 Petticoat Junction》、《Green Acres》等）形成了鲜明对比。它有一种类似《神探科伦坡》的感觉（这也不足为奇，因为这部剧也是英国的，并且属于间谍/冒险类型）。\n\n我现在很想再看一遍——希望它依然经得起时间的考验。我已经向其他人提到过这部剧，但他们都没有听说过，这让我开始怀疑自己是否完全想象出了这部剧的存在。但神奇的互联网让我能够找到关于这部剧的信息。希望它能吸引到新的一代观众。", "Human_Answer": ""}
{"text": "我看这部剧只有两个原因：我已经投资了之前的情节和科尔·泰格的时间。给所有那些声称是科幻迷、喜欢新版《BSG》的人们放个假吧！去读一些真正的伟大作家的经典科幻小说，或者看一些往昔的经典电影和电视剧，你会发现这些《BSG》的编剧都是门外汉。他们唯一的噱头就是“第五代卡利昂是谁”。糟糕的写作和真的、真正没有角色发展的感觉。如果阿达马辞职或试图夺取权力或再次哭泣或发现他本应该成为的那个更好的父亲……啊！罗丝琳这个角色简直令人厌烦，把她扔到太空舱外吧。我不在乎他们再拖六个月才能结束。这些想当编剧的人在第一季就已经用完了所有的招数。如果你不知道这一点，那你就不懂什么是写作。", "Human_Answer": ""}
{"text": "我真的很需要看一部好电影了，因为似乎每隔一部就是我讨厌的东西。然而我的历史告诉我，我不能说谎。《鲍比·德菲林》以及这部电影的一切都像绿色香蕉皮一样糟糕。我从没想过我会看到这样一部如同雷声般沉闷的电影。阿尔·帕西诺在这部电影里不是在演戏，而是在摆姿势。他的角色作为赛车手有很多场景只是盯着镜头发呆。他简直糟糕透顶。玛尔特·凯勒也是如此。他们本应该是一对情侣，但完全没有化学反应。悉尼·波兰德导演这部电影？这里没有任何天才的痕迹，《玩具人》里的才华完全不见了。这还是我在《尽善尽美》中为他欢呼的那个人吗？我简直不敢相信。请远离这部糟糕的电影吧。别走，快跑着离开《鲍比·德菲林》。", "Human_Answer": ""}
{"text": "某种程度上说，这正是费里尼一生所追求的灾难。荒诞的杰作与自由联想的胡言乱语之间的界限非常微妙，而一部电影最终归类于哪一类往往仅仅取决于个人的感受。不过，“卡萨诺瓦”让我对其布景肃然起敬，除此之外就没什么了，这些可以用鲍威尔斯基的话来概括：“卡萨诺瓦也死了，只是一个老家伙，有着大阴茎和长舌头，却毫无胆量。说他过得很潇洒是事实；说我不在他的坟前啐一口也不会感到内疚也是事实。女士们通常会选择他们能找到的最大傻瓜；这就是人类种族今天所处的位置：我们已经繁衍出了聪明持久的卡萨诺瓦，他们内心空洞，就像我们强加给可怜孩子的复活节兔子一样。”依我看，这正是费里尼对于这一主题所持的态度；当然，他表现得更有同情心，但同样感到厌恶。卡萨诺瓦的环境充满了腐朽和乱伦行为，这些主题在费里尼的《萨梯里孔》中得到了更直接的表现。情节的推进具有软色情片的特点，只不过缺乏连贯性；而唐纳德·萨瑟", "Human_Answer": ""}
{"text": "哦，我还以为会是一部不错的动作片，但实际上并不是这样。虽然杰夫·斯派克曼在其中主演，但也毫无看点。几乎1.5个小时只有两场打斗，真是乏味。有很多对话，一切都显得非常做作，让人难以相信。从一开始就能看出剧情的发展。如果你想看好的动作片，不要租这部电影。", "Human_Answer": ""}
{"text": "六十年代末到七十年代初的色情 exploitation 电影时代始于主流电影中出现裸体场面，终于硬核色情的合法化。这一时期的顶峰年份是1968年至1972年。这个时代最受喜爱和才华横溢的女演员之一是莫妮卡·盖尔，她拥有一个小但狂热的粉丝群体。与许多在这些电影中担任主演的演员不同，她确实能够表演，而她随后的作品证明了这一点。而她职业生涯正当红时却有意地淡出影坛，更增添了她的神秘感。\n\nGary Graver 导演也是一位天才；可能这个色情 exploitation 类型并不适合他，但他出色的技艺加上莫妮卡·盖尔的银幕魅力，使得《Sandra，一个女人的诞生》成为一段愉快的观影体验。整部影片从未拖沓，你的快进按钮也不会派上用场。", "Human_Answer": ""}
{"text": "这部拍摄和剧本都非常出色的剧集因为两个原因而令人失望。1）也许是1950年代的道德观念在作祟，但一个独自一人在小行星上多年的人，面对女性仿生人送上的礼物，不应该如此歇斯底里地表现出负面情绪。2）她其实并不是一个仿生人，而是一个美丽的女人，珍妮·马什饰演的简。\n\n如果他们当时处理得当，这个剧集可能会成为性娃娃行业未来几十年流行趋势的起源。实际上，关于现代性机器人的新闻正在不断涌现。\n\n当时电影和电视中已经出现了机器人，因此至少可以让这个角色表现出一点机器人的特征。这样她的肉质感就会增加一些诡异的元素。然而，这个故事反而变成了一段遥远星球上两个人类之间的美好爱情故事。\n\n《 Twilight Zone》总是能够拓展人们的想象力和可信度。通常情况下，人们对此并不在意。但这个剧集似乎被一种加尔文主义的道德观所束缚，这种道德观要么避免了与机器进行类似自慰的行为，要么就是粗心大意。", "Human_Answer": ""}
{"text": "一本精彩的书，有着出色的人物刻画和对人性的深刻洞察，特别是对 Addiction 的本质的探讨，这些至今仍然强烈地引起共鸣。<br /><br />至于电影……嗯。没什么特别之处。摄影师显然对围绕一切事物不停地转圈拍摄有严重的瘾，这让观众感到非常恶心。为什么导演没有制止这种行为我实在无法理解——但也许他太忙于试图从这些通常出色的演员身上获得好的表演，而未能成功。总的来说，这是一部弱改编。你的三个小时会更好用来阅读（或重读）这本书。", "Human_Answer": ""}
{"text": "黑白扭曲的图像被生成出来，看起来像是来自十九世纪。然而，声音非常清晰，没有同步问题，并且添加了宁静的大自然声音。<br /><br />这部电影对生活的挣扎给予了非常尖锐的批评。它展示了在一个以无辜者为生的暴力世界中，一个单身母亲和她的孩子所经历的困难。这位母亲对自己的周围环境毫无察觉，这导致了无数的折磨、痛苦和死亡。你可以多次观看这部电影，发现不同的象征意义、情节技巧，以及“它究竟意味着什么”等问题。<br /><br />如果你欣赏电影中的艺术，那么你会喜欢这部电影。否则，就不必费心了。", "Human_Answer": ""}
{"text": "一本正经地装作喜剧的一团软绵绵的滑稽闹剧。埃尔维斯·普雷斯利饰演一位印度牛仔摔跤冠军，他离开竞技场，在亚利桑那州父母的沙漠庄园度假，政府官员刚刚投资了他们家的牛群（这些牛急需一个种公牛）。尽管导演彼得·特威克伯里急需一些叙事技巧，但他缺乏评估能力却弥补了粗糙喜剧片段的不足（他的社会评论并不尖锐，但特威克伯里对荒诞事物的讽刺风格还是有的，有些场景相当有趣）。尽管有凯蒂·尤拉多和琼·布朗德尔等出色配角的表现，整体混乱的情况已经失控，太多的手舞足蹈也无法维持观众的兴趣。至于埃尔维斯，他全程都显得轻松愉快——虽然看到他在银幕上玩得开心很好，但不知此时的他是否已经对电影失去了兴趣。这部烂片有一种“到底怎么回事”的感觉，尽管气氛热烈，但回报大多较低。*1/2/4", "Human_Answer": ""}
{"text": "当然，这句台词来自主祷文——“愿你的旨意在地上如同在天上”。瑞典，尤其是其北部地区，并不是我的天堂——零下30度的冬季气温对我来说有点偏低，但那里的居民无疑认为自己身处上帝的土地上。  \n  \n故事情节是常见的一个。备受赞誉的国际音乐家丹尼尔在事业中期遭遇健康危机，回到他出生的瑞典北部小村庄。在当地牧师的说服下，他帮助教堂合唱团，将一些不太可能的天才变成了优秀的表演者，并参加了一个在奥地利因斯布鲁克举行的比赛。这个故事让人联想到《 Brassed Off 》中的乐队成员，《 Calendar Girls 》中的模特以及《 The Full Monty 》中的舞者。当然，他还引起了村民之间许多情感上的波动，让一些处境艰难的村民意识到自己的价值并反抗他们的压迫者。他面对敌对的丈夫和越来越可疑的牧师，但除了死亡，没有什么能阻止他。  \n  \n尽管故事情节有些俗套，我们还是了解并喜欢了许多角色，尽管他们中的许多人是可识别的“类型”，但他们看起来更像是真实的人而不是漫画人物。我对那个长期未被惩罚的家庭暴力者感到疑惑——瑞典", "Human_Answer": ""}
{"text": "《长夜情深》是一部令人愉快且非常酷的动作惊悚片，也是吉娜·戴维斯事业上的突破之作。虽然故事情节与《 bourne 识别 》非常相似，但这又如何。打斗场面真正令人赏心悦目，而剧情足够吸引人，足以让你在两个小时里保持关注。\n\n影片以流畅的风格执导，避免了大多数动作片的陈词滥调。吉娜·戴维斯在这部动作片中表现出色，摆脱了她通常的“好妻子”角色。山姆·洛克威尔一如既往地出色，扮演配角。而影片的反派角色则过于俗气，让人一眼就能猜到他的命运。\n\n它脱离了像《指挥官》和《致命之地》这类平庸的动作片，无疑是近年来最好的动作片之一。好玩又适合吃爆米花的娱乐电影。评分：7.4/10。", "Human_Answer": ""}
{"text": "《像驼鹿一样坚强》是导演莱欧·麦卡雷执导的一系列短片中的一部，其中主演是查利·查斯。这部短片真是太精彩了！查利和他的妻子都接受了整形手术来改善他们难看的外貌，但他们彼此并不知情。他们在一次聚会上相遇并互相倾心。现在他们不能让对方发现他们在欺骗对方。这就是这部疯狂闹剧荒谬的情节。薇薇安·奥克兰是为数不多的在无声电影之后还能拥有辉煌职业生涯的喜剧短片主演之一，她在这部作品中饰演查利那张长鼻子的妻子，表现得非常完美。查利有一口糟糕的龅牙，很快就在牙医那里被处理掉了。在一场警察毫无理由地进行突袭的聚会上，查利和他的妻子在家里疯狂地躲避对方，以免对方发现他们的外貌发生了改变。他们在聚会上都被拍到了新面貌的照片。在家里发生的滑稽事件最终以查利试图教训他那不争气的、正在与妻子通奸的男人告终。当然，那个不争气的男人其实是新的查利，而他的妻子早就意识到这一点，远在他教训忠诚之前。这可以说是查利·", "Human_Answer": ""}
{"text": "有一段时间，这个节目似乎每天24小时都在播出。然后似乎有了第二季或者其他形式的延续，这部糟糕的关于两个最空虚和自以为是的人的节目。其他评论已经完美地捕捉到了这两个自私、刻薄、空洞的人的本质。除了大家说的之外，对他们来说没有什么可以少说的了。<br /><br>我不相信这两个女士有灵魂，很可能她们做了某种法西斯式的交易，才得以在电视系列节目中露面。愿命运保护人类免受这两个可怖女孩的更多暴露！", "Human_Answer": ""}
{"text": "这部电影是否基于漫画、视频游戏或三岁小孩的画作？电影中没有任何东西值得认真对待；无论是角色、对话、剧情还是动作场面，都毫无价值。高科技的国际恐怖分子/犯罪分子像幼儿园的孩子一样争吵，史泰龙在冰天雪地中表现出钢铁般的韧性，对话如此愚蠢以至于有时几乎令人发笑。甚至坏蛋使用的代号也很愚蠢（“塔朗-塔朗”）。这部电影通过一些悬念、精彩的打斗场面和美丽的雪山背景来娱乐观众。哦，对了：还有无意中的幽默感。\n\n电影一开始就是两男一女同性恋式的闲聊，他们显然是过得很愉快。接下来是一段紧张刺激的营救失败部分，这会让有恐高症的人抓狂。然后是更多的糟糕对话，之后是一段精彩的飞机劫持。整个动作场面都荒诞不经，但却是最纯粹的乐趣。尽管其余的动作场面很精彩，但飞机劫持场景确实是电影的亮点。在飞机着陆后，这些所谓的“大师级罪犯”寻找向导，结果找到了史泰龙和鲁克尔。他们派史泰龙去取第一箱钱，但他们却设法让这件事变得尽可能困难；他们脱光", "Human_Answer": ""}
{"text": "在前三个赛季中，《Sabrina》是一颗被隐藏在TGIF上的宝石（后来转移到了学早后的重播时段）。每一集都有疯狂、滑稽的能量和快速的节奏，尽管偶尔有些尴尬的笑话。梅丽莎·琼·哈特展现了出色的肢体喜剧才能，尤其是在面部表情方面。她的两个姑妈扮演着“正派角色”，尽管作为巫师她们能做到的“正派”程度有限，但她们与哈特之间的化学反应很好。塞拉姆作为一个会说话的猫，可以自由地参与他感兴趣的任何疯狂计划，因为毕竟他只是一个会说话的猫，所以可以轻松一笑置之。萨布丽娜的朋友为她在学校的社交经历增添了色彩，在那里她遇到了典型的“邪恶啦啦队队长”和“极权校长”。节目中最有意思和独特的一面是能够融合流行文化（例如，那个时代的乐队、杰瑞·斯普林格等）、人类条件/道德的原型（例如，友谊的重要性、圣诞节的精神），以及在魔法王国中对这些相关隐喻的直接表现。不幸的是，就像电视黄金时代许多其他节目一样，这部剧在前三年达到了顶峰，这与萨布丽娜上高中相吻合", "Human_Answer": ""}
{"text": "电影中的电影——这一概念在电影史上已经被多次采用。在这里，它同样被完美地呈现出来。\n\n如果你喜欢卡门，你会爱上这个版本。\n\n如果你喜欢弗拉门科，你会爱上这个版本。\n\n经典歌剧的故事情节在这支弗拉门科舞团的实际排练中展开。音乐是真实的，导演也很出色。\n\n如果你喜欢跳舞，你会爱上这个版本。\n\n这里有悲剧，有激情，有悬念。\n\n还有……卡门。", "Human_Answer": ""}
{"text": "任何足够大可以坐在屏幕前的孩子都会被这部充满美丽画作和美妙音乐的诚心诚意且幽默风趣的格林童话重新演绎深深吸引。他们甚至在能够说出完整句子之前就会唱起“比比托托boo”，并且会一直唱到生命的最后一刻。这是一部所有孩子的经典之作，尤其是那些内心依旧年轻的成年人。", "Human_Answer": ""}
{"text": "当你观看这部电影时，你开始意识到德里德·摩尔这位已故演员是多么被低估了。我们应该有十几部这样的电影存档才对。\n\n他在去好莱坞之前就已经是顶级人才，无论是作为喜剧演员还是音乐家。但大多数人主要记得的是他与彼得·科宇的合作，这在电视上和一两部英国电影中都有体现。其中最好的一部可能是《魔幻奇缘》。\n\n摩尔总是被科宇所掩盖，后者嫉妒心强且吝啬，导致他们的合作破裂，从而使摩尔在美国实现了真正的潜力。《阿瑟》就是这一结果。\n\n这是一部真正出色的电影。摩尔饰演一个醉鬼的滑稽喜剧无可否认。剧本完美地适应了他的风格，充满了许多有趣而近乎荒诞的对话插曲。他身上那种英式特质让我惊讶于竟然能吸引美国观众的品味。汤米·库珀，同样以反叛方式表演的喜剧演员，却往往无法吸引观众。正是摩尔那几乎孩子般的脆弱性让他如此讨人喜欢。\n\n丽莎·明尼莉和约翰·吉尔古德通常扮演配角与他相对立，但他们仍然有一些精彩的台词。尤其是吉尔古德，他用讽刺", "Human_Answer": ""}
{"text": "我认为任何考虑电影制作的人应该观看这部电影。就像20世纪60年代和70年代埃德温·伍德 Jr. 的“电影”一样，这部电影是为什么真正优秀的电影人会花费大量精力重写剧本、重新剪辑影片以及反复打磨特效直到一切看起来恰到好处的一个光辉范例。这部电影也是电影公司预审过程的一个合理论据。如果亨斯先生被迫面对一个公正观众的真实反应，或许他会删掉75%的行走/跑步/漫步场景，并将这部电影压缩到更可接受的90分钟内。\n\n电影学生应该将这部电影作为如何危险地认为他们的作品“足够好”的一个例子。每一个表演、每一句对白、每一个数字效果、每一个滤镜效果，甚至每一帧视频都表达了追求平庸的危险性。初学者电影制片人可能会不时地想到“至少我已经完成了某件事”或“仅仅完成这个本身就将是一项成就”。这部电影将帮助他们理解一部电影可以有多么糟糕。\n\n评论家们在称最新的夏季娱乐电影为“史上最差电影”之前，也可以看看这部电影。\n\n初学者编剧可以从这部电影中学到重写的重要性，并可能理解重写的重要性。此外，初学者导演可以了解一个好的剧本", "Human_Answer": ""}
{"text": "我已经很久没去艺术电影院了，因为报纸上对《冷水澡》评价很高，所以我决定去看看。<br />这部电影没有头尾，只是一个关于三个主角生活的片段。<br />开始的时候我就知道这会是一场漫长的经历，但有时候事情可能会变好，而这次并没有。电影中没有真正的角色发展或演员之间的联系。故事从一个情境的中间开始，突然出现了一个女朋友，然后又出现了一个他需要成为朋友的人以实现他的体育目标，但他们之间的组合方式相当奇怪，似乎只是“随便组合”一下。<br />突然之间他们就开始互相发生关系，至少你能看到一次。对于另一个男人的愧疚或嫉妒感觉几乎不存在，整个电影中我唯一能想到的就是“他们什么时候才会再次发生关系？” 而当你想想这个，这确实很疯狂。因为基本上这意味着除了三个青少年在搞事情之外，没有什么值得一看的，对我来说，这是一部非常糟糕的艺术电影，远离它并节省你的钱（我的7.5欧元白花了），比这部作品更好的艺术电影还有很多。<br />我给表演打三个星，每个一星。", "Human_Answer": ""}
{"text": "当费里尼将《八又二分之一》付诸影像时，许多人评论说这可能是有史以来最个人化的视角，并且得到了完美的表达。当但丁让贝阿特丽丝在永无止境的热情中燃烧时，许多人震惊于他对一位年轻女子单相思的坦率残酷。而当奥努尔·图凯尔和他的那群才华横溢、性格不合的电影制作人们，在2000年12月寒冷的两周内聚集在一起，许多人评论说，再没有比这更幼稚的东西了……更不用说拍成电影了。\n\n给怀疑者们一个建议，观看这部原创作品，看看为什么这部电影既是迷人又是有力的。如果这还不足以说服你，那就躺下自慰吧，可能你该这么做。\n\n向奥努尔致敬，他的作品是一部伟大的艺术作品。", "Human_Answer": ""}
{"text": "几年前我在维也纳电影节看过这部电影，观众很喜欢。我也很喜欢，塞缪拉·菲芬切的表演至今让我印象深刻，这也是我决定写评论的原因。\n\n故事发生在20世纪初的伦敦，一个犹太女孩决定成为一名演员。她拼命想成为演员，但在一个男人对她很不好之后，她在舞台上意识到自己有天赋，并与观众产生了共鸣，成为一个更坚强的人。\n\n有些评论批评她的表演平淡无奇，说她无法赋予角色生命力。我认为这是她的强项，埃斯特·卡恩应该是个枯燥的女孩，菲芬切勇敢地选择了这样的角色。因此，她最后的转变比原本更有力量。\n\n摄影很棒，20世纪初伦敦的画面非常暗淡悲伤，可以看到当时的生活有多么不愉快。\n\n在我看来，电影唯一的缺点是时长过长，让人对角色失去了联系。毕竟，这部电影主要是关于找到自己的演员身份，所以电影中没有激烈的戏剧性情节。菲芬切的功劳在于，我们不会在第一个小时后失去对电影的兴趣。", "Human_Answer": ""}
{"text": "我是一个喜欢烂片、低成本恐怖片、B级电影以及所有那些排名在百名之外的电影的大粉丝，并且我不否认这些确实是大银幕上甚至是家庭视频中最差的东西。有些电影，比如臭名昭著的《曼斯：命运之手》，真的是很烂，独自一人观看它们，尤其是没有朋友和啤酒的时候，对于一个良好的电影品味来说是一种折磨。<br><br>然而，《阿兹特克木乃伊对机器人人类》并没有那么糟糕。当然，它是烂的——它很愚蠢、过时、陈词滥调、低成本等，里面有阿兹特克木乃伊、铁皮机器人、肥胖的面具反派、疯狂的科学家、墨西哥黑帮等。剪辑很糟糕，台词，怎么说呢，台词不够戏剧性，特效和音效是墨西哥低成本制作所能提供的最好的效果等。但这部电影很好玩。它如此糟糕，以至于会让你愉快地笑上一个小时。当然这取决于一个人的幽默感，但我认为《阿兹特克木乃伊》应该教会任何新人如何享受这种类型的电影。请注意：这部电影大约持续一小时，我认为这足够消化其中的荒谬了。<br><br>还有一件事——当你", "Human_Answer": ""}
{"text": "这款游戏迄今为止排名最高。我有幸在PS2上玩过我的版本，所以画面非常好。配音也非常出色。难度适中。在我看来，威斯克是《生化危机》系列中最棒的角色。故事情节让我惊叹不已，充满了许多意想不到的转折。这款游戏唯一的评分就是“极好”。", "Human_Answer": ""}
{"text": "有史以来最差电影之一。乔安娜·帕库拉的角色智商似乎只有3，比编剧和导演还要低1点。剧本连高中写作课都过不了；“笑话”幼稚；概念陈旧。这些演员显然急需工作。我坚持到电影结束只是为了看看它是否会变得更糟。结果确实如此。生命太短暂，不应将其任何一部分浪费在观看这部影片上。", "Human_Answer": ""}
{"text": "这是一部获奖迷你剧《孤独的牛仔》在1980年代播出后的精彩续集。这部续集或许比原版更好，也更加适合家庭观看。语言更为克制。虽然有相当多的暴力场面，特别是关于切罗基杰克的一幕尤为血腥。然而总体来说，这是一部很好的电影。演员表演非常出色。威廉·彼得森的表现令人赞叹。他是一位出色的戏剧演员，机智风趣且擅长喜剧。乔恩·沃伊特完美地接替了汤米·李·琼斯饰演的卡尔回归的角色。里奇·施罗德则给出了一个充满感情的表演，他饰演了一个从小失去家庭的年轻男孩。强烈推荐。", "Human_Answer": ""}
{"text": "看过《异形对战》的人一定都知道，“异形四部曲”的一些惯用手法并没有被这部电影完全采用。其中一些不同寻常的元素包括：异形在几分钟内迅速生长、拥有极长尾巴的异形等等。然而，让掠夺者物种提供动力来建造城市和神庙，为潜在的战士们创造猎场的想法如此诱人，以至于我无法抗拒。\n\n我希望电影的结尾不会成为续集的起点，但不幸的是，我的希望落空了。对于那些忘记了第一部电影结局的人来说，那个死去的掠夺者体内有一个从他胸膛中突出来的异形，这个异形同时具备了两种生物的特点。\n\n对于这部电影，我将列出“好”和“坏”的特点。\n\n好的：有很多非常漂亮的演员，尤其是男性。\n\n坏的：很多非常漂亮的演员都被变异的掠夺者/异形以及掠夺者吃掉了。\n\n好的：一个有趣的掠夺者星球的想法。\n\n坏的：一个不一致的城市规模。这是一个小城镇，缺乏许多机会，但却拥有非常先进的（读作：大城市）下水道系统，并且还有无家可归的人。这是一个小城镇还是一个城市？警察局只有一个治安官和三个副手", "Human_Answer": ""}
{"text": "如其他评论者所指出的，这是最好的《泰山》电影之一。然而与其他人不同的是，我喜欢电影的开头，因为它让人感觉非常准确地描绘了一个贸易站的样子。此外，这些介绍性的内容是必要的，让我们知道为什么哈里想要回到丛林中去。此外，电影的开头包含了一个最惊险和恐怖的追逐场面之一。当哈里的狩猎小组不得不躲避一群食人族的时候，这一幕发生了。未被审查的制作价值增加了许多真实感，真正地描绘了欧洲人进入丛林后所面临的可怕危险。这部电影还提供了一个尽管可能有些过时但仍然非常准确的关于非洲土著人民如何被白人雇主虐待的描述。此外，还有性感的简、成千上万的大象、一些很棒的布景和两位查塔！这是一部不容错过的冒险经典。", "Human_Answer": ""}
{"text": "《蓝色月光》的导演奥托·普雷明格在其1955年的争议性作品《金色臂膀》中探讨了更加禁忌的话题。在之前1953年温和的喜剧片《蓝色月光》中，他因使用“处女”和“情妇”这样的词汇激怒了电影协会，而在《金色臂膀》中，普雷明格超越了任何一部电影对毒品的处理方式，甚至比迪克·波威尔1946年的法律与秩序史诗片《天涯海角》还要大胆。根据内尔森·阿尔根的小说改编，《金色臂膀》是一部粗糙而毫不妥协的黑白戏剧片，时长119分钟，探讨了海洛因成瘾的问题。当普雷明格的电影首次上映时，电影协会拒绝给予其封号，因为电影中描绘了毒品上瘾。这部开创性的影片被认为是第一部从毒瘾者的视角处理毒品问题的大片，并且真实地展示了瘾君子用来注射海洛因的器具。制片人准则规定，电影制作人不得展示人物使用非法毒品。然而，联合艺术公司还是发行了这部独特的弗兰克·辛纳屈主演", "Human_Answer": ""}
{"text": "我说要记住在哪里、什么时候看到这场秀，因为我认为如果福克斯给《脱口秀》一个机会，几年后斯派克将会和柯南一样在脱口秀界占据一席之地，因为他和柯南一样非常有趣，似乎对自己的节目感到非常感激，这增加了节目的幽默感。\n\n斯派克迄今为止最有趣的环节是“愚蠢的 paparatzi”和“为烟鬼准备的喜剧”，如果你不吸烟且没有 CFS（烟瘾），那说明你可能有问题。\n\n总的来说，这个节目在25分钟内的笑点比SNL在一小时内还要多，所以让我们希望《脱口秀》能得到它应得的关注，比如额外半小时的时间、更多的经费和一个乐队。", "Human_Answer": ""}
{"text": "天哪，这真是我有史以来看过的最恐怖的电影。如果说我喜欢恐怖片还远远不够的话，我已经看过很多恐怖片（考虑到新西兰可选择的资源有限，这已经算是很多了），但从未有过在看完电影后必须开着灯睡觉的情况……直到看了《午夜凶铃》。\n\n有些人可能会说这部电影是《咒怨》的翻版（两者都基于日本恐怖电影改编），虽然剧情相似（又有所不同），但《午夜凶铃》依然是一部令人恐惧的电影——在电影院观看时，我甚至在电影中某个时刻尖叫了起来。\n\n演员表演非常出色，特别是配角的表现尤为突出——KaDee Strickland表现得非常出色，抢尽风头，她是一个充满活力的人。Jason Behr真是个大帅哥，William Mapother看起来也很享受这次演出。不过，通常我都比较喜欢Clea DuVall的作品，但在这部电影里，她似乎并不投入。至于Sarah Michelle Gellar，在她的所有电影和角色中表现都差不多吧？那些鬼魂真的很可怕，音乐和音效也很令人毛骨悚然（特别是KaDee Strickland的角色在公寓接电话时发出的声音），结局也挺酷的。\n\n强烈", "Human_Answer": ""}
{"text": "这部影片在ITV1只有连续两个晚上播出……天啊。居然有人因为罗伯特·卡拉西尔买了这部电影……好吧，我错过了开头……但看到的部分实在太糟糕了，让我想都没想就停止观看，为那些出演的明星感到尴尬。影片中没有任何东西是基于现实的，我不相信事情会像电影里那样发展。这部电影各方面都很糟糕。好吧，特效还可以，但缺乏真实性。宣传文案给人一种悬念结尾的感觉……对不起，我没有被吸引。是的，公式化。猜不到结局。从我看到的部分来看，军队占了上风，做英雄行为的人几乎没有时间去完成他们的任务，这根本不会发生。这比让你把大脑留在门外还要糟糕。真的很烦人……正如别人所说……是的，当然会发生……不！宣传中提到了魁北克和加拿大，所以这是联合制作，但我忽略了第三方参与者，我得回去查一查这个网站。我通常不会这么苛刻，但这让我很生气。", "Human_Answer": ""}
{"text": "sdiner82显然已经几十年没有看过这部电影了，他的记忆非常糟糕。他试图将马克·莱塞尔刮胡子的场景描绘为可疑的行为是完全错误的，他对坏人“偷偷看孩子身体”的评论也是不正确的。莱塞尔在整个过程中都是穿着衣服的，而那人几乎没有给他看一眼。\n\n这个场景是为了粗略地展示莱塞尔对那人身体的好奇心。\n\n像这部电影中的所有内容一样，它做得非常糟糕，但仅此而已。\n\n甚至sdiner82关于萨瓦拉斯角色的评论——“随意地将一个德国家庭推向悬崖致死”也是胡说八道（实际上是单独的一个女人，她已经死了，在一辆车里）。\n\n我建议sdiner82的评论说的远比这部电影本身的价值更多，这更多地反映了他那远非自由的思想方式。\n\n我唯一查这个电影的原因是因为出于好奇，看看它是制作于Kojak之前还是之后。\n\n这部电影是一部毫无价值的七十年代垃圾，而sdiner82对它的评论是最恶劣的诽谤。他在评论中用伪知识分子的事实包装自己，但唯一的事实是他几乎在讨论的所有“事实”上都是错误的。\n\n我只能假设sdiner82看到了他想要看到", "Human_Answer": ""}
{"text": "嘿，我知道《 Angel 》这种类型的剧不会给观众一个完美的结局，我知道他们不能让一切都变得完美，但我不敢相信《 Angel 》的结局。我对这部剧非常喜爱，它可能是有史以来最好的剧集之一。然而，我真的很讨厌这个结局，以及整个第五季第二半部分的情节走向（类似于第七季的《Buffy》）。我最喜欢的几个角色的死亡在我看来几乎毫无意义，对剧情没有任何推动作用。科丽娜是这部剧中最好的角色之一，在她和安吉尔终于要在一起的时候，她却变成了邪恶的恶魔。我很想让她回来，当然，科丽娜回来的那一集非常精彩，但我仍然很生气她离开了。然后在地球上，弗雷德也死了，就在她好不容易和韦斯利在一起的时候？没有牺牲，毫无意义，对剧情没有任何帮助，蓝发女恶魔的角色也很糟糕，毫无用处。他们在结尾花费了太多时间围绕着她展开情节。另一个大问题是他们并没有很好地连接各个元素。我知道那些穿着黑色玫瑰纹衣服的人想要引发末日，但根本就没有设定一个具体的时间来说明末日何时会发生。末日应该在整个赛季中被发现和执行，而不是在赛季结束前一个小时", "Human_Answer": ""}
{"text": "续集正是你所期待的样子，并且足够精彩，让每一个想看这部电影的人都能满意而归。\n\n这是一部不会赢得奥斯卡奖的电影，但它确实将杰克ass电视节目和原始电影的成功之处提升了一个档次。它比原版更有趣、更残酷、更令人作呕，但我每一分钟都乐在其中。\n\n原版有几个臭名昭著的特技，而这部电影至少有一个特技会让人们记住。你会皱眉、皱眉、移开视线，然后笑得非常非常厉害。\n\n无论如何，除非你从未听说过杰克ass，否则你大概不需要阅读这篇或任何其他评论来知道你是否会喜欢这部电影。", "Human_Answer": ""}
{"text": "我在爱丁堡电影节上看到了这部电影，太糟糕了！每一个陈词滥调、暴力和富家公子的梦想都展现了出来，你根本猜得到结局，尤其是那些厨师妻子的画面和第一个女孩被强奸的镜头。最糟糕的是导演/编剧和编剧/制片人的问答环节，他们试图显得自己很有学识，但你能看出他们就是那种以暴力为乐的人。我敢打赌，他们经常光顾妓院，还吸毒。别浪费时间了，我差点让我男朋友中途离开。", "Human_Answer": ""}
{"text": "剧情甚至都不原创。唉。有几个角度本来可以非常有趣的，但这部电影走的是好莱坞电影中90%的路子。我大多数时候不太“get”萨姆·杰克逊的表演，但在本片中他表现得相当不错。他很少大喊大叫，并且在角色上走得更远，而不是回归那种“咄咄逼人的愤怒”。我喜欢伊娃·门德斯的表现——一如既往——尽管她很迷人的同时也是一个出色的女演员，但她在这部电影中的演技证明了她远不止于此。路易斯·古兹曼也很出色，只是我不喜欢他在电影末尾对萨姆·杰克逊角色的态度转变。一个人物怎么能从反感前警官突然变成棉花糖世界呢？好莱坞还有没有一点原创思想？", "Human_Answer": ""}
{"text": "简而言之：这是一部套用模板的爱情喜剧片，它真的很想成为一部更深刻的作品。它想要成为《哈罗德和玛德琳》、《安妮霍尔》、《毕业生》那样的电影，想要变得深刻而动人。影片中有有趣的镜头拍摄、灯光、音乐和剪辑，这些都让它看起来像是一部重要的电影。对话有时很聪明，也有一些让人捧腹的时刻。\n\n但是，正是以下几点让它无法成为一部超越公式化作品：\n\n1. 大卫·施维默——乔·这个失意男孩的眼神空洞地盯着前方，下巴张开，这种表情能重复多少次才会让人觉得厌烦？或许多点口水会好一些。\n\n2. 格温妮斯·帕特洛——她在本片中的表现非常平淡，不仅仅是因为胸部。她的角色应该是一个活泼、善良、关心他人的女孩，只是不断地陷入错误的情况中，因此感到困惑，这也是为什么施维默这样的失意男孩有机会接近她。但格温妮斯的表现非常平淡。再加上“小狗哀愁”的表情（上面提到），这就几乎没有了化学反应，让人不感兴趣。\n\n（我一直在想象如果换成凯特·赫德森会不会更好。）", "Human_Answer": ""}
{"text": "《纽约之光》最初是一部实验性的双胶卷维塔菲声短片，最终发展成为第一部全对话电影。海伦·科斯特尔据说曾是好莱坞最美丽的女演员之一，她的妹妹多洛雷斯·科斯特尔（在我看来才是真正的美女）似乎获得了所有的机遇。可怜的海伦因出演这部相当沉闷的影片而闻名，这部影片为好莱坞带来了革命！\n两个逃亡的非法贩酒者在“主街”上说服了两个小城镇理发师去尝试一下百老汇的机会。理发师埃迪（库伦·兰尼斯）和杰恩（尤金·帕洛特）没有意识到他们的理发店很快就会成为非法贩酒活动的掩护。他们很快就意识到了这一点，并后悔自己离开了小镇。唯一支撑他们的就是埃迪的母亲借给他们的贷款，他们迫切想要偿还这笔贷款。埃迪重新认识了来自家乡的凯蒂·刘易斯（海伦·科斯特尔），她在百老汇取得了成功。凯蒂担心“鹰”米勒（威尔瑟·奥克曼）总是围着她转，但埃迪天真地认为她是在夸大其词，因为“鹰”已经有了女朋友莫莉（格拉", "Human_Answer": ""}
{"text": "为什么我要看这样的电影？除了我可能有一些奇怪的、误导性的自虐信念，认为总有一天我会在这堆垃圾中找到一颗真正的宝石，我想不出一个好理由。这部电影从头到尾都是垃圾，但是一些荒谬可笑的垃圾。在一部糟糕的意大利配音电影中，你能找到像这样荒诞扭曲的英语对话吗？一位诚实的军事人员和一个秘密X-文件般的组织首领之间的对话，这个组织致力于隐藏“真相”：\n\n黑衣人：在我们能够证明UFO没有侵略意图之前，沉默是最好的。\n\n军事人员：无论如何，你的干涉是不正当的。\n\n黑衣人：无论谁必须强加自己的意志。\n\n我反复回放DVD（你知道我在说什么）好几次，仍然无法让这些台词变得有意义。我最喜欢的台词是：\n\n“我们对那些违背我们利益的人可以非常严厉。”\n\n这是英语，但不是我们熟悉的那种。\n\n这部电影的亮点还包括那个摄影师角色的完全脱节的表演。他顶着有史以来最差的发型，像个被吓呆了的鱼一样游荡，直到被绑架并被迫看着一些外星人手中的有机玻璃板。外星人通过第一人称视角拍摄——手持相机配上鱼", "Human_Answer": ""}
{"text": "** 包含剧透 ** <br /><br />真正出色的演员席恩·杨（她在某些场景中，头发蓬松，看起来有点像伊丽莎白·泰勒）在这部电影开头的瞬间表现得非常出色。坐在警车后座等待信号进行突袭时，她的面部和身体都显得紧张而分心。不幸的是，在突袭结束后，杨紧绷的情绪状态从未改变。这是一位致命地拘谨的女演员。<br /><br />只需将杨与扮演她同事兼好友阿纳蒂亚·沃克尔的表演者进行比较，就能看出杨缺少了什么。沃克尔总是开放、情感丰富且随时自在……也就是说，她之间似乎没有明显的障碍可以区分她可能感受到的情感和她的表达。她就像一本打开的书。相反，杨的表现方式像一个突然被扔进电影中的邻居，表现出紧张和自我意识的行为……基本上，她完全不知所措。<br /><br />由于电影中心存在这个重大缺陷，我们不得不质疑故事的可信度。例如，在杨饰演的角色被追踪的罪犯绑架并被锁在储藏室里之后，当她独自一人时，她破门而出。当然，她只穿着", "Human_Answer": ""}
{"text": "昨晚我看了一场这部电影的放映。我原本抱有很大的期望，但看完后确实感到失望。电影开场不到5分钟，威廉姆斯就开始竞选总统。而在最初的40分钟内，他就当选了。这样一来，电影中关于他竞选的部分就被彻底破坏了。前半小时非常有趣。别误会，这部电影还是有些亮点的。但过了前半小时后，剧情开始走下坡路。它不再是一部喜剧，而更像是一部惊悚片、剧情片或爱情故事……这毫无意义。电影毫无进展，停滞不前了大约30分钟。虽然偶尔会有笑点穿插其中，但最搞笑的部分只有开头那一段。有一次，在一个非常令人困惑且情感充沛的场景中，观众席里有人喊“boo”，这是全场最大的欢呼声。威廉姆斯的表演很棒，完全符合他的喜剧风格。瓦伦也出色地演绎了一个配角，就像他一贯的表现那样。我觉得被低估的角色是刘易斯·布莱克。他在电影中的表现一直很粗俗且政治色彩浓厚，看到他在PG-13评级限制下收敛一些，确实很有意思。总体来说，我不愿意花钱去看这部电影。毕竟，我是免费看的，甚至我自己都觉得失望。", "Human_Answer": ""}
{"text": "我对这部电影无从说起。简而言之，这是一部令人失望的电影。既然教过这个短篇小说，我知道要把这个故事改编成电影会很难。这部电影有一些有趣的对话（主要是阿列克桑巴赫和阿申巴赫之间的），但并没有体现塑造短篇小说基本框架的艺术辩论。  \n首先，我期待阿申巴赫是个老者，而塔兹乔是个年轻人。在书中，塔兹乔十四岁，但他被描述为纯洁、理想、无辜的，但在电影中，他散发着性吸引力，是个挑逗者。他是阿申巴赫的同谋，总是回头看他，几乎是挑衅地。在书里，是阿申巴赫偷看男孩。至于阿申巴赫，我认为他应该更接近《蓝天使》中的教授变成小丑的形象（根据托马斯·曼的兄弟海因里希的故事改编），而不是一个几乎没有白发的四十几岁的男人。公平地说，我认为迪克·鲍加特的表现很好，但要么换个人来演，要么一开始就应该让他看起来更老一些。  \n我知道同性恋的发现对这个故事很重要，但电影对此的讨论很少，反而聚焦于阿申巴赫对塔兹", "Human_Answer": ""}
{"text": "这是一部非常有创意的电影，所有参与的人都做出了勇敢的选择。我不在乎它是不是有史以来制作得最完美的电影，因为埃迪·墨菲做了非公式化的事情，我不知道接下来会发生什么，这让它成为我最喜欢的电影。我希望有更多的电影像这部一样富有想象力，而不是老一套的娱乐公式。", "Human_Answer": ""}
{"text": "这部剧让我很抓狂。它完全违背了一个家庭应有的样子，即使它的初衷是喜剧。这部剧本应该跟随戴夫和维基·戈德（迈克尔·拉帕波特和安妮塔·巴罗内饰演）的家庭，他们抚养三个十几岁的孩子：希拉里、拉里和迈克。这是一个不错的喜剧前提，但这并不意味着这会是一部好剧。\n\n我从未听过父母对孩子或孩子对父母如此粗俗的谈话。剧中似乎只有控制孩子的谈话和性话题。我知道性行为通常是青少年经常谈论的话题，但在几乎每一集中都被提及，却没有意义。我刚刚看的一集涉及父母给女儿希拉里一辆车，但通过他们交谈的方式，你根本看不出他们是家人，而且父母还说希拉里是“他们的奴隶”。\n\n这部剧在喜剧方面失败得最严重。我从未在这个剧上笑过，尽管我看过《动物屋》和《天生臭屁》这样的电影，给了它们很高的评价。迈克尔·拉帕波特是一个很好的演员，他为什么选择制作这部垃圾剧，毁掉自己的事业，我实在无法理解。\n\n家长们，请确保你们的孩子永远也不要观看这部剧。青少年们，你们可能会因为其中明显的性", "Human_Answer": ""}
{"text": "新的名人死亡赛太糟糕了。他们杀死受欢迎的人，让低成本的名人获胜。我是说……安迪·米洛纳基斯？小弗lip？小弗lip和 lil' wayne 都应该死了。小弗lip真的很差。小Jon、小bow wow 和 小弗lip 之间的战斗非常俗气且时间太短。他们应该直接杀死所有人。托比为什么输给杰克，克里斯蒂安为什么输给亚当？他们演戏更好，也更适合超级英雄角色。此外，他们花太多时间说话而不是打斗，这会让观众感到无聊。似乎一切都很匆忙，他们不能制作一场更长的战斗吗？旧的名人死亡赛要好得多。", "Human_Answer": ""}
{"text": "我最近刚看过《天堂之门》。在看了这部长达3小时40分钟的史诗西部片后，它其实并不是一部真正的西部片，我还读了史蒂文·巴赫的书。在考虑了所有事件和电影本身之后，我认为这部电影完全浪费时间。我相信当有人建议你看这部电影时，他们实际上是在试图让你厌烦至死。如果你出于某种原因能享受这部自恋、过度思考且真正糟糕的电影，我必须问为什么。虽然这并不是讨厌它的理由，但它在历史上是错误的。它假装讲述的是发生在怀俄明州的一个名为约翰逊县战争的情况。简单来说，当时的牧场主想要杀死所有的牛贼，并声称他们是移民。你会发现你根本不在乎这些人，希望他们都死掉，因为至少这样就会发生点事情。电影里的每个人都谈论着一些事情，但这些事情从未被展示出来。在你坐过这个巨大的浪费时间之后，你会想知道怎么会有人能制作出一部长达4小时的大片，而里面什么都没有发生。顺便说一下，约翰逊县战争其实并不是一场战争，它从未发生过。约翰逊县战争事实上是因为几乎发生了战争，实际上只有两个人死亡。我无法警告你不要看这部电影。然而", "Human_Answer": ""}
{"text": "我已经看过三部比这部电影更差的电影：“Plan 9 from Outer Space”、“Side Hackers”和可怕的“ Blair Witch Project”。这部电影中有太多的技术错误，即使有不错的剧情，这部电影也不可信。<br><br>让我们从一列没有车厢间裙板或扶手的AMTRAK火车开始。杀手在受害者从一个车厢走到另一个车厢时悄悄跟了上去，然后直接把她推下了火车。<br><br>在一个场景中，杀手潜入一名女子的公寓。他想悄悄接近她以杀死她，于是他做了什么？他把她的立体声音量调大！如果我突然听到我的立体声变大，我会感到担忧。他用电发卷器扔进浴缸里杀死了这名女子。我惊讶地看到，一根五英尺长的电发卷器被扔了十英尺远后还能保持插着电。而且公寓看起来足够现代，浴室里应该有漏电保护插座，但受害者还是触电了。<br><br>波音747是世界上最著名的商用飞机之一，所以这部分让我很惊讶。首先，驾驶舱根本不像真正的波音747，其次它不在飞机的顶层甲板上。我", "Human_Answer": ""}
{"text": "我第一次听说《白噪音》是在看到电视广告的时候。在此之前，我甚至都不知道它存在。我在网上看了预告片，决定去看看这部电影。作为《第六感》这类电影的粉丝，我认为这部电影会给我带来一切想要的东西。里面有迈克尔·基顿，他很出色。不幸的是，这部电影并没有达到预期。它试图成为另一个《第六感》或《回声波动》，但失败了。这部电影开头很有 promise，但中间部分拖沓重复，最后以一个非常糟糕的转折结尾，连猴子都能猜到。不幸的是，像现在很多“恐怖”电影一样，它依赖于嘈杂的声音和响声来让观众感到惊吓。这部电影本可以做得更好。真遗憾，因为它是个好主意。", "Human_Answer": ""}
{"text": "两位年轻女孩出色而智慧地演绎了角色，Mischa Barton饰演Frankie，Ingrid Uribe饰演Hazel，尽管剧情有些难以置信。老实说，年轻的Hazel竞选市长显得有些不伦不类。\n\n虽然所有演员的表演都很出色，但电影在戏剧氛围上显得有些欠缺。也许我们已经习惯了电影中的写实风格，就像把《波莉安娜》和《绿谷之歌》进行比较一样！不管怎样，每个人都在自己的方式上表现得很好。\n\n我对Joan Plowright的表现表示赞赏，即使在这里她的角色相对低调。这是一部适合年轻观众的中规中矩的娱乐片，有时还能接触到难得一见的古典音乐！\n\n我认为这部电影是一种受欢迎的变化，因为它反映了更适合成长阶段的安静、深思的价值观，并且没有暴力场面真是谢天谢地。这是一部温馨的家庭电影，值得一看。", "Human_Answer": ""}
{"text": "如果你对量子理论和弦理论感兴趣，可以阅读哥伦比亚大学的布莱恩·格林所著的《美丽的宇宙》以及剑桥大学的斯蒂芬·霍金所著的《宇宙简史》。\n\n“#$*!”食谱：\n\n3 部分夸张的新时代 pontificator，2 部分伪科学家，2 部分真正的科学家\n\n搅拌直至各种成分无法区分，并涂抹在足够薄的胶片上以至于没有明显的物质感。\n\n建议配餐：呕吐袋。", "Human_Answer": ""}
{"text": "当然，评论家们不喜欢它。这部电影并不是为了获得主流评论界的认可。但事实上，它真的非常出色。\n\n当然，如果你不喜欢克里斯·法雷那种肢体喜剧，或者大卫·斯佩德那极其枯燥的机智幽默，你可能不会喜欢这部电影。但对于其他人来说，这部电影有很多非常搞笑且值得一提的场景，而且故事情节远没有“黑羊”那么愚蠢。那些并非为了逗乐的部分实际上做得很好，这并不是这类电影应该有的，而演员表现也相当不错。\n\n《汤米男孩》毫无疑问是克里斯·法雷最好的电影。我给它打A分，并建议你观看一下。", "Human_Answer": ""}
{"text": "有些电影根本就 shouldn't 被翻拍，这部就是其中之一。它本身并不是一部糟糕的电影，但无法捕捉到1963年同名电影的味道和恐怖感。莱昂纳尔·尼森的表现一如既往地出色，大多数演员也表现不错，除了奥wen·威廉姆斯，他没有给卢克这个角色带来应有的感觉。但这部版本的主要缺点在于，它试图过于宏大而偏离了希利亚·杰克逊的故事，从而在为了更炫目的特效而牺牲了早期电影的部分惊险感。再次强调，它本身并不是一部糟糕的电影，但你一定会更享受旧版中那种恐怖的紧张感。", "Human_Answer": ""}
{"text": "昨晚我刚看了《舞台生涯》这部电影，这是我第二次观看。这并不是一部大制作电影，也没有试图制造大的轰动效应，但天啊，两位主演的精彩表现让我几乎说不出话来。阿尔伯特·芬尼和汤姆·科顿的表现无愧于“神奇”二字。\n\n《舞台生涯》讲述的是一个名叫“爵士”的老年莎士比亚演员（由阿尔伯特·芬尼饰演）和他的化妆师诺曼（由汤姆·科顿饰演），在二战期间伦敦空袭期间上演《李尔王》的故事。这两个人彼此依赖：爵士几乎无法独自上台演出他的第227场《李尔王》，而诺曼则通过爵士的生活获得了一种间接的存在感；没有爵士需要他，他就什么都不是，或者至少认为自己什么都不是。\n\n这是一部以人物为中心的电影；故事情节的重要性次于角色之间的互动，因此它需要一流的演员来将其呈现出来。尽管只有47岁，芬尼完全可信地饰演了一个年老、病弱、易怒且专横的舞台演员。他在谢幕时仍然对其他演员发脾气！而科顿同样令人信服地饰演了一个矫揉造作的化妆", "Human_Answer": ""}
{"text": "我第一次在1981年（可能是）HBO首轮上映时看到了这部电影，当时我15岁，觉得这部电影非常好笑。我记得在电影院预告片中没有看到阿尔弗雷德·E·纽曼的形象。当《 MAD 》杂志讽刺这部电影并在中途突然中断，并向“通常的小团体”道歉说降低自己来讽刺这样一部垃圾电影，我只是认为他们在嘲笑自己，这当然是真的，但看到罗恩·莱文姆等人如此尴尬到从任何片头中删除自己的名字，我还是感到非常惊讶。肯定有很多更糟糕的电影与之相提并论。现在我32岁了，在录像带中再次观看这部电影，并且恢复了《 MAD 》的引用，我仍然觉得很好笑。而且作为一名罗恩·莱文姆的粉丝（《 热岩石 》、《 帕帕在哪里？ 》），我认为这是他最出色的表演之一（再说一遍）。", "Human_Answer": ""}
{"text": "我应该先声明自己是Dolph Lundgren的粉丝。这个人创造了一些最有趣的动作陈词滥调，而《禁闭》可能是我个人的最爱。*剧透* 即使不存在所谓的Dolph雷德，因为剧本本身就荒谬至极：一个残疾小孩拿着手枪与骑哈雷摩托车并配备冲锋枪的大汉在高中走廊里追逐，小孩赢了？好球，奥斯卡奖颁给《禁闭》。Dolph，如果你在读这段话，感谢你带给我们的欢笑，老朋友。\n\n总结来说：这是一部 terrific 的电影，绝对能让人捧腹大笑。我推荐邀请一些朋友一起观看，并强迫他们看完。非常搞笑。", "Human_Answer": ""}
{"text": "电视导演通过 astral 投射化身蓝人来杀人。这是一部平淡无奇的恐怖电影，只是静静地展现在你眼前，让人疑惑自己为什么要观看它。我坚持到最后，但真的只能简单描述一下电影的内容，因为我不断被其他事情分散了注意力。\n\n我不能真正推荐这部电影。我觉得我的感受可以用我花了1美元买了一张双片DVD，却感觉被骗了来总结。", "Human_Answer": ""}
{"text": "我讨厌枪，也从未谋杀过任何人，但如果你或你的亲近之人经历了“穿梭机”中发生的半数事件，并且找到了一把枪，你应该向攻击者开枪。三次。五次。任何能让对方停止脉搏、让自己心跳加速的次数。我认为即使上帝也会说，“干得好。” 在一部非常类似于《宿醉》的电影，但更加现实——因为这真的可能发生在任何人身上，尤其是如果你是个漂亮年轻女性的话——“穿梭机”是一部还算不错的电影，尽管有点冗长。有几个不错的惊吓场景（总是要打电话给AAA，即使只是为了换轮胎），基本上只有一个惊喜，但大多数情况下，事情都显得很平常。除了典型的“把他绑起来”而不是之前提到的“向他开枪”，最烦人的部分是在结尾处一个最好的朋友对另一个最好的朋友的揭露。克服了这些之后，这部电影还是挺有趣的。基本上，我们有两个不知情的女性独自从墨西哥回家（哇，这真是原创），其中一个丢了行李，直到深夜才得以离开机场。在明显预示性的手语场景之后，她们进入了一趟“太便宜而不真实”的半价穿梭巴士。先前介绍过的花花公子试图加入穿梭巴士，似乎是为了与", "Human_Answer": ""}
{"text": "《银色咖啡馆》是一部拍摄精美的空洞之作。尽管对导演的作品一无所知，但对他所要致敬的电影人——小津安二郎的作品却非常熟悉。虽然霍士不如小津伟大，但他也未能传达出小津的情感深度和对封闭空间内意义的关注。他完全忽略了小津对人物的关注——霍士甚至没有向我们介绍他的主角（一个完美的空白页面）。片中也没有对人物进行中景或特写镜头的拍摄。DVD 额外内容中有演员访谈，这些访谈恰恰提供了霍士没有的东西——让我们得以看到他们脸上的表情。有一部西班牙电影叫《 Nothing Ever Happens 》，意为“没有什么事发生”，这才是这部电影这个无意义尝试更好的标题。整部影片都暗示着一位神秘的台裔作曲家的一些作品，我们在片中听到了他的音乐。但是，这些暗示和其他一切一样，都毫无意义。除非你是火车迷，否则这部电影没有任何值得推荐之处。", "Human_Answer": ""}
{"text": "我在本地电影频道偶然看到了这部电影，观看时还挺享受的。这部电影除了涉及男孩女孩之间的关系和性话题之外，还探讨了年轻人使用类固醇的问题，具备一部好青少年电影的所有要素。影片给人一种真实的感觉——没有喧闹的音乐、没有特效、也没有夸张的情节，这一点对这部电影来说是合适的。这种感觉让人容易与电影中的角色产生共鸣，有些角色我们或许能在自己生活的环境中找到类似的原型。总的来说，这是一部不错的电影，很有趣。评分8/10。", "Human_Answer": ""}
{"text": "我真的非常喜欢这个节目。正因为如此，当我最近得知乔治·洛佩兹是种族主义者，并且因为他发现玛西娅·卢莎不是拉丁美洲移民而是来自阿尔巴尼亚的移民而解雇了她，我感到非常失望。我从节目的人那里得知了这一点。她确实是节目中表现最好的部分之一，因此，了解到即使是在被认为对种族主义敏感的人群中，他们也会因为一个人出生的国家而憎恨某个人，这真是令人失望。", "Human_Answer": ""}
{"text": "yeah，它可能不适合成年人，有些成年人可能会觉得它很愚蠢，但如果你不仔细思考，其实并没有那么糟糕。  \n 故事讲述了阿狸和他的小伙伴们周游世界，为一个坏人寻找宝石，并遇到了各种奇遇。  \n 动画效果不错，故事也很可爱，歌曲则让人容易忘记，但这是一部不错的电影。  \n 我给它的评分是6分（满分10分）或3星（满分4星）。", "Human_Answer": ""}
{"text": "（警告：以下包含剧透）  \n有一天，在某个地方，将会有一部后末日电影问世，不会让人失望。不幸的是，《信使》并不是这样的电影，尽管它确实尝试过。  \n凯文·科斯特纳饰演一个只被称为“信使”的人。他实际上并不是邮递员，只是一个在西部荒原漫游的骑驴人，这片荒原因某种未指明的灾难而被摧毁。他在孤立的村庄间以表演莎士比亚的作品来交换物资。突然，一群被称为霍林斯的匪徒降临在一个科斯特纳访问的村庄，他们的邪恶领袖贝特勒将军（威尔·帕顿饰）招募了科斯特纳。经过许多苦难和多次试图磨灭科斯特纳意志的努力后，他终于逃脱，结束了电影中一段原本可以通过三分钟的闪回更好地讲述的部分。  \n现在，我们终于进入了主要情节：逃亡的科斯特纳发现了一辆废弃的邮车，并将信件送到最近的城镇，希望能以邮递员的身份获取一些食物。由年轻福特（拉伦兹·泰特饰）领导的一些村庄居民想加入这个邮递员的角色，这并不符合贝特勒和他的匪徒们的", "Human_Answer": ""}
{"text": "……一部从开场字幕到结尾 credits 标签始终糟糕透顶的电影出现了。这样的电影就是这种类型——你无法停止观看，因为你害怕错过其不断下降的质量的每一个瞬间。\n\n忘掉那个低预算所暗示的缓慢而单调的开场序列吧——那里展示的是特工们在没有人群、没有交通或地点可辨的情况下跟随总统车队奔跑的画面。忘掉那个需要混乱的逻辑才能勉强让实际剧情显得可信的桥段吧。忘掉罗伊·施密特尔那令人尴尬的台词吧，他完全掩饰不了自己的羞愧之情。\n\n这部烂片的节奏非常糟糕，配乐简直可笑，似乎是由三年级小学生剪辑的。它一直在扭曲情节来掩盖一个最棘手的问题：以低廉的成本拍摄总统故事线——让他看起来像个总统。\n\n我确实曾在最后一幕短暂睡着了，当我醒来时，我倒带了影片以免错过任何一个令人难以忍受的镜头。试着玩这个饮酒游戏：每当看到它明显模仿另一部更好的电影时，就喝一口酒。你也会昏昏欲睡的。\n\n自从《The Man》（与萨姆·莱杰和尤金·莱维合作）以来，我还没见过如此", "Human_Answer": ""}
{"text": "随着IMDb的出现，这部被忽视的电影现在可以找到感兴趣的观众。为什么？因为在IMDb上搜索两次奥斯卡奖得主简·方达的用户可以发现《归途战魂》在她的作品中。同样，搜索奥斯卡奖得主朱莉·克里斯蒂的用户也可以找到这部电影。喜欢安-玛格丽特的影迷可以点击这个标题，而那些研究伟大演员艾伦·巴茨职业生涯的人也会这么做。更不用说，这部电影还有伊恩·霍姆和弗兰克·芬利这样的重量级配角作为支持。任何有这么多知名人士参演的电影都会因为IMDb上的交叉引用而受到奖励。所以，为什么这部电影还没有DVD发行？制片人难道没有意识到IMDb是这样一部电影的营销礼物吗？《归途战魂》确实是一颗等待发现的宝石。醒醒吧，人们。", "Human_Answer": ""}
{"text": "如果你试图拍一部烂片，你也拍不出比这更烂的了。我想不起还有谁会花真金白银去电影院看这种垃圾电影。真正让你感到震惊的是，你竟然被整个电影深深吸引，只是为了惊叹它糟糕到什么程度。这部电影唯一的亮点是看到了“THE END”这几个字。", "Human_Answer": ""}
{"text": "麦克白，我一直认为是莎士比亚“伟大时期”戏剧中最易于理解的一部。紧凑、聚焦，充满了暴力，它应该是最容易改编为电影的作品。然而，我并没有意识到有什么真正好的改编版本——奥森·威尔斯的简陋但充满活力的版本算是最好的了。我们还得把康纳利和巴克斯代尔的版本加入到“麦可白糟改版”的名单中。<br /><br />(似乎这并不是一部电影改编，而是一部电视版作品在卢卡斯的《罗密欧与朱丽叶》和布拉纳的《哈姆雷特》之后进行了剧场公映。这或许可以解释一些它的缺点，但这并不能成为原谅它们的理由。)<br /><br />影片开始还不错，以一场激烈的战斗场面开场，令人愉悦的残暴女巫在一旁观战。可怜的老格雷·马金和佩奇德很快就消失了，但他们不会孤独太久。很快他们就加入了流血的军士和他的战斗描述，考达沃斯男爵的背叛，不幸的老虎主人，甚至还有麦克白被封为考达沃斯男爵时与邓肯会面的情景。所有这些都有各自的优点，可以像天使用", "Human_Answer": ""}
{"text": "这部影片已经被其他评论者描述过了，我只是想补充一点，我想要看这部电影的原因是想见识一下盖比里埃尔·德雷克那无可争议的魅力。  \n\n德雷克小姐一定是银幕上最性感、最漂亮的“贵族荡妇”之一。在她的那个时代和类别中，只有同样出色的简·埃舍能与之媲美。为什么女演员们的兄弟都擅长音乐？（尼尔·德雷克和彼得·埃舍）对于像我这样仰慕盖比里埃尔的人来说，电影中的这些场景不会让人失望。她有着令人惊叹的身材，这里没有留下任何想象的空间。\n\n整部电影非常糟糕，而且由于其时代背景，制作非常廉价。覆盖片头字幕的歌曲似乎永无止境，非常糟糕。", "Human_Answer": ""}
{"text": "我本期待这部电影是一部引人深思、基于事实的影片。但相反，我却被提供了一些对基督教信仰最不合理的论据。例如，为了证明基督教本质上是暴力的，讲述者不断地引用圣经而没有给出上下文，从而改变了文本的意义。耶稣被引用为命令那些不服从他的人执行死刑，但实际上这段话来自耶稣讲的一个寓言，涉及一个国王，然后国王引用了这句话。因此，讲述者让观众误以为耶稣说了某句话，实际上他只是在讲述一个故事，其中一个角色说了这句话。这是一种非常明显的不诚实行为。这难道就是无神论者能给世界提供的吗？这部电影还试图利用《基督受难史》的成功来证明基督徒是嗜血的，而没有提到《基督受难史》是有史以来最贴近历史的圣经电影，也没有提到它实际上是影评中最受欢迎的一部。然后，他又剪辑了一系列《基督受难史》中的暴力画面，似乎是为了强调他的观点。讽刺的是，他没有提到几个月后上映的《德州链锯大屠杀》，该片将暴力用于娱乐而非戏剧效果。让我感到困扰的一件事是他对那些比他更了解主题的人的嘲讽。他采访的所有基督徒", "Human_Answer": ""}
{"text": "这部电影很棒。这是我一生中见过的最佳演技。Ingvar E Sigurðsson是最佳冰岛演员，当然还有Hilmir Snær和Bjorn Jörundur。音乐和音效也很棒。这是一部关于一个面临许多问题的男人及其周围人的冷酷现实主义电影，夹杂着黑色幽默和出色的演技，这种欧洲艺术电影风格非常出色，真正地融合在一起，成为有史以来最好的冰岛电影。我对你说：“去看这部电影，你绝不会后悔”。我给了它9颗星。如果你这辈子要看一部冰岛电影……就看这部吧。", "Human_Answer": ""}
{"text": "一对无子女的夫妇（Brooke Adams、Jeff Hayenga）去找医生（James Karen）尝试怀孕。成功了，但Adams渐渐意识到，胎儿有问题……  \n一个很有意思的想法被糟糕的剧本彻底毁了——基本想法还可以，但到了结尾变得非常可预测。我猜中了所有的“转折”。导演很差——他似乎不知道如何拍摄一个基本场景。制作质量——姑且说一下——很糟糕。非常寒酸。而且，血腥场面太过令人不适（我几乎关掉了，当一个孕妇开始在肚子上自残时），特效也很差。电影在结尾完全脱轨，很明显他们不知道该如何结束这部电影。  \n一些不错的表演使它勉强能看。Adams、Hayenga和Karen在他们的角色上都很出色，让我继续观看，但这仅此而已。这部电影在1991年 barely 发行，至今仍不为人知——这很容易理解。我给它的评分是4分。", "Human_Answer": ""}
{"text": "任何了解一点进化论的人都不用看这部电影就能说“假的”。\"它从未被反驳过\"也是一个薄弱的论据。说宇宙是由一只巨大的河马创造的也不能被反驳。虽然说公平起见，确实只有那些相信的人也是那些会打开陌生人发来的电子邮件附件或向赞比亚的一个家伙提供银行详情的人。在美国或加拿大没有发现任何灵长类动物的骨头。这也是为什么真正的科学家不研究这个的原因之一。同样的论点也适用于尼斯湖水怪、鬼魂和上帝。", "Human_Answer": ""}
{"text": "我认为这部电影的加权平均分太低了。我给它7分。虽然有些地方有点夸张，但非常有趣。我的妻子说它通过了丹妮尔·史特莱的测试。全片表演都非常出色，尤其是安迪·麦克道威尔的演出。", "Human_Answer": ""}
{"text": "有些人喜欢这部电影，但我讨厌它。它的故事情节有一个非常好的想法，但到此为止了。这部电影写得很糟糕，表演得很糟糕，制作也很糟糕。\n\n它有一些有趣的情节点，但它们被得太快地跳过了，编剧需要意识到应该保留并扩展这些内容，比如她被绑架的原因，而不是抛弃那些无关紧要的部分。相反，它变成了“发生了什么？”五秒钟后他们就告诉你了。\n\n这部电影没有任何悬念，从头到尾我都感到无聊，只想让它结束。\n\n如果你想体验悬念或令人猜测的转折，去看看《痛苦》或《最好的计划》吧。", "Human_Answer": ""}
{"text": "丽莎·格兰特（阿德里enne·巴贝鲁饰演）是一位房地产经纪人，她发现自己面临一个疯狂杀人犯的威胁，这个杀人犯认为她的同行抬高了房价，因此要杀死他们。作为动机，这简直太荒谬了。丽莎的男朋友恰好是一名脱口秀主持人，杀人犯一直在节目中打电话给他。起初我认为这是一部喜剧或某种讽刺作品，但随着无尽的分钟过去，我意识到这并不是一部电影，而是在各个方面都表现得极其糟糕的作品。我惊讶的是，如此糟糕的东西竟然没有由杰夫·利文莫尔导演（对了，杰夫，再给我发封讨厌的邮件吧）。再说回这部电影，可怜的巴贝鲁，你可以确切地指出她何时开始职业生涯的下滑，这一切都是从这里开始的。\n\n我的评分：F\n\n我在哪里看的：电影频道", "Human_Answer": ""}
{"text": "这部电影如果重新写剧本本可以好很多。虽然我不指望电影有多大的可信度，但至少流浪汉杰克·梅森这样一个住在城市里的人应该会怀疑为什么一群经验丰富的猎人会雇他做向导。到达狩猎地点后，可怜的伊奇-泰饰演的角色表现得就像是第一次看到这些树林的领队一样。\n\n而杰克·梅森是怎么在西雅图找到汤姆·伯恩斯的？\n\n我假设这部电影是基于理查德·康奈尔的短篇小说《最危险的游戏》改编的。几年前，我在一堂九年级学生的课上放映过这部电影，他们刚刚读完这篇故事。我把电影重新剪辑了一遍，删掉了所有无意义的场景和脏话，最后变成了43分钟长。", "Human_Answer": ""}
{"text": "作为一名国际象棋玩家和电影观众，我写下了这段话。我在网上观看了1997年卡斯帕罗夫对战“深蓝”电脑的比赛，并且了解了一些相关的问题。其他国际象棋玩家可能会想知道这部电影是否值得观看或购买，我主要是对他们说的。不过，我也不会忽略那些对“国际象棋”不太感兴趣的人。<br /><br />这部电影是关于1997年加里·卡斯帕罗夫与定制计算机“深蓝”的比赛。然而，电影中的第一张画面并不是卡斯帕罗夫，也不是计算机，而是“土耳其人”。这是一个在18世纪末至19世纪初在欧洲制造的“自动机”，能够击败所有对手的国际象棋。我把“自动机”这个词放在引号中，因为现在大家都已经知道它是个假象。里面有一个真人。<br /><br />如果你不喜欢看到“土耳其人”，那么你可能无法忍受这部电影，因为在电影中，“土耳其人”的屏幕时间与卡斯帕罗夫相当，甚至更多，无论是现代的画面还是黑白的老电影片段。每隔几秒钟就会出现“土耳其人”的画面，这强化了卡斯帕罗夫的指控——“深蓝", "Human_Answer": ""}
{"text": "哇，真是让人失望透顶！人们认为这部电影很恐怖真是荒谬。特效显然是抄袭了《环》。至于剧情？有吗？在我看来根本就没有。只是一堆花哨的画面。整部电影无聊透顶，愚蠢至极。看来总有人愿意看那些有良好营销策略的烂片。然而，这可能是我看过的最糟糕的恐怖片了。至于那个巴菲女孩？她演技很差！就像芭比娃娃一样僵硬，而且毫无才华。不，等等，那会是对芭比娃娃才华的侮辱！也许很多小孩子因为这部电影是PG-13级而买了票，如果它被评为R级，我认为它根本就不会成功！真是一部愚蠢的电影！", "Human_Answer": ""}
{"text": "我认为一个人第一次看到这部电影的时间会影响他们的印象。我在1973年小时候在电视上看到的是《陌生人》，我非常喜欢它。那时正值登月计划成为现实的时候，《搜索》、《UFO》和《六百万美元人》这样的节目向一个12岁的孩子展示了未来世界可能拥有的冒险和技术。\n\n那个时候只能在电视台播出时观看节目，人们无法直接评论或修改这些节目，他们只能制作自己的讽刺作品来批评。我不懂“试播集”的概念，我只是看到了电影，希望斯特赖克能回家，并不知道它有可能超过两个小时。\n\n那时候我会理解现在很多人讨厌这部电影吗？我不确定，因为我并不记得它是那样的。现在我能理解吗？不完全如此，因为要理解这个故事，必须从角色的角度来看，而不是从观众的角度。\n\n如果作为一个美国人观看，可能会觉得这个警察国家缺乏安全措施很滑稽；但如果作为那个国家的臣民，那么顺从是理所当然的，安全可以相对宽松。当一切都被期望完美到极点，完美到不允许怀疑时，当事情出现混乱时，人们不太可能迅速质疑。\n\n电影中的副线很有趣，比如那个老人回忆起过去但谨慎说话，因为他怀疑到处都是间谍。", "Human_Answer": ""}
{"text": "我和妻子凯特对这部系列剧非常喜欢，迫不及待地期待下一部（希望有续集）。我想知道那首 catchy 歌曲的名字和作者是谁，也许因为我“年老体衰”但仍对生活充满兴趣。如果有谁有完整的歌词，请发给我。<br /><br />当然，我们喜欢这部系列剧的一个重要原因是我们已经75岁退休了，但仍然非常活跃，思想上也很活跃。看到一部突出老年人凭借特殊技能和经验仍能为社会做出贡献的电视剧真是太好了。展现角色与周围年轻人互动的人文方面也是这部剧的重要组成部分。<br /><br />这部系列剧非常有趣且非常精致，与我们的一些其他最爱剧集“Spooks”和“Hustle”不相上下。", "Human_Answer": ""}
{"text": "《 inferno 》给洛杉矶带来了它应得的——一场火的洗礼，来自天上的死亡。一群充满激情的角色可以生存下来，熬过日冕物质抛射的全过程，但这没有意思，当然也不够戏剧性。 Variety 一篇相当糟糕的评论批评这些角色过于关注个人救赎，而不是团结起来拯救世界。但令人耳目一新的是，《 inferno 》中没有任何人能改变什么。因此，我们有幸免于看到那些虚张声势的总统和其他大人物编织不切实际的计划来拯救人类幸存者（如《末日撞击》）。在这里，浸透汗水和欲望的这六名肮脏的家伙通过个人努力或者独自面对孤独的方式完成了他们的救赎或面对个人的毁灭。总的来说，这是一部优秀的电视剧。显然，它没有被过度热心的网络高管们的破坏性干预所破坏。我强烈推荐。", "Human_Answer": ""}
{"text": "我本来是抱着很大的期望来看这部电影的。我认为它的剧情有很大的潜力，并且很有希望拍成一部有趣的电影。别误会我的意思，我不指望它能达到《公民凯恩》的高度，我只是把它当作一部B级电影来期待。然而，它仍然没有达到我的预期。故事的历史方面被一带而过，结尾让我感到有些冷淡。电影中的表演非常僵硬。总的来说，我给它的评分是4分，因为有一个很好的想法，但若稍微注意一下电影制作的基本要素，它的评分可能会更高。值得一看吗？我没有后悔花了两个小时，但我也不确定我会推荐给别人。", "Human_Answer": ""}
{"text": "卡琳娜·卡普尔穿比基尼的镜头是你在观看本周电影院上映的大失所望、令人麻木的新片《时尚先生》时唯一能让你从睡梦中惊醒的画面。糟糕的电影就是糟糕的电影，我们每周都会看到一些，但《时尚先生》不仅是一部糟糕的电影，更是一部糟糕透顶的电影。之所以糟糕透顶是因为它对观众毫无尊重，还因为制片人指望靠大牌明星就能摆脱情节和常识——这显然是一个错误的想法。由维贾伊·克里希纳·阿查亚编剧并执导，《时尚先生》可以被描述为一部公路片，但它走的是完全错误的方向。赛夫·阿里·汗饰演吉米·克莱夫，一位受雇于帮派老大巴伊雅吉（由阿尼尔·卡普尔饰演）教英语的呼叫中心高管，巴伊雅吉是一位雄心勃勃的UP帮派头目，渴望变得酷炫。吉米看上了帮派老大漂亮年轻的手下波朱娅（由卡琳娜·卡普尔饰演），她利用吉米欺骗她的老板2.5亿卢比。巴伊雅吉决心追回这笔钱，并", "Human_Answer": ""}
{"text": "当然，这确实浪费了戴夫·麦克恩的才华，不是吗？别误会我的意思：谈到图形设计，戴夫·麦克恩现在可能是世界上最好的。他仅用几根铅笔线条在粗糙纸上就能达到的分层和质感效果，让彼得·格林纳威和大卫·芬奇的努力看起来就像是粗制滥造。麦克恩是漫画、电影甚至杂志广告外观革命之父，他开创的独特拼贴效果影响深远。\n\n但这部电影呢？纯粹垃圾。完全的垃圾。故事来自尼尔·盖曼，不幸的是，这正是自从他首次抄袭克利夫·巴克以来盖曼一直在给我们的东西：一个伪神话般的、夸张的梦境空间，充满了使用大写字母标题而不是名字的角色。一切都是象征，到了让人无法从任何人身上感受到人性戏剧、情感或同情的地步。人们做出机智的推测，说着谜语般的话，这些话让人联想到《罗斯克兰兹与吉尔登斯吞之死》中汤姆·斯特帕德在创作中途突然瘫痪后可能听起来的样子。真的，盖曼，放下自己吧。你不是预言家。你是个作秀的人。\n\n麦克恩的导演工作也没有帮助——", "Human_Answer": ""}
{"text": "我的朋友和我在每周一次去恐怖片区的探险中，从一堆随机的电影中选出了《纸房子》——我们俩之前都没听说过这部电影，但盒子上的简介真的很吸引人。而这部电影也没有让我们失望，尽管我还是不太会把它归类为恐怖片。<br /><br />11岁的安娜·马登画了一座房子，并在梦中参观了它。她做梦时肯定是在睡觉，但这座房子却如此真实，以至于几乎就像是另一个完全独立的世界。而从后续事件来看，这也似乎接近了真相。总之，她发现可以通过在图画上添加内容来增加房子、它的物品和周围的环境。<br /><br />与此同时，安娜的身体状况越来越差，发起了高烧，而且她也越来越沉迷于这座房子和她的画作。此外，她和母亲还在处理着缺席的父亲；他因为工作原因长期不在家，虽然看起来这只是表面的原因。<br /><br />好吧，画画的部分听起来还不错——但实际上这有些令人不安。梦境世界异常地超现实——比如，那座房子只是荒野中的一块灰色方块。电影制作团队非常成功地让我们对这个替代世界/持续的梦境感到不安……<br /><br />安娜给房子添加", "Human_Answer": ""}
{"text": "撰写两到三篇赞美评论的人要么参与了这部电影的制作（这个说法很随意），要么就是资助了这部电影。如果是后者的话，我希望拿回我的七美元！演员们，同样用“随便说说”来形容，都很糟糕。事实上，他们中的大多数以后再也不会有任何作品了，这倒让我松了一口气。这部影片的场景和所有的一切都透露出一种信息：我们只有7美元可以使用，而且只有一天的时间。这电影是在某人的后院拍摄的吗？整个项目的一切都表明，这是一部低成本制作的电影。演员中最好的也只是D级。不要浪费你的时间，除非你打算把它拿回去试图退回租赁费用。主要反派角色看起来像是那个70年代的电视剧里的混混，最终娶了他祖母的杜米·摩尔。我当地的百视达视频店将这部电影列为最常被退回的电影之一，并附带悲伤的评价。即使作为99美分的租片，这部片子也积满了灰尘。一定有人欠了人情。这是一部超级糟糕的电影，我给它10个粪蛋。", "Human_Answer": ""}
{"text": "“北 Fork”是独立电影的问题所在。为了那些尖锐的评论和挑战大制片厂不愿触及的主题，我们做出了牺牲。将近两个小时的时间里，我被迫忍受了一部从一开始就像一个在新地方瞎逛的盲人一样漫无目的地拍摄的电影，到最后却没有涵盖任何新的内容，并且幸运地结束了。<br /><br />这部电影有两个并行的故事，一个是关于一个衰落小镇的故事，另一个是一个衰落男孩的故事。两个穿黑衣服的男人（其中一个是由詹姆斯·伍德饰演）必须说服北 Fork 剩下的居民离开，因为即将开启的大坝会淹没这个小镇。另一个故事讲述了一个被送回给牧师（尼克·诺特饰演）的男孩，这个牧师曾将他交给父母。男孩快要死了，据说他被天使们拜访了，其中一位是戴着奇怪眼镜的安东尼·爱德华兹，另一位是穿着奇怪服装的戴尔丽·汉娜，让我想起了《宋飞正传》里的海盗衬衫。<br /><br />尽管这是“剧情”，但这并不是这部电影的主题。这部电影什么都没有。它不做任何事情，不说任何话，没有任何进展，也没有任何有趣的东西展示。或许这是有意而为，更可能是", "Human_Answer": ""}
{"text": "刚刚参加了一场免费放映，我很高兴没有花钱去看这部非常差劲的电影。电影院座无虚席，观众中有孩子和成年人。不过似乎只有孩子们在为那些滑稽和放屁笑话大笑（天哪，他们非常喜欢频繁地用这些可怜的老鼠做这些粗俗的动作！）。这部电影相当幼稚、缺乏智慧、可预测且大部分都很烦人。角色们似乎是随意拼凑在一起填补空白，彼此之间的关系显得非常牵强，毫无魅力。<br /><br />从视觉上看，这部电影平庸无奇，没有什么特别突出的地方。他们很好地模仿了《 Wallace & Gromit》中的黏土风格，除此之外，其他场景都相当令人遗忘。<br /><br />虽然整部电影我都感到非常无聊，但偶尔也笑了几声。它不是完全失败的作品，但我绝对不想再看一遍。如果你是带孩子的家长（并且不在乎你的孩子看到这些低俗的笑话），那么可以带他们去观看，但其他人最好不要浪费钱。", "Human_Answer": ""}
{"text": "这是一个有趣的电影想法，既展示了地球上最后一条龙，也展示了他与一个邪恶力量的斗争。埃因翁年轻时被刺中了心脏，所以鲍文（丹尼斯·奎德饰演）带他去找黑暗领主，给他了一半的心脏。现在长大的埃因翁（大卫·塔维西斯饰演）成了自私而邪恶的国王。与此同时，鲍文正在利用新朋友德拉科龙（由肖恩·康纳利配音）来获取“杀死”龙的奖励。但由于埃因翁拥有德拉科龙的一半心脏，他们俩都会感受到对方受伤或被杀的痛苦。此外还有皮特·波斯莱斯卢斯饰演吉尔伯特·格洛克尔斯普，杰森·伊萨克饰演费尔顿爵士，朱莉·克里斯蒂饰演阿伊斯琳女王，以及约翰·吉尔古德饰演亚瑟王。该片获得了最佳视觉效果奥斯卡提名。值得一看！", "Human_Answer": ""}
{"text": "我简直不敢相信我竟然不喜欢这部电影……我通常对各种事物都持开放态度……但这部电影确实，嗯，真的很糟糕。\n\n如果剧本和故事更好，我可以接受这个主题。如果摄影技术更好或者角色设定更完善，我可以接受演员的表现……不过我认为主要问题还是在于剧本和导演。\n\n它就是很糟糕。\n\n我想给它最低评分，但……我不这么认为，至少这个人努力去拍了一部电影……所以我会给他四颗星（略高于目前的平均评分）。", "Human_Answer": ""}
{"text": "我对《棺材推销员》不太感冒，这部电影不算太差，但有时候节奏很慢。随着电影的发展，剧情变得稍微有趣一些，但总体来说并没有什么出色的表现。我很喜欢大卫·施维默，我觉得他在片中的表现不错。我不太是盖布琳妮·帕洛特的粉丝，但她有时的表现还可以，在这部片中也还不错。《棺材推销员》并不是一部强烈推荐的电影，但如果喜欢主演的话，你可能会觉得还行。", "Human_Answer": ""}
{"text": "美国最杰出的电影导演之一无疑是埃利·卡赞。尽管卡赞的导演才华并不特别适合紧张刺激的悬疑片，因为他需要更多的空间去呼吸，去放慢节奏并更加细腻地表达，但他执导的《恐慌大逃亡》是一部一流的社会悬疑片，而且比1950年上映时更加相关。非法移民、人口走私、即将爆发的瘟疫、疾病在全球范围内的快速传播（担忧的理查德·威德马克说：“我可以在十小时内到达美国任何一个城市，在第二天就到达非洲。”）、族群隔离和贫民窟问题如今比以往任何时候都更为关注。该影片中杰克·帕尔森斯的精彩首映和芭芭拉·贝格·吉德斯的出色表演是两记天才之笔。理查德·威德马克这一次不是心理变态，而是一位深情、温暖、充满激情的人民英雄，他基本上独自领导了一场阻止新奥尔良肺炎鼠疫蔓延的战役，努力说服迟缓的政治家和安于现状的警察承认这是一个问题。他们必须在48小时内找到那些从非法移民尸体身上感染瘟疫的小混混，否则整个城市，甚至整个国家都会面临", "Human_Answer": ""}
{"text": "你意识到自己已经看了八年完全相同的节目了吧？我可以理解最初对陌生人共存于岛上的好奇，但你觉得，经过五年半的时间里看着这些蓬头垢面、散发着恶臭的“英雄”们在丛林里横冲直撞，手里还拿着勺子和鸡蛋，应该足够让你转向一些更加原创（并且有趣）的东西了吧。\n\n而且，我甚至没有提到这个节目的真实性，据我所知，这一点是有疑问的。当整个制作团队和摄像师都住在空调临时生物安全舱里，喝着摩卡冰咖啡时，让人难以相信的是“丛林_bill”吃老鼠的情景。\n\n这里有什么吸引力吗？我对这些人及其漫无目的的生活并不关心。我只是不明白。但如果确实被那些毛茸茸、不洗澡的人吸引，我建议你关掉电视，去当地的汽车站看看，你会发现这些人的真实栖息地。他们被称为无家可归者，你可以免费坐下来欣赏他们不可思议的能力——从各种垃圾箱中捡起各种烟蒂，最终找到“金矿”，自制一个类似弗兰肯斯坦医生风格的“癌症之杖”，同时向人们乞讨食物，而口中的“ Aqua Velva”香水味足以表明他们并不需要食物", "Human_Answer": ""}
{"text": "我真的应该给这部烂片更多的分数，而不是仅仅一星，因为电影中有太多让人想摇头的台词，几乎值得租来看。  \n演技，如果称之为演技的话，是如此僵硬和做作，以至于让埃德·伍德的演员看起来生动得多。“山米”，唯一的黑人角色，一定是米米的丈夫，因为在她的其他电影中他也出现过，但他完全没有表演能力。他的台词因荒谬的表演而变得非常珍贵，尽管我怀疑导演的意图是塑造一个令人同情的角色。他在她另一部烂片（《极限压力》）中的老年妆化得非常粗糙，像是低预算、初级中学水平的作品，眉毛用棉花球做的，头发则是白色喷漆。  \n我无法想象有人会真正买下这个视频，除非人们喜欢举办自己的《神秘科学剧院》派对，并且需要一些类似的东西来备手。这真的是超越了恐惧——实际上是超越了好笑。", "Human_Answer": ""}
{"text": "《消失》的故事背景设定在莫哈韦沙漠中，主角吉姆（哈里·哈林饰）和他的妻子帕蒂·亨利（苏珊·迪饰）以及他们的两个孩子凯蒂（巴西娅·阿’汉恩饰）和马特（杰里米·莱利饰），再加上一个名叫伊森（杰米·克罗夫特饰）的家庭朋友，他们一起旅行。他们在路边餐馆停下来时，询问了一张地图上名为韦弗的老废弃矿区的情况。虽然没有人声称听说过这个地方，但地图上确实标明了它的存在，于是这个家庭决定绕道去探个究竟，并拍些照片。到达小镇后，他们拍了一些照片并四处看了看，但当准备离开时，汽车却发动不起来，他们不得不在那里过夜。在四处探索时，他们发现了一个摄像机录像带，播放后发现里面有一个害怕的女人说她的朋友们都消失了。第二天早上，他们的汽车也消失了，事情变得非常诡异。韦弗的秘密是什么？亨利一家能否活着离开那里……\n\n我必须说，《消失》是我看过的最令人沮丧的电影之一。前85分钟，这是一部相当不错的悬疑惊悚片混合体，但随后我们", "Human_Answer": ""}
{"text": "我一直喜欢肖恩·康纳利，但在扮演詹姆斯·邦德方面，我一直更偏爱罗杰·摩尔。尽管到1983年康纳利已经不再仅仅扮演詹姆斯·邦德的角色，但为了再次出演007并拯救世界免受斯佩克特邪恶计划的威胁，钱对他来说一定极具诱惑力。<br /><br />而在《never say never again》中，斯佩克特在一位碰巧是金·巴辛格兄弟的愚蠢空军军官的帮助下，偷走了两枚核导弹，现在由布洛费德领导的斯佩克特正威胁要对全世界进行敲诈。<br /><br />布洛费德的操作人员是疯狂的克劳斯·马利亚·布兰道，他也在追求巴辛格，并且非常疯狂。他手下有一位女性刺客芭芭拉·卡雷拉，她比安吉丽娜·朱莉饰演的诺拉·科夫特还要厉害，看起来像Mrs. Butterworth。<br /><br />但在肖恩·康纳利开始行动之前，他还必须应对英国情报机构的新“M”。爱德华·福克斯认为康纳利的方法过时了，而且他的暴力", "Human_Answer": ""}
{"text": "好吧，我要坦白，作为历史学位的一部分，我被迫看了这部电影，并且还写了一份短评作为我的成绩的一部分。即使是我自己选择看这部电影，我也觉得它极其无聊和荒谬。它的风格已经过时，而且演技夸张。他们不是通过对话交流，而是互相投以惊人的目光，有时甚至是对着空气。对我来说，这种过度夸张的表演并没有传达更多的感情，看到伊万第一百次的特写镜头时，我都在祈祷电影赶快结束。最令人失望的是，伊万这个角色完全错了。这个人很恶劣，他的保镖是谋杀犯，而他本人也很懦弱。对我来说，这部电影纯粹是斯大林宣传的产物，既不准确又无趣。", "Human_Answer": ""}
{"text": "詹姆斯·J·科布特是1892年至1897年的重量级拳王，竟然是厄尔·弗林最喜爱的角色。或许是因为他不需要挥剑或出演西部片。他对花剑手感到厌倦，并在他的自传中说，他觉得自己在西部片中的角色不合适，也想不明白为什么人们喜欢他在这些电影里的表现。这部电影很有趣，但远不能讲述詹姆斯·J·科布特的真实故事。\n\n科布特被描绘为第一位在重量级比赛中获胜的科学型拳击手，一个依靠智慧和速度而非蛮力获胜的人。他击败了约翰·L·苏利文，但输给了鲍勃·菲茨西蒙斯获得冠军头衔。他也是一位典型的花花公子，在这一点上与扮演他的演员有很多相似之处。当然，这在电影中并没有展现出来。亚历克西斯·史密斯饰演的角色，银行家的女儿爱上他，这在现实中并不存在。事实上，科布特两次结婚，并且对两位妻子都表现出公然的不忠。\n\n此外，在他失去冠军头衔之后，电影中的事件结束后，他还遭受了一次巨大的个人悲剧。他的父亲在一次抑郁情绪中，可能", "Human_Answer": ""}
{"text": "我对龙卷风有着病态的兴趣，已经超过40年了，这始于我五年级的老师——一个土生土长的德克萨斯人——讲述他年轻时见过的龙卷风的故事。幸运的是，我的整个生活都在大西洋中部地区度过，那里龙卷风很少见，通常也没有中西部那么猛烈，但在过去十年里，我还是有过两次近距离接触，一次在宾夕法尼亚州，另一次在新泽西州。\n\n我喜欢电影中的家庭场景，特别是杰克和丹·哈奇之间的冲突。当龙卷风逼近时，丹知道他需要做些什么，而且他可能在学校学过这些知识，因为我了解到在美国一些龙卷风频发的地区，龙卷风安全教育是非常重要的。然而，电影中的角色做了两件实际上不应该做的、或在龙卷风中不安全的事情。\n\n当警报第一次响起时，丹和阿瑟穿过房子打开窗户。多年来，人们一直被告知要这样做，但现在的龙卷风安全网站已经建议不要这样做。此外，人们还被展示躲在公路下的涵洞里避难。这一方法是在20世纪90年代初的一段电视节目中，在堪萨斯州的一场相对较", "Human_Answer": ""}
{"text": "王家卫执导的这部充满兴奋感的香港电影中，布鲁斯·李的女儿莎朗·李以踢腿迅猛的武术动作大放异彩，证明了她像已故弟弟布兰登一样，是真正的父辈的缩影。这部电影节奏飞快，有令人惊叹的高科技特技表演，如果《邦德》系列电影的制作人想让下一部007冒险片的动作成分更刺激，不妨看看这部电影，其中有很多创新的内容，还有一些新鲜独特的第二单位拍摄工作，增强了“现在你死了”中已经很高的动作内容。当你观看这样一部快节奏又有趣的电影时，你会开始怀疑，在武术类型电影出现之前，电影本身是如何生存下来的。我认为，总体而言，电影，尤其是动作电影，只是在等待第一部功夫电影的出现。布鲁斯·李是现代动作电影之父，他的合法继承人莎朗·李在这里没有辜负家族的名声。虽然这部电影中有几场令人愉快的表演（比如米歇尔·王），但你会记住的是莎朗·李作为终极女杀手曼迪的真正精彩表现。说真的，你可能会哼着她的打斗场面离开电影院！", "Human_Answer": ""}
{"text": "这是我看过的最不吓人的电影。 Blob怎么吃人是这部电影最大的谜团。 Blob移动得如此缓慢，以至于一个使用助行架的老人也能逃过它。 Blob的运气真好，遇到了一个典型的恐怖电影中的女性角色，她没有逃跑而是站了半小时让Blob把她吃掉。 如果你还没有看过这部电影，我推荐你看一看，它太好笑了，根本不应该当真。", "Human_Answer": ""}
{"text": "我买了这部电影，看完之后我觉得不太喜欢。演员表演很差。主要角色是不是机器人？他完全没有个性，整部电影面部表情都没有变化。有时声音和画面不匹配，人们在说话但嘴唇甚至没有动。", "Human_Answer": ""}
{"text": "好吧，我承认，一开始这部电影非常令人满意且质量不错，但随后它就开始走下坡路了。我不敢相信莎拉·米歇尔·盖勒能在电影开始后的五分钟内看完剧本。我之所以看了整部电影，是因为我想看看结尾的转折。让我惊讶的是，结果却让我大失所望。各位，我真的无法告诉你们是否有这样的转折，因为结局让人困惑不解。片尾字幕时，我还纳闷这是怎么回事？这部电影根本不值得在电影院上映，对不起，但它确实不怎么样。我给它4分的原因仅仅是因为有几个令人兴奋的部分……仅此而已！你可以看，我并没有建议你不要看。或许你会喜欢甚至爱上它！但如果你觉得它很糟糕，那可别怪我没提醒你！", "Human_Answer": ""}
{"text": "很明显，导演和制作团队试图描绘一个不那么讨喜的巴勒斯坦女孩及其家庭的形象。这部电影及其网站试图暗示艾雅特之所以炸死自己和雷切尔，可能是因为一段感情问题——也许是怀孕。电影中巧妙地忽略了这样一个事实：就在艾雅特亲眼目睹一位亲密朋友被以色列人杀害后不久，她就做出了这样的举动——就在她的家门口不远处。天哪，为什么一个年轻、漂亮、聪明且有大学计划的女孩会做出这样的事情呢？难道说，这个情绪化的十几岁少女在亲眼看到她所爱的人在她眼前死去后受到了创伤？这一细节在电影中只得到了5秒钟的关注。另一个被巧妙避开的细节是，雷切尔的母亲埃维吉拉·利维本可以阻止阿克拉斯一家（以及另外22个家庭）所居住的建筑被摧毁。很明显，她是在提供一个“让步”——如果阿克拉斯太太同意与她交谈的话。“为什么我要这么做？”她说。（由于这部电影制作完成之后，那栋房子已经被推平了——显然这次采访并没有达到她的目的，所以拆迁机再次开动）。利维女士声称她“希望这部电影既能成为一种宣泄情感的方式，也能成为一个象征希望的", "Human_Answer": ""}
{"text": "这真是对两位有前途演员的巨大浪费。克ris Klein的角色从一开始就不讨人喜欢，而且从未有所改善。她看上他什么呢？他很少善良，从不感激自己所拥有的一切……而且是个懦夫。在书架上跳过这一本吧，你会为此感到高兴。", "Human_Answer": ""}
{"text": "这部电影是我最喜欢的电影之一。它是一种混合类型片，包含了动作、恐怖、浪漫和喜剧元素。与现代标准相比，一些特效可能显得有些过时。这个小瑕疵很容易被忽略。这个故事中有很多值得发现的东西。两位主角之间的浪漫关系如此美丽，令人动容。视觉效果也非常漂亮。动作场面很棒，这不足为奇，因为它是来自香港，那里诞生了世界上最好的动作电影。有时幽默感可能会显得有点傻气，但这是以一种好的方式呈现的。不知为何，这部电影能够平衡不同的情绪，并始终保持高质量。绝对推荐。", "Human_Answer": ""}
{"text": "知道何时结束一部电影和演员、导演和表演一样重要。很高兴看到导演/编剧能把握好这一点。《十日戒》只有82分钟，没有试图抓住不切实际的话题来拉长故事。它保持了聚焦，既有趣又悲伤，而且构思精良。\n\n摩根·弗里曼（《幸运数字斯莱文》）饰演“他”，一位老演员，对出现的角色都表现出兴趣。我们通过“孩子”（乔纳·希尔，《点击》）第一次见到“他”。孩子意识到车里有个明星，便逼迫“他”谈论过去几年在影坛的缺席。由于“他”已经有一段时间没接触电影了，再加上他正赶往一个独立电影的拍摄地点（“我还没决定是否接受这个角色”），所以“他”并不是特别愿意多说。孩子的姑姑是这次独立电影的导演之一，于是“他”被带到了一个偏远的地方。无奈之下，“他”决定去当地的杂货店逛逛。“他”立刻遇到了美丽而聪明的Scarlet（帕兹·维加）。他开始利用她作为即将出演独立电影时的主要研究对象。他学会了Scarlet如何快速计算数字以及她为什么了解这个", "Human_Answer": ""}
{"text": "好吧，我记得当制片公司解雇了施拉德并雇佣哈林来重拍这部电影时，他们这么做是完全正确的。\n\n《驱魔人前传》简直是一部糟糕的电影，真的很无聊。\n\n真希望人们能将制片公司搁置的心理学杰作重新发现，并且那些用大词谴责哈林版本、赞美施拉德版本的人——尽管没有人真正看过施拉德的版本——都是对的。\n\n但事实并非如此。\n\n简单来说：施拉德根本不知道恐怖电影应该是什么样子，这一点在他的作品中表现得非常明显。\n\n这是一部滑稽、无聊、在不该搞笑的地方无意中制造笑料，而且配角阵容糟糕透顶的电影。\n\n为了你自己和你的神经着想，别去看这部电影。", "Human_Answer": ""}
{"text": "我记得小时候看过这部电影，既喜欢又害怕，直到成年。我一直试图找到这部电影，并且一直在寻找机会在电视上再次观看它，因为它最初是在USA网络上播放的。有人知道哪里可以买到这部电影吗？或者有人有这部电影愿意复制一份给我吗？还有人知道它是否有再次在电视上播放的机会吗？也许我们应该给电视台写信希望他们能再次播放。我认为他们过去没有很好地宣传这部电影，因为没有人真正了解它，人们只知道《Stepford妻女》和《Stepford丈夫》这两部电影。没有人熟悉儿童版的存在。也许他们也应该重新制作这部电影，因为他们最近似乎经常重拍我非常喜欢的老惊悚/恐怖片。如果有任何人有任何意见，请告诉我，我求你们了。谢谢。Taira tcampo23@aol.com", "Human_Answer": ""}
{"text": "在DVD时代，你以为你可以找到几乎所有被记录在胶片上的垃圾作品，大部分情况下这是真的。那么，为什么，为什么这么难找到这部伟大的小电影？显然是由那些热爱黑色电影的人制作的，他们怀着敬意向这一最具电影性的类型致敬（但从未陷入讽刺的境地）。艾玛·汤普森和艾伦·瑞克曼在这部电影中非常有趣，新星卡拉·古奇诺（凯伦·西斯科、《罪恶之城》中的主演）现在以标志性的火辣美女/出色演技的套路表演著称。<br><br>这部电影对电影迷来说真的什么都有的。这是一部增强版的黑色电影，《 Judas Kiss》聪明而热烈，各方面都取得了成功。<br><br>请哥伦比亚三角洲公司尽快把它发行到DVD上！！！！", "Human_Answer": ""}
{"text": "观看这部电影五分钟之后，我就登录IMDb提醒大家不要去看这部片子……类型是恐怖片？电影中有一些轻微的悬念，整部电影里我在想“事情很快就要发生了”，但并没有。当电影结束时，我为编剧/导演感到非常尴尬。我从来不是帕特里克·雷亚的最大粉丝，这家伙根本不懂得如何拍电影，看完这部糟糕的恐怖片后，我从不是一个最大的粉丝变成了绝对不会看他的其他作品。<br /><br />我被剧情简介所吸引，请大家不要犯同样的错误。<br /><br />我给这部电影的演员打2分，他们并不差，只是因为得到了糟糕的执导才如此。", "Human_Answer": ""}
{"text": "《祖冲之传奇》在我看来是一个非常有趣的故事。我认为，不喜欢这部电影的人可能没有看到电影背后的深层神话。他们期望的是类似《星球大战》的东西，但这并不是那样的电影。我相信约瑟夫·坎贝尔会喜欢这部电影。电影中有许多隐喻和隐藏的意义，普通观众可能会忽略。我们每个人心中都有一座剑山。我们总有一天要进入自己的血洞。我们总有一天要面对自己的失眠。当然，一些旁白有些令人困惑，有时动作场面也显得有点滑稽，但我觉得电影的其他部分弥补了这些不足。我会再看一遍。\n\n我不知道《祖冲之传奇》（我看到的是中文配音并配有英文字幕）和《祖战士》（美国配音版本）之间是否有区别。如果是为了迎合美国观众而简化了剧情，那真的会损害这部电影。", "Human_Answer": ""}
{"text": "我不喜欢音乐这一点是非常个人的看法，但历史不准确这一点则不是。我知道这是一部歌剧而不是纪录片，但如果其他人的评论是因为这一点而错误的，那么一些重要的方面确实缺失了。<br><br>阿布·艾卜·阿巴斯是这次行动的策划者，该行动因船只上发现情况而被策划和重组，目的是释放50名以色列监狱中的恐怖分子，其中就包括萨米尔·库نت尔——一个极其残忍的恐怖分子，你可以通过在谷歌中搜索“klinghoffer samir kuntar”找到他的故事。阿布·艾卜·阿巴斯负责了许多其他的恐怖行动，尽管他从未踏上过阿奇莱·劳号。本·拉登从未踏上过袭击世界贸易中心的飞机，对吧？<br><br>*** 可能有剧透 ***<br><br>电影几乎为恐怖分子的行为和反应进行了辩解，因为他们可能经历过的恐怖，总是强调并夸大以色列人对他们所造成的伤害。然而，他们从没有表现出巴勒斯坦人曾给以色列人带来的伤害。电影使用了（相当可怕！！！）的沙布拉和夏蒂拉惨案的画面，并未提及这是叙利亚-黎", "Human_Answer": ""}
{"text": "我的同伴们惊讶地发现这部电影竟然是纪录片。它太有趣了，看起来像是剧本写的，但却生动地展现了独立电影界的真实生活。我们被这部影片深深打动，想要购买《巫女圈》并想见见Mark和Mike。作为大学生，这部影片给了我们难得一见的真实生活视角。", "Human_Answer": ""}
{"text": "剧透警告<br /><br />一部充满陈词滥调的电影，却意外地发出了反对尊严死亡的声明，尽管它试图相反。华盛顿是一名瘫痪的法医侦探，过去四年一直在遭受痛苦并渴望死亡（显然他写那本畅销书似乎只有一年的时间，所以他的绝望并没有持续太久）。他安排了医生帮助他安乐死，医生将在一周后回来。<br /><br />在此期间，他协助解决了一个连环杀手案件。他招募了勇敢但不愿意参与的女警员乔利，并且他们追踪到了不可能的线索，在几秒钟内得出了极不可能的结论。嘿，那颗旧螺栓意味着杀手正在老伍尔沃斯大楼附近的蒸汽隧道里挟持百万富翁的妻子。哈哈，真是这样吗？这太可笑了。然而没有人聪明到能发现要帮助他安乐死的医生就是杀手。<br /><br />当杀手提前来到华盛顿那里准备杀掉他时，他突然改变主意并且异常艰难地挣扎着求生。正当恶人即将射杀好人的场景出现时，“砰”的一声枪响——但恶人没有开枪！不，是女人从角落里走了出来", "Human_Answer": ""}
{"text": "《Pinjar》确实是一部杰作……这是一部引人深思的电影，让你思考并质疑我们的文化。毫无疑问，这是迄今为止我看过最好的印地语电影。这部电影本应该在世界各地的电影节上放映，我相信它会在戛纳电影节上成为强有力的竞争者。所有角色都完美地被选中，乌密拉·马特孔达尔和曼奥吉·巴贾佩在他们的角色中令人难忘。<br /><br />电影讲述的关于分治的故事是非常非常重要的故事，一个永远不应被遗忘的故事。<br /><br />它没有偏见或偏见，为分治赋予了一个人性化的故事。在这里，没有一个国家被描绘为好或坏。有邪恶的印度人、邪恶的巴基斯坦人以及善良的印度人和巴基斯坦人。摄影非常出色，音乐旋律优美、意义深远且令人难忘。电影中的每一件事都非常精彩……而表演更是让我惊叹不已。所有人都被完美地选中了。", "Human_Answer": ""}
{"text": "渺小、脆弱，几乎不值一提。波兰斯基发现了角色们的隐形，并从中创造出巨大的力量。无论是作为导演还是摄影师，他创造出了我有幸反复观看并依然感到震撼的一部杰作。它从未令我失望。甚至那些了解我的人也认为/认为我的确有问题，基于我对《租客》的吸引力或我应该说是忠诚。我不知道他们是否正确，但波兰斯基作品中的黑暗魅力是无法抗拒的，而我还未提及其中的幽默感。围绕着公寓和前任房客的谜团，以及这个谜团如何掌控着他，自然也掌控了我们，包括我。这座建筑里住着许多伟大的奥斯卡获奖演员：梅尔文·道格拉斯、雪莉·温特、乔·凡弗莱特、莉拉·基德罗娃。对于任何热爱电影的人来说，《租客》是必看之作。一次两次三次，甚至更多次的观看。", "Human_Answer": ""}
{"text": "这可能是有史以来最差的电影之一!!!!!!!!真是太糟糕了，我在整部电影中都在笑！剧情非常陈词滥调；尤其是结尾。这部电影从世界末日灾难变成了拯救鳗鱼！我说真的……我觉得他们用的是布偶鳗鱼！中间还有两个主角离婚后的一场糟糕的吻戏。太可预测了！这部电影太糟糕了，我的妈妈、我的姐姐和我都无法看完，我们最终是在一年后才看完了它！第二次看的时候，我们确实像看《第三类摩天大楼》一样，在电影中不停地发表搞笑评论。<br /><br />总结：只有电影吐槽爱好者才会看这个！做出各种搞笑评论，把它作为睡衣派对上的笑料观看，大笑特笑。也可以用来嘲笑。这部电影的隐喻是：这部电影就像一个浅薄的田野，满是奶酪和布偶！", "Human_Answer": ""}
{"text": "简而言之：\n\n斯派克·李显然有很多想法。他思考着种族主义、肤色歧视、媒体和霸权、消费主义和资本主义、宗教、性别歧视、“异性恋歧视”、毒品战争的政治等等方面的问题。\n\n这种深层次的意识本身很好。我认为越来越多的人选择批判性地审视我们日常生活的根本方面——那些默默统治社会的无形力量——是一种祝福。然而，仅仅因为李正在拍摄一些有争议的电影，并不意味着他是一个好的导演。\n\n在《丛林热》中，他对这些社会政治力量的理解显得肤浅。这主要是由于两个主要失败：\n\n首先，李试图做得太多。他似乎急切地想将他能想到的所有政治/社会声明都塞进90分钟的电影里。因此，最终结果显得混乱且缺乏定论，因为他没有时间去发展能够充分体现他希望呈现的理念的角色。于是，他耗尽了刻板印象，留下了仓促的证词和非常充满暗示的对话。结果是极为舞台化且不现实的。\n\n其次，通过试图就如此广泛的社会功能发表声明，他似乎对所呈现的社会/政治问题没有具体的或原创的解读。所传达的是一个充满重复废话的混合物。你感觉他", "Human_Answer": ""}
{"text": "视频档案：肖恩·K·因洛夫<br /><br />《我的建筑师：一段儿子的旅程》2003年 - 内森内尔·卡恩 未评级：116分钟 档案评分：7<br /><br />失去父亲是一件多么不可思议的事情。“我的建筑师：一段儿子的旅程”跟随费城电影制作人内森内尔·卡恩的脚步，他迫切地想要从已故30年的著名建筑师路易斯·I·卡恩那里寻找答案。<br /><br />路易斯·卡恩于1974年死于火车站，并留下了一个以上的家庭。当这位电影制作人还是个孩子的时候，葬礼仪式，我们可以说，是一个令人不快的惊喜。<br /><br />我们发现，内森内尔只是偶尔与他的母亲见面时才了解他的父亲，而据我们所知，他对母亲有着深厚的感情。这部电影是关于一个男孩寻找他的父亲，也许还有他自己，通过参观他的作品，仿佛这些宏伟的建筑中隐藏着某种秘密。<br /><br>毫无疑问，路易斯·卡恩是一位才华横溢的建筑师，但“建筑师”这个词听起来很冷酷。他是一位大型", "Human_Answer": ""}
{"text": "这部电影通过一个困惑且复杂的年轻女性福朗斯（象征着她的国家）的心理分析棱镜，展现了法国与其在西非（法语区）殖民遗产未解决的问题。这是一幅既引人入胜又具有挑战性的画面，描绘了一个年轻女子试图与过去创伤性时刻和解的愿望，特别是她所在国家希望与曾经“拥有”和塑造的“他者”建立联系的愿望。这种愿望体现在电影完全围绕从现在到过去旅行（或处于过渡状态）这一概念展开。\n\n电影中的角色都扮演着象征性的角色，尽管是有限且不够令人信服的角色。福朗斯本应作为当代法国社会的视觉和图腾代表，但她的情况却让人感到冷漠，因为她似乎仍然保持着童年时的天真——实际上，作为一个孩子，她似乎对自己的现实有更多的掌控。其余的杂牌组合只是令人遗忘的角色。被殖民的黑非洲人至少来说，是导演对其材料处理不当而产生的不恰当印象画，他们仅仅充当了福朗斯忧郁地寻找她从未了解的世界的阴暗背景，而她所期望的世界在喀麦隆中永远无法找到。", "Human_Answer": ""}
{"text": "这部意大利电影基本上是一部有肉体的肥皂剧。\n\nVHS盒上说它是“R”级，但实际磁带上的介绍说是“X”级。后者更有道理，因为结尾有一个短场景令人震惊。即使在黑暗中，也能看到荷兰女演员玛丽斯奇卡·德特默斯与这个男人进行各种性行为——是的，你能看到他的阴茎在他的嘴里。我读到过，这是第一次有“一线演员”在银幕上做这种事。\n\n德特默斯在几场戏中赤裸着身体游走，但她脸上的表情比她的身体更吸引人。她看起来非常美丽。不幸的是，这部电影很丑陋……真是一场浪费时间的经历，尽管德特默斯长得很漂亮，也不值得推荐。", "Human_Answer": ""}
{"text": "我记得大约在佩普斯先生开始播出时我只有11岁。我记得那是全家人都要看的节目，我认为是在周日晚上播出。重复的笑话包括罗伯打开他的储物柜（他必须用尺子或指针来测量另一个储物柜的正确位置，并做一些其他事情，最后踢那个地方，储物柜门才会打开），以及从新衬衫上取下别针（每集开始时他都会打开一个包装好的新衬衫的包裹，然后在整个节目中不断发现遗漏的别针，时间掌握得恰到好处，别针成了很多笑料）。我记得一位阿姨开的车就像杰克·本尼的车一样，总是希望“桑尼”能说点科学的东西。他会思考并说出“半透膜”或渗透作用，让她感叹他是多么聪明。（你必须在现场才能理解这一点）。玛丽安·隆恩每次出现在屏幕上都能抢尽风头。为什么他们不从她的视角继续拍摄系列剧，当瓦利退出后（他害怕被类型化，但那时已经太晚了）我不知道为什么他们没有这样做。我在某处看到过，第一次电视婚礼（至少是大型婚礼）是蒂尼·提姆在卡森秀上的", "Human_Answer": ""}
{"text": "这部电影具备一部优秀冒险电影的所有要素，但在几乎每一个层面上都暴露出了无能。  \n罗杰·摩尔的参演通常意味着这部电影不会比普通电影更好，因为摩尔总是担任主角且演技平平。但这部电影还有伊安·霍姆和利·马文参演，并基于威尔伯·史密斯的小说改编，所以我看到DVD打折出售时决定给它一个机会……  \n这是一个错误。开场场景似乎从中间开始，声音突然出现，仿佛开头的一秒音轨被截断了。这个场景展示了在海上航行的无畏战列舰，船员是德国人。这种糟糕的剪辑预示着更多问题，但展示无畏战列舰的场景足够有趣，让我继续观看。特效很好，船员穿着正确的制服，用德语对话，表明导演至少注意到了历史细节。我感到惊讶。  \n于是我继续观看，然后罗杰·摩尔出现了，我的疑虑得到了证实。糟糕的表演、陈词滥调的台词、陈旧的摄影技巧和廉价的幽默……但最糟糕的是，试图将电影轻松愉快的感觉与严肃的戏剧和悲剧融合在一起的努力彻底失败了。这根本不起作用。", "Human_Answer": ""}
{"text": "我最近在2007年棕榈泉国际电影节上看到了这部作品，简直不敢相信这是瑞典提交给第79届奥斯卡金像奖最佳外语片的作品。制片人安娜·安东尼去年也以《佐佐》提交了瑞典的最佳外语片。我个人并不喜欢《佐佐》，但至少它还有一些制作价值。这部作品可能是一部高中电影项目，作为短片或许可以，但作为一部 feature film 就如同它的角色一样迷失了方向。这是一部关于五个二十多岁的朋友住在一个小瑞典城镇的故事，他们对未来没有任何目标、希望或抱负，只是怀念过去逝去的童年时光。实际上， Falkenberg 并不是一个偏远的北部瑞典村庄，而是一个受欢迎的夏季度假胜地，人口接近4万人，位于哥德堡和马尔默两大南部海岸城市之间。这些角色足够讨人喜欢，但如果他们还是高中生，对未来计划迷茫或困惑，我肯定会更加关心他们。然而，他们已经远远超出了应该为成年生活做计划的年龄。如果他们想永远留在 Falkenberg，那么肯定应该有一些与旅游或渔业相关的工作，而不是仅仅骑自行车、喝酒、抽大麻偶尔粉刷房子。也许如果他们和她们的朋友", "Human_Answer": ""}
{"text": "《无耻混蛋》毫不道歉，也不求原谅，它是对感官的一场全武行。塔伦蒂诺不在乎是否冒犯，不在乎是否践踏了刻板印象和陈词滥调，这是一部纯粹的电影作品。能看到一部显然不受权威干预的电影作品真是太好了。塔伦蒂诺是一位大师，他能轻松地制造巨大的紧张感，然后突然加入让人捧腹的大笑时刻；你不知道是应该恶心地避开还是乐不可支地大笑，不管怎样，这都是一部过山车般的电影，绝对不容错过！这部电影不是给每个人看的，我不确定德国人会怎么接受这部影片，当然，如果你不喜欢塔伦蒂诺的风格，这可能会很难接受，但无论如何，这是一部必须去看的电影。没有自尊的影迷不应该错过这部作品。还有克里斯托夫·瓦尔兹的表演……奥斯卡，你可千万别忽视他！！", "Human_Answer": ""}
{"text": "我在Afro Promo（一个展示涉及非洲裔美国人的电影预告片的集合）上看到了这个电影的预告片。它看起来就是它所呈现的样子——一部充满争议的“搞怪”喜剧，在剧中一个正统的黑人男子意识到他的儿子是同性恋。据报道，雷德·福克斯（RF）的妻子离开他去和他哥哥——他们都在凤凰城的“那家店”工作——同居了。他乘公共汽车来到洛杉矶看望他的儿子诺曼。\n\n当RF到达时，诺曼穿着粉蓝色的比基尼短裤从水床里出来开门。诺曼试图通过让年迈的父亲爬楼梯来争取时间，这看起来像是通向第60层楼。诺曼试图叫醒他的恋人，但对方坚决不醒。正当我写下“为什么他不醒呢？”时，突然他就醒了。我和朋友惊讶得下巴都掉了，我们第一次看到蓝眼睛、卷发的加森，诺曼的白人同居情人，他说自己“做了一个最棒的梦……”。加森是一个火辣的同性恋，这种类型只能想象出现在1976年的洛杉矶。他穿着裙子、背着包，并佩戴着大", "Human_Answer": ""}
{"text": "我看过的电影很多，这部电影真的让我大吃一惊。它带来的创伤感和悬念真是令人惊叹。我被心理恐惧和其中的哲学深深吸引，并将其与现实联系起来。能够玩弄和挑战你思维的电影是那些你永远不会忘记的电影，那些让你质疑现实的电影。质量方面可能会有问题，但这并不降低这部电影的本质。<br /><br />这个想法本身就很出色，而结局则会让你感到震惊，并引发你去寻找答案的问题。我真是太喜欢这部电影了！它包含了很多线索、细节和谜题。这真的是有史以来最好的电影之一，毫无疑问。", "Human_Answer": ""}
{"text": "视觉创意的不朽杰作。<br /><br />这部电影可能既没有最另类的戏剧结构，也没有最艺术化的表演。但谁敢说这部电影不是艺术？我不是那种认为重要电影必须是严肃、非商业或令人深思的观点的支持者。即使有很多符合这些属性的电影我也喜欢。<br /><br />《伪君子之旅》绝对不属于这类电影。你得到的是纯粹、过度的创造力，带着非常积极的、童真的能量。这部电影并不反映现实。它是友好天真和乌托邦式的。想象一下鲁弗斯描述的未来世界——对我来说，那将是一个相当不错的时间和地点组合来生活！除了音乐之外。<br /><br />从技术上讲，《伪君子之旅》制作得非常好。我总是喜欢这部电影的摄影和场景。在这方面，《伪君子之旅》远远超过了它的前传。特效也很好，我认为大多数特效都是用实景拍摄而不是CGI完成的。我通常更喜欢大制作电影中的好老式特效。当然，在某些人的观点中，这是一部“普通的好莱坞电影”。但我认为它以一种非常迷人的方式呈现。<br /><br />简单来说一下配乐：所有乐队和管弦乐音乐都非常适合这部电影。音效", "Human_Answer": ""}
{"text": "好吧，让我再次承认我没有看过任何其他米高梅电影（该片的发行商）。我也未曾看过导演更为著名的作品，因此我讨论《雨季之前》的能力主要限于对这部电影本身的分析。有了这个声明，让我们开始吧。\n\n《雨季之前》是一部不同寻常的电影，它不知道自己想要归属于哪个类型。起初，它假装是一部爱情片。在大多数的爱情故事中，主角爱上了一个配角，与配角分离，有时会与他的伴侣团聚。而在这部电影中，英雄已经赢得了他爱人的芳心，但却无法与她在一起。他的名字叫亨利·莫尔斯，她的名字叫萨贾尼，他们居住在英国殖民统治末期的印度南部。亨利离开伦敦很久了，尽管他已婚且在国外有一个孩子，但他还是爱上了自己的印度女仆。这难道不是完美吗？他们经常偷偷地在一起度过亲密的午后时光，直到孩子们注意到他们。消息传到了萨贾尼的丈夫那里，他质问她与莫尔斯的关系。萨贾尼否认有任何接触，但莫尔斯要求她离开那个地区。萨贾尼因为对他的一片痴情而拒绝离开，并选择了自杀。请注意，这些事件发生在电影", "Human_Answer": ""}
{"text": "我说的是“行人”这个词。似乎电影制作人忘记了让剧情有趣起来。费丝·多梅鲁可以做得更好。她本应该是一位充满神秘感、复仇心切的科布拉女神，内心深处爱着马歇尔·汤普森（这主意不错吧？）。但事实上，她只是一个普通的五十年代家庭主妇候选者，而她在整部电影中那单一乏味的表情让我觉得他们是在早晨拍摄时，费丝还没喝咖啡。至于其他演员，他们全都表现得如此真诚地“美国化”，结果让人捧腹。而这类题材在瓦尔·刘易斯的《猫女》中已经得到了更有成效的探讨。我认为《科布拉教派》真正应该被命名为《契约义务教派》。否则，为什么这么多才华横溢的人会像行尸走肉般缓慢而可预测地走过这场失败呢？", "Human_Answer": ""}
{"text": "我对这部电影没什么可说的。我认为它已经很好地说明了一切（就像这里当前的评分一样）。大约两年前我租来看了这部电影，我完全后悔了。我甚至尝试着通过看了两遍来喜欢它，但我就是做不到。我可以肯定地说，我绝对没有再次观看这个浪费时间的东西的欲望。而且我不是那种批评电影的人，但我确实认为这部电影很糟糕。它一点也不好笑。我唯一喜欢的部分是克里斯托弗·沃肯出演的几场戏。我认为这部电影毁了杰克·布莱克和本·斯蒂勒的形象。现在看到他们其中任何一个人的电影，我都会想到这部糟糕的电影，这提醒我不要去浪费钱。艾米·波赫尔也非常烦人。<br /><br />总体来说，嗯，我想你也明白我的意思了。顺便说一句，星星是给沃肯的。", "Human_Answer": ""}
{"text": "我属于那种通常观看节目并私下保留对电视剧看法的人。然而，《推土机》是我的例外。从播出的广告中可以看到一些节目的概要，这让我产生了好奇。一开始我对它持怀疑态度，尤其是《六尺之下》的结局还在我脑海中挥之不去时。我心想，又要来了。我看了第一集、第二集、第三集和其他所有集。哇！首先，我认为它以一种令人接受的方式处理了死亡这个话题，没有显得过于阴郁。角色们很吸引人，我喜欢主角奈德无法真正触摸他生命中的爱——查克而不承担她死亡的后果的想法。<br /><br />大多数角色都渴望得不到的东西。除了奈德和查克，奥利芙渴望奈德。莉莉和维薇安渴望他们的侄女查克，而埃默森总是渴望解决神秘死亡案件所带来的经济回报。我觉得这些角色是完美的，也是可信的。我喜欢埃默森作为黑人与其余角色之间的互动，因为作为一个非洲裔美国人，我喜欢他偶尔带来的微妙的文化幽默。<br /><br />总的来说，这部视觉童话剧是我2007年看到的最有价值的娱乐作品之一。我认为该剧既有足够多的爱情情节来", "Human_Answer": ""}
{"text": "我是在这部电影刚上映的时候看的。帕蒂不想和她的兄弟姐妹分开。然而，青少年司法系统并不关心这一点。当帕蒂查看案卷时，法官将她送到了少年拘留所。他声称她违反了隐私规则，因为她在查看私人文件。她只是想让家人团聚。我不能怪她。那些父母根本称不上是合格的家长。其中一个较小的孩子需要上厕所，父亲停下来让他们下车，然后开车离开了，留下孩子们在服务站无人照顾。由于帕蒂是最大的孩子，她不得不采取行动保护他们。他们被安置在寄养家庭中。好的是，社工帮助他们重新组成了一个家庭。主管社工一直在告诉他不要插手，不要干预。他太喜欢权力了。正是他将帕蒂送进了少年拘留所。为什么不去追捕那个从监狱释放出来且因弃养而获罪的父亲呢？然而，孩子们却被夹在中间，感到不安全。", "Human_Answer": ""}
{"text": "仅仅提到有关约翰·霍尔姆斯的电影就能保证一些人坐在屏幕前观看，但编剧兼导演詹姆斯·科斯带来的远不止这些。这部电影像《罗生门》一样揭示了肮脏的好莱坞圈子，通过多种角度（以及不同的胶片类型）来剖析1981年7月的沃伦登谋杀案，但主要还是通过约翰·霍尔姆斯那嗑药后猥琐的大脑来进行过滤。在这部充满反派角色的电影中，霍尔姆斯要么是最恶毒的，要么是最可怜的，或者两者都是。多个版本的故事交织出现，科斯通过闪回、跳跃剪辑和扭曲的标题卡来展现效果，并伴随着表情的表达。对话快速且自然，从未显得虚假。尽管电影发生在霍尔姆斯从色情行业跌落两年后，陷入了真正的邪恶毒品驱动的堕落之中，凯尔默却坚持不懈地展现出一种如此强烈的性欲，以至于可以用英寸来衡量。这种边缘性的性欲在整部电影中营造了一种预感，几乎与中心的暴力事件一样沉重。整个电影中，谋杀案一直被提及，但在高潮部分也从未明确展示出来，甚至在", "Human_Answer": ""}
{"text": "维多饰演朱迪丝，她是那个严格父权制家庭中唯一真正强大而富有同情心的成员。她的弟弟大卫被父亲压得抬不起头，竟然连鞋带都系不了，居然还要向爸爸求助。\n\n其他评论者已经概述了剧情，所以我不会重复，但我可以指出，怀孕的是娜恩，她和大卫是夫妻。这在1921年的标准下绝不是未婚怀孕，两人秘密结婚，但娜恩的父亲在收了大卫父亲的钱后，撕毁了他们的婚书。\n\n娜恩的死亡场景，有朱迪丝在场，真是令人心碎的经历，情感高度紧张。仅这一幕就值得观看这部电影，但故事情节远不止这些；为什么现代电影不再如此注重故事呢？", "Human_Answer": ""}
{"text": "有些电影只是为了娱乐你，有些是为了让你发笑、哭泣或振奋，还有一些，像这部一样，旨在引发思考和愤怒。我在观看这部电影时感到愤怒，不是因为电影本身，而是因为它揭示的事实——美国这个自由国家竟然在不合理的“为了更大的利益”这一观点下进行酷刑。电影中的酷刑场景令人痛苦，人们对酷刑的冷漠态度更是让人震惊。这部电影以其有力的论点引人深思，并展示了酷刑是多么错误的行为。当然，这让我成了所谓的“激进的自由主义者”，这种标签是那些不愿意面对酷刑确实发生且不应发生的事实的人贴给我的。这些人没有意识到正如电影中所说，每一次有人被酷刑对待，就会有十个人或一百个人起来复仇，形成一个不断增加的暴力循环。这部电影并没有让我憎恨美国，尽管我能理解它可能会让一些人产生这样的感觉，但它让我憎恨美国在9·11之后的世界中的反应方式。电影中有一个重要的引用，在我们得知炸弹袭击导致19人死亡、75人受伤后不久，引用了这样一句话：“一名美国人死亡”——这就是区别所在。你不能杀死一名美国人，但美国可以杀死数千人，而你无法杀死单个美国人", "Human_Answer": ""}
{"text": "这部短片没有达到预期。这是一次陈词滥调且不够有趣的黑色幽默尝试。其中的幽默不够有趣以至于无法吸引人，而主角也不讨人喜欢，所以你根本不会关心会发生什么。制片人在这部失败的作品上投入了一些资金，这在制作价值上有所体现，这是唯一值得称道的地方。", "Human_Answer": ""}
{"text": "我读过不少简·奥斯汀的作品，并且也欣赏一些电影或电视剧的改编，但这个我们真的不需要。<br><br>评分是2分，因为虽然我不认为它糟糕，但它太无聊了，你会觉得浪费了90分钟的时间。剧本乏味，演员表演更是乏味。我听说比莉·派珀在《神秘博士》中表现不错（我不是粉丝，所以不能确认），但在本剧中她表现得很差。主角之间完全没有化学反应。这可是奥斯汀的作品，应该是一部浪漫剧啊！<br><br>请不要让这个版本让你对奥斯汀或历史剧产生偏见。还有很多更好的节目可以观看。", "Human_Answer": ""}
{"text": "莉莉·帕沃斯在禁酒令时期在一家密室酒吧工作，直到她的父亲去世。之后她去了纽约，在一座办公楼里工作。在那里，她注意到如果想升职，就必须满足男人们的要求，而男人们想要的是……好吧，你懂的。《阿尔弗雷德·E·格林的婴儿脸》（1933）是一部性内容很高的电影。对于那个时代的电影来说是这样。这是最后一部在禁酒令前拍摄的电影之一。芭芭拉·斯坦威克在这部电影中表现得非常性感，扮演莉莉的角色。这部电影中的其他演员包括乔治·布伦（库尔兰德·特伦霍姆）、唐纳德·库克（内德·史蒂文斯）、阿洛夫斯·艾希耶（阿道夫·克拉格）、亨利·科尔克（J.P.卡特）、玛格丽特·李逊（安·卡特）和瑟茜·哈里斯（奇科）。年轻时的约翰·韦恩在这部电影中饰演吉米·麦科伊 Jr.。这部电影探讨了一个勇敢的话题，并且处理得很好。《婴儿脸》是一部具有历史意义的电影，因此", "Human_Answer": ""}
{"text": "我已经很久没有期待过这样一部原创性如此高的电影了。《破败宫殿》虽然有些难以置信，但凭借其巧妙的导演和剧本，《破败宫殿》获得了巨大的成功。\n\n我一直不喜欢克莱尔·丹尼斯在她的电影中的表现，但是这次她真的改变了我的看法。凯特·贝金赛尔和丹尼斯一起去了泰国度假，在那里她们遇到了一个年轻人，他说服她们与他一起去香港旅行。然而，他忘记告诉她们他们会为他携带大量的毒品。最终，他们被抓住了，并被关进了泰国监狱。我知道，我知道，你怎么可能不知道你有18磅的毒品？如果你能忽略这个小失误，你会发现一个非常精彩的故事。最近，我发现我在看电影时越来越容易被故事情节吸引，对角色产生个人情感。这部电影也不例外。到电影结束时，我发现我对她的关心超过了电影中的其他任何人物。\n\n比尔·普尔曼饰演汉克·格林，一位住在泰国的律师，专门从事国际关系。普尔曼一如既往地表现出色，完美地串联起了整部电影。\n\n电影中有几个转折点，到了电影的结尾，会让你泪流满面。这是一部你在家寻找电影时很可能已经错过的好电影。我认为", "Human_Answer": ""}
{"text": "《疾速追杀》和《全面回忆》是我最喜欢的阿诺德·施瓦辛格电影。不，这并不是2001年，但这并非它的意图。而且，这里的表演和剧本甚至比《猎杀.t7.》或《终结者》这样的其他阿诺德电影还要逊色。但我认为，这部电影背后的理念是大银幕上最酷的想法之一。一场由政府赞助的游戏节目，其中被判犯有严重罪行的罪犯与装备各种武器的“英雄”追踪者（跑步者则没有任何装备）进行对抗，以满足公众对运动和血腥的渴望。获胜跑步者的终极奖品：自由。或者说，按照规则，是这样。\n\n对于一部充斥着过度血腥死亡场景和俗气俏皮台词的电影来说，它确实有很多要说的。有人已经指出了这部电影中关于文化和政府的所有评论，所以我在这里不会赘述。总之，如果你能超越这部电影看似荒谬的感觉，你会非常喜欢它（尤其是如果你是科幻迷，富有想象力的话）。就像我说的，它并不试图成为一部严肃的艺术电影，但它确实是一部令人惊讶地多层次的80年代射击电影。这个前提来源于里查德·巴赫曼（即斯蒂", "Human_Answer": ""}
{"text": "这部电影不知道想要成为什么：它是在嘲讽所有的动作片吗？还是在讽刺？还是打算拍成黑色喜剧？这真是有史以来最糟糕的电影之一。\n\n洛丽·佩蒂令人讨厌。我说出了大家心里的话。她不仅演技糟糕（《66号公路》、《贝茨 motel》），甚至都不算是一部普通的B级电影里的二流演员。她的尖锐嗓音、奇怪的举止和糟糕的喜剧感贯穿整部电影，直到你只想用扳手夹住头来结束这种痛苦。\n\n尽量避免观看这部电影。你会为此感到庆幸。", "Human_Answer": ""}
{"text": "这部电影在票房和投票中都失败了，但我非常喜欢。衡量一部电影价值的一个标准是25年后你还能记住多少。我不会列举给你听，但其中有几十个非常有趣的场景，还有一个不错的故事和出色的演员阵容。那些笨拙的小偷真是让人捧腹。去看看吧，如果它有机会在 Turner Classic Movies（TCM）上映，你自己评判一下。", "Human_Answer": ""}
{"text": "哇，这部电影的剧情设定真棒：围绕一个遇到写作瓶颈的电影制作人，决定去上探戈课。而且，选一个对探戈感兴趣的电影制作人来扮演主角，这个主意更好。天啊，我希望自己也有这种天才般的灵感。是的，我是讽刺的。\n\n让我惊讶的是，这种完全没有赚钱潜力的电影居然会被制作出来。除非你是狂热的探戈爱好者（我承认确实存在这样的影迷，根据评论可以看出），或者是一个莎莉·波特粉丝俱乐部的铁杆成员（？），否则这部电影没有任何让你迫不及待跑去电影院的理由。即使你喜欢探戈，电影中的大部分内容都是些毫无意义的场景，比如一所房子正在装修，或者一个坐在轮椅里的男人在路上行走。\n\n《评论课程》即将开讲：一位来自苏格兰的失败编剧坐在电脑前，写下非常讽刺但极具娱乐性的电影评论。当Theo罗伯逊毫不留情地抨击最新的好莱坞大片时，你会大吃一惊；当他收到又一次被电影公司拒绝的信件时，你会为他感到同情；当他洗澡并擦洗他那健美的身体时，你会对他产生爱慕之情。《评论课程》即将在你附近的影院上映", "Human_Answer": ""}
{"text": "镇定自若、优雅的卡罗尔（由美丽的雷贝卡·布鲁克妙趣横生地演绎），她可爱的丈夫埃迪（令人愉快的戴维·豪斯曼饰演），卡罗尔古怪且永远吃个不停的最好朋友安娜（可爱的克里斯·乔丹以感染力十足的喜剧激情完美诠释），以及安娜健硕、充满爱意的丈夫皮特（典型的优秀演员埃里克·爱德华兹饰演）组成了一个自由派的情侣群体，他们经常在一起进行群交。他们的日常安排因卡罗尔孤独压抑但仍然迷人的寡母珍妮弗（由可爱的詹妮弗·威尔斯出色演绎，表演极为动人）来访而被打乱。很快，珍妮弗变得放松起来，并乐于参与到这些自由派的情侣们轻松愉悦且无所拘束的性生活中来，除了卡罗尔之外，每个人都渴望去诱惑她。编剧兼导演乔·萨尔诺巧妙地捕捉到了郊区的焦虑情绪和整个狂野年代性革命的局限性；萨尔诺颠覆了传统的中产阶级道德观念，并通过大胆且引人注目的母亲与女儿的乱伦情节进一步提升了影片的吸引力。此外，萨尔诺", "Human_Answer": ""}
{"text": "好吧，我对这部Carnosaur电影的期望更高，因为我觉得续集越出越好了。我确实觉得Carnosaur 2比1要好。我以为这部是最新版本的，所以应该更好吧？嗯……我很快就发现我错了。我对演员阵容感到非常困惑。他们请回了Rick Dean来扮演一个突出的角色，而Michael MacDonald则饰演一名警察。对于Rick Dean来说，哈哈，在Carnosaur 2中我认为他很适合这个角色，并没有让我感到厌烦，但现在在Carnosaur 3中，哇，他们让他扮演了一名精英士兵。现在这有点荒谬了。电影一开始还不错，有一场不错的枪战和恐龙从它们的小冷冻车上逃出来，但一出现Scott Valentine的团队，我们就得到了一种混合了浪漫喜剧的情节，而且恐龙的表现非常滑稽可笑。\n\n首先说说迅猛龙，它们尾巴拖在地上，而在第二部中它们的尾巴高高抬起，看起来更像是可以奔跑50-60英里的恐龙。现在它们跑的时候左右摇摆，头部却一动不动，手到处都是松松垮垮的，由于导演拍摄得非常糟糕，它们看起来愚蠢且不协调。\n\n霸王龙非常可怜，", "Human_Answer": ""}
{"text": "现在，我稍微有点偏袒，因为我是个深夜电视节目的狂热粉丝。我已经支持Jay Leno大约6到7年了，我认为他是最有趣、最有才华的喜剧演员之一。而David Letterman也是个非常出色的喜剧演员，尽管我通常只在他节目中的广告时段或他嘉宾比Jay更有吸引力的时候看他的节目。Daniel Roebuck和John Michael Higgins都是不错的演员，他们看起来很像Jay和Dave，但他们是否成功地融入了角色？并没有。Roebuck勉强模仿了Jay的声音和表情，声音高亢且含糊不清，听起来像是阉割过的马龙·白兰度。Higgins则很好地捕捉到了David的表情（比如他标志性的扭动），但他没有很好地模仿Dave的声音。对于那些不是深夜电视节目的忠实观众来说，他们可能会更加客观。有几个喜剧演员能非常逼真地模仿Jay。为什么他们没有选择其中一个来扮演这个角色呢？同样的问题也适用于Dave。我宁愿他们选Norm McDonald来扮演这个角色。Norm虽然不像Dave，但在SNL中他做了一个非常棒的模仿。“嘿……你有口香糖吗？”那真是太好笑了！然而，我从这部电影中学到了很多关于深夜电视台之间的", "Human_Answer": ""}
{"text": "我并不是在该剧首次播出后四年才出生，但幸运的是，我成功观看了90年代中期的重播，而剩下的就是历史了……我被它吸引了。剧情相当简单；两个经验丰富的Nemesis特工，理查德·巴雷特和克雷格·斯蒂尔里奇（由威廉·高恩和斯图尔特·达蒙饰演），与一位专家（如果不是年轻的话）医生和生物学家夏伦·麦克莱迪合作，前往中国边境执行任务，以阻止危险的生物武器落入红色中国的手中。在逃亡过程中，他们的飞机遭到机枪扫射并坠毁在喜马拉雅山脉的中心地带，他们的生命被一个神秘且未被发现的文明所拯救，这个文明治愈并增强了三人组的感觉，从而为许多激动人心的冒险铺平了道路……\n\n该系列共播出30集长剧集，我想正是其短暂的一季运行时间才使它获得了cult地位。\n\n制作人蒙蒂·伯曼以尽可能廉价的方式制作一切，有时这会导致节目质量下降，特别是像《发生》（其中工作室代替了澳大利亚大草原）、《极地行动》和《开始》中的雪景场景等集", "Human_Answer": ""}
{"text": "如果有一种叫做“美丽惊悚”的话，这部电影无疑是这个类型中最好的之一。这是一部恐怖电影，尽管不乏血腥场景，但它更依赖于心理学和紧张气氛的巧妙构建来营造刺激感。这部电影拍摄得如此美丽，每一幕都充满了象征和细节，一切都服务于它的主题和类型，可以称其为一部美丽的电影。\n\n这并不是一个容易理解的故事，讲述的是两个姐妹在精神病院治疗后回到她们父亲和继母的大宅。她们难以应对母亲的去世，并试图保护她们自己的世界，抵御成人世界的侵扰。因此，电影在最外层似乎是在讲述这些故事。实际上，电影缓缓地发展成为一个非常不同的故事，虽然节奏缓慢，但每一帧都在传达令人兴奋的美感，所以我不会说更多。去看吧，这是东亚恐怖电影中的佼佼者，这种类型最近征服了世界电影界，它确实展示了它们之所以成功是有充分理由的。", "Human_Answer": ""}
{"text": "“保罗伊”这个名字触动了我的心弦，这样的电影并不多见。这是一部既聪明又有趣还充满情感的电影。我是较晚才成为这部电影粉丝的。我直到2004年5月才看到《保罗伊》，之后便从eBay的一位卖家处订购了宽屏DVD。\n\n电影中保罗伊说话的特效非常出色。我的儿子问我这只鸟怎么会知道这么多话。电影中最喜欢的部分是保罗伊与盖娜·罗兰兹（伊薇的扮演者）和奇奇·马林（伊尼亚斯科的扮演者）在一起的场景。托尼·沙洛布（米沙的扮演者）饰演了一个出色的角色——一个善良的人。整部电影里你都在为他加油。\n\n租看或购买这部电影绝对不会错！！", "Human_Answer": ""}
{"text": "这是伯特·兰开斯特最好作品之一……悬念与幽默的完美结合，加上出色的配角阵容，这是一部写得非常出色且可信的城市戏剧，还有很棒的 soundtrack……让人好奇兰开斯特为什么不更多地担任导演……", "Human_Answer": ""}
{"text": "我知道很少或几乎不了解天文学，但无论如何，一开始我对这部电影的剧情有点怀疑。它讲述的是三个孩子都在日食期间出生，因此没有情感，因此（自然地）变成了冷血连环杀手。这个剧情乍一听确实很荒谬，但一旦你意识到日食会遮挡土星，而你知道土星是情感行星，一切就都讲得通了；这完全合乎逻辑，这时你才知道你并不是在看一部简单的80年代的愚蠢恐怖片。感谢上帝！不过，认真地说，《血腥生日》基于一个荒谬的前提，但它通过其原创性弥补了这一点。让一群孩子四处屠杀人们可能不是电影史上最聪明的想法，但如果要在这部电影和另一个无聊的《星期五十三》克隆片之间做出选择——我会选择前者。\n\n此外，这部电影也因为其极富娱乐性而摆脱了一些人认为其荒谬剧情带来的困境。许多恐怖片很快就会变得公式化，观众只是想看看一些血腥场面。然而，《血腥生日》通过孩子们出色的恐怖表演（让人想起了诸如《被诅咒的村庄》这样的经典恐怖片）、源源不断的恶趣味幽默以及少量但对这类电影来说相当令人印象深刻的悬疑和紧张感", "Human_Answer": ""}
{"text": "这次电影中的英雄角色从第一部中的人类变成了人类，这次他使用拳脚连招对抗超宇宙士兵和一个出了问题的电脑，这个电脑准备接管世界。我想应该是《双重打击》让所有人都相信，Jean-Claude Van Damme 已经不再能够提供可观看的动作片了。然而正是这部电影彻底毁了他的信誉。虽然《超宇宙战士：归来》没有《双重打击》或《求救》那么无聊，但仍然非常糟糕，缺乏原版电影的风格和魅力，也没有明星搭档。这部续集仅仅是为了那些喜欢职业摔跤的孩子们而制作的。回过头来看，甚至动作场面也没有那么令人兴奋，因此这部电影毫无价值，只是一个废物。换句话说，这又是一部Van Damme流水线上的失败之作。  \n评分：1/4（差）", "Human_Answer": ""}
{"text": "我看过这部电影多次，觉得它非常引人入胜且悲伤。大多数角色缺乏真实的情感，这非常令人不安。他们似乎空虚、绝望。这个故事是基于一个真实的事件。<br /><br />一个十几岁的女孩被她的男朋友无明显原因地杀害——据说他只是觉得这样做了。然后他向朋友炫耀此事，因为朋友们不相信他，他就带他们多次去看尸体。没有人报告这起谋杀案。有两个主要角色——凯文·科斯纳和克里斯平·格洛弗，克里斯平·格洛弗饰演的角色相当让人讨厌。<br /><br />凯文饰演的马特似乎是唯一一个有是非观念的人。这是凯文表现最好的一次——完美无瑕的表演，非常可信——任何认为这个男人不会演戏的人都应该看看这部电影。马特的弟弟几乎是电影中最令人不安的角色之一。他只有十二岁，生活中没有同情或爱的因素。想到世界上有这样的孩子，真是悲伤。这让人们更加感激自己所拥有的一切。评分9/10。", "Human_Answer": ""}
{"text": "我不确定《丛林热》是一部玩笑还是电影……但据我所知，它更像是一部玩笑而不是别的。几年前，恐怖片制作人决定采取一个新的步骤，对这个类型进行嘲讽，从而诞生了《致命ID》系列。在《致命ID》中，列出了一堆所有恐怖片角色会做的愚蠢、可预测的事情，并且这些角色最终都做了同样的事情，这为这种类型的分析增添了大量幽默和讽刺，并带来了希望，即从那时起，恐怖片将会以一种稍微不同的方式呈现，要么对类型充满讽刺，要么对自己的电影进行自我嘲讽，或者至少在戏剧过程上与以往那些回应同样陈词滥调标准的老电影有所不同。然而，在观看《丛林热》时，许多人可能会看到一些所谓“吓人”的电影现在是多么缺乏原创性、严肃、自命不凡、无聊甚至不吓人，即使是在几年后。首先，这部电影在缺乏原创性方面很少有其他电影能与之相比。人们多次提到，如今恐怖片导演缺乏想象力，不断重拍外国续集的翻拍版，但将电影设置在一个森林小屋中似乎并不是向什么致敬，而只是抄袭。希望观众通过电影中的其他因素感到惊喜", "Human_Answer": ""}
{"text": "*剧透警告*  \n我要从这部电影有多愚蠢说起。\"拇指大小的人，在花园下面生活，攻击一所大房子的居民\"！！！当我第一次坐下看电影时，我并不知道主角不是灵异生物等，而是十英寸高的小妖精，看起来很容易被一脚踢得远远的。我继续看完这部电影是因为我喜欢把电影看到最后，即使是糟糕的电影。这部电影真的很糟糕。我的女朋友在前十分钟就睡着了，除了觉得我看了它是个很好的催眠手段外，她还觉得我看得那么认真真是好笑。  \n即使有大量的小妖精（我知道这个想法很傻），它们也和扁可乐一样既不吓人也不威胁。它们只能绊倒一个人并“致命”地摔伤他，杀死一只猫，在此之前就被炸飞了。我提到过它真的很糟糕吗？", "Human_Answer": ""}
{"text": "这部电影的演员阵容真是太棒了。他们的表演非常到位，台词也很机智，多次让我在他们说完后几分钟还在笑。我发现《天上掉下的面包》有一些意想不到的时刻，虽然有些事情是我预料之中的，但它们是如何结合在一起的却完全不可预测。这部电影是关于希望和纠正错误的。看完电影后，我感到受到了鼓舞，想要去做正确的事情。五姐妹的表现真是太棒了。", "Human_Answer": ""}
{"text": "有些人可能还记得在电影《朱诺》中，艾伦·佩吉对达里奥·阿格内托的《惊魂记》赞不绝口的情景，这是她最喜欢的恐怖片。杰森·贝特曼的角色随后问她是否看过赫尔谢尔·戈登·刘易斯的电影，并且说他有一部电影（我现在忘记了是哪一部）可以给她看。当时我看了《朱诺》时，我只看过《惊魂记》和一些阿格内托的电影，但没有看过刘易斯的。现在看来，这不仅仅是迪波拉·科迪对流行文化“内行”引用的一个例子，而是一种实际上反映角色品味的指标，也许更主观地来说，可以根据他们的品味来评判他们。换句话说，赫尔谢尔·戈登·刘易斯的声誉在他在制作血腥电影多年后仍然得到了保持——那就是一种低俗大师，不多不少。事实上，少一点更好。<br /><br />那么，以阿格内托作为比较的基础是很有趣的，因为两位导演至少在《血肉女孩》和任何一部阿格内托的电影中，都采用了相似的材料。阿格内托对他的", "Human_Answer": ""}
{"text": "我看了麦考伊家族的重聚节目，很高兴再次见到理查德·克雷纳、凯瑟琳·诺兰和托尼·马丁内兹！看到他们真是太棒了，因为我从小就一直在看这个节目，所以当电视上说要举行重聚时，我非常激动！唯一让我不解的是为什么丽迪亚·里德（哈西·麦考伊）和迈克尔·温克尔曼（小卢克）没有出现在节目中。我知道瓦尔特·布伦nan已经去世了。所以我上网查找相关信息，并找到了这个网站，如果有人能告诉我丽迪亚·里德（哈西·麦考伊）和迈克尔·温克尔曼（小卢克）后来的情况，我会非常感激！我已经到处寻找，但没有任何线索。我唯一找到的信息是迈克尔·温克尔曼应该出生于1946年。这个节目很有价值，每集都有道德教训。现在的节目没有这种价值和道德观。整个剧组都非常出色，如果能找到他们的消息比见到他们还要好。既然这不可能，如果有谁能帮忙，我会非常感谢！谢谢Glenda", "Human_Answer": ""}
{"text": "在预告片中，“处男四十岁”宣称自己是一部关于一个大约四十几岁的孤独男子突然渴望做爱只是因为他还没做过这种事的另一部不成熟的情色电影。过去的许多糟糕经历已经让他对性失去了热情，因此他完全避免与女性接触。然后意想不到的事情发生了：他坠入了爱河。而且，还有一部关于这件事的电影，就叫《处男四十岁》。<br /><br />标题中的处男是安迪·斯蒂策（史蒂夫·卡瑞尔饰），他确实四十一岁，在一家电子商店工作，并收集复古动作人偶，这些玩具摆满了他的单身公寓供所有人观看。他有一个漂亮的家庭影院系统，与两位和蔼可敬的老年邻居一起看“幸存者”节目。他是个典型的孤独男子，需要多出去走走并与更多的女性交谈。<br /><br />现在，这部电影的新鲜之处在于：它以一种可爱的、成熟的姿态处理了这个主题。如果由一个更透明的导演团队来制作这部电影，它可能会变得完全不同。这部电影本可以堕入无尽的性笑话和玩笑，但幸运的是，这部电影从未降到那么低的水平。当然，这里有一些性笑话", "Human_Answer": ""}
{"text": "这首音乐完全与电影脱节，偶尔会出现瓦格纳式的壮丽和独行侠式的急促，除此之外就不存在了。除了两位主演之外，其他演员的表现可以说是不存在的。这本来可以是一部优秀的学生作品。俄罗斯士兵只是在尝试表演的模型。不断的中断、哇哦特效的摄像角度以及单色的人体片段剪辑让人感到非常烦躁，但这只是我个人的感觉。故事情节并不比其他作品差，实际上并不比大多数作品差，完全忽略了逻辑、理性以及现实。至少没有人会在机枪前走三分钟而不被击中。三个顶级反派角色是夸张的。", "Human_Answer": ""}
{"text": "这部电影仅凭8声枪响、2次接吻和100个陈词滥调就走得更远，这本不应该成功。然而它还是成功了，真是妙极了。<br /><br />当我从电影院开车回家时，我试图弄清楚它是如何避免让观众站起来喊“我已经看过一万遍了！你已经超越了可信的边缘！”的方法。但演员们如此迷人，银幕上又充满了可信的角色，让我忘记了去质疑。一个和我一起看这部电影的朋友说，这部电影把他带到了如此完美的巴黎，以至于当我们走出电影院意识到我们仍在印第安纳州时，他感到有些失望。<br /><br />总体来说，这是一部充满细腻、机智和魅力的浪漫惊悚喜剧片。", "Human_Answer": ""}
{"text": "这部电影真的很好……它一开始很慢很无聊，但随着电影的进展……嗯，乐趣接踵而至。这部电影的魅力可能在于它对很多（真的很多）其他电影的微妙引用。对我来说，最精彩的部分可能是李小龙和《卧虎藏龙》的场景。两位演员从法语切换到中文或其他亚洲语言，真是太棒了。然后是名字上的笑话，它们非常有趣，但也许当你是美国人时，你不会完全理解（没有冒犯的意思）。总体来说，这是一部很好的电影。", "Human_Answer": ""}
{"text": "我记得我爸爸曾租过这些剧集的录像带。我们全家人都很喜欢它们，现在我离开了家，有了自己的生活，我正试着把这些精彩的吉姆·汉森创作的作品介绍给我的丈夫和继子，但随着我发现的越来越多，我发现并不是每个人都喜欢汉森的作品。这真是遗憾，因为这意味着他们只能忍受我寻找这个系列的痛苦。尽管他们对这些并不感兴趣，我还是强烈推荐任何人能获得《故事讲述者》这部作品。你会沉浸在那些讲述人们在面对无法解释的情况时只能通过故事来谈论的世界里，人们需要关心如果遇到这些情况会如何应对。", "Human_Answer": ""}
{"text": "这是毒液系列中最差的一部。东京的表演非常糟糕，你只能大致理解他们说什么。这部电影的主要问题是剧情突然变化太大，与原作完全不同。比如，毒液在这部电影中的女朋友是另一个角色，或者可能是同一个角色但名字不同且由不同的女演员扮演。为什么这部电影要像迪士尼电影一样制作？大约十五分钟后，电影开始变得不错，因为有了大量的血腥场面。有两场精彩的杀人场景，但之后电影就变得很糟糕了。在电影的前二十分钟之后，这部电影几乎不再有任何娱乐价值。H*LL，它简直不值得观看。除非你喝醉了，否则不要看这部电影。你已经被告知了。", "Human_Answer": ""}
{"text": "取一些年轻漂亮的演员，把他们放在一个异国他乡，加入几个反派角色，让两个主演在几场激情戏后找到爱情，编一个最最薄弱的剧情，然后为所有人（除了三四个被杀的角色）安排一个皆大欢喜的结局。这就是哈蕾奎因浪漫小说的经典（也是成功）模式。这并不算好，但也谈不上差，就像大多数黄色小册子一样。而布达佩斯的场景尤其有趣，即使他们没有使用由古斯塔夫·埃菲尔设计的美妙的老火车站，也没有展示这个城市著名的温泉浴场。", "Human_Answer": ""}
{"text": "我认为我同样喜欢这部电影，虽然它并不完美；但以“莉莉的美国化”为题，这部充满魅力且令人难忘的半音乐讽刺喜剧可能会受到更多的喜爱和珍视，尤其是那些能感受到布莱克·爱德华兹制作的独特精神——温柔、机智的幽默以及扎实的故事叙述的人。电影中，一个不可能但令人愉快的情节围绕着莉莉·史密斯展开，她是一名为德国效力的边缘型间谍，在一场更为简单且黑白分明的战争中；莉莉·施密特冒充史密斯，帮助她的叔叔，这位叔叔也是爱国者，尽管对德国忠诚，但并非残忍或政治化，只是机会主义者。莉莉的目标是威廉·拉雷比，一位有魅力的美国中队指挥官，他可以提供她有价值的信息。当莉莉爱上拉雷比，意识到自己作为间谍的后果，并看到医院里受伤士兵的影响后，故事变得复杂起来。她开始嫉妒另一个追求拉雷比的人，然后意识到她不能再继续做间谍，最终放弃了间谍生涯。电影的逻辑结局是在第一次世界大战结束后，她在昏暗的电影院里唱着电影的主题曲《祈祷》时，拉", "Human_Answer": ""}
{"text": "这部《 Raggedy Ann 和 Andy 的电影》非常可爱。我们喜欢看着 Ann 和 Andy 唱歌跳舞，还有那只膝盖起皱的骆驼。这部电影让那只膝盖起皱的骆驼变得非常受欢迎，因为它唱着歌曲“我不是什么人，但我爱你”。如果你喜欢 Raggedy Ann 和 Andy，观看这部电影，你会看到为什么它既是孩子们喜爱的电影，也是大人们喜爱的电影！", "Human_Answer": ""}
{"text": "这部电影的剧情围绕着一位真正的恶棍潜艇建造者展开，他想发射一艘能潜入数千英尺深海的新潜艇。不幸的是，他无法做到。哦对了，他还被小时候妈妈和爸爸被巨齿鲨吃掉的记忆所困扰。这位男士遇到了一位相当迷人的科学家，他们和大约一百人的船员一起乘坐主角的潜艇去杀死那只杀死了他父母的巨齿鲨。现在，这部电影里的鲨鱼看起来非常假，基本上就像《鲨鱼攻击3》一样，只不过更让人沮丧。如果你不明白我的意思，听我说。电影的片头字幕显示了一些“家庭电影”，主角在父母被杀害前的小时候的照片，背景音乐非常悲伤和压抑。你应该期待看到一只鲨鱼或者其他什么东西，但你只能看到几秒钟内偶尔出现的CGI鲨鱼的影子。而且，整部电影中我根本没看到一个快乐的表情。大部分时间都在黑暗的深渊中度过，故事变得更加无聊，所有的人物（包括鲨鱼）最后都死了。我以为萨巴托会成功杀死鲨鱼并救下自己和女孩，但没有，他们都死了，电影以鲨鱼被炸毁，潜艇（带着萨巴托被压碎和", "Human_Answer": ""}
{"text": "《银湖之畔》是一部纪录片，风格朴素直接。实际上更像是家庭录像，如果你想要戏剧性的启示，可以看看别的电影。它当然也不是催人泪下的作品。但这是积极意义上的评价。这部影片展示了两个相爱的男人，以及艾滋病是如何影响他们日常生活质量的。很难说这是一部好电影还是坏电影，因为它太过直白，我不得不从其他角度来评价。这是一部杰出的作品，是我见过最真诚、最值得尊敬的记录片之一。这两个男人在生命被缩减到最基本的部分时，仍然保持着非凡的正直。这使得好莱坞关于艾滋病的制作看起来既时髦又冷酷无情。这两名男子为了自己制作这部电影，这也是创作一部作品最好的理由之一。汤姆唱着《你是我的太阳》向马克道别并告别那个场景是真实的。", "Human_Answer": ""}
{"text": "《Out to Sea》是一部很棒的电影。我期待的是喜剧，从电影的第十分钟到结束，都有喜剧和让人发笑的场景。Jack和Walter搭配得很棒，而Rue McClanahan的加入使这部电影更加精彩，值得一遍又一遍地观看。", "Human_Answer": ""}
{"text": "当我将《恶意》归类为 film noir 时，并不是在将其与《日落大道》《双重赔偿》或《马耳他之鹰》这样的经典之作相提并论，也不是将导演贝克尔与阿尔弗雷德·希区柯克、斯坦利·库布里克、斯坦利·凯尔曼或路易斯·布努埃尔相比较。我只是抗议这部电影从头到尾弥漫着一种黑暗氛围，以至于大部分时间都无法看清发生了什么。我可以理解夜晚场景中的黑暗，但这部电影即使在大白天也是昏暗一片，对此我不知其因。然而，即便导演贝克尔将整部电影拍摄得完全黑暗，也未必会有太大差别。", "Human_Answer": ""}
{"text": "昨晚我有幸观看了两部《 Before Sunrise 》系列电影的深夜连映——1995年的《 Before Sunrise 》和2004年的《 Before Sunset 》，两部电影连续播放，中间几乎没有休息的时间，也没有机会单独思考每部电影的意义。经过一夜的沉思，我认为我更倾向于前者，接下来我会解释原因。<br /><br />在《 Before Sunrise 》中，我们见到了年轻的演员伊桑·霍克（《真实的痛苦》、《死亡诗社》），当时他25岁；以及朱莉·德尔皮（《三色》系列），当时她26岁（虽然看起来更年轻）。他是美国的一名多情作家，在女友分手后游历欧洲；她是前往巴黎的年轻法国学生。他们在布达佩斯至维也纳的火车上相遇，并决定一起下车。这两个深具灵性和思想的人在维也纳美丽的街道上度过了一个整夜，交流着理想和思想，并逐渐坠入爱河。<br /><br />这部电影充满了90年代的气息：当时科技飞速发展，新世纪及其希望和梦想即将到来，像电影中的年轻人一样满怀对生活的热爱和对未来的热情。杰西（霍", "Human_Answer": ""}
{"text": "这是一部糟糕的电影，香港似乎只有5个警察，他们没有使用枪支，这让我觉得像是成龙的电影。整部电影中，他们一直用枪指着嫌疑人。直到他们互相射击时才开枪，真是一部好笑的电影。在电影中，好像所有的正义之士毫无理由地都死了。<br /><br />这部电影的情节也很差，剧情跳跃无序，让人感到无聊。但如果想看一部血腥的电影，我认为这可能只是一部还不错的类型片，我觉得美国制作的僵尸电影比这部更血腥。", "Human_Answer": ""}
{"text": "“一个年轻女子相信自己是狼人的化身，这源于家族中一位祖先被指控并因涉嫌是狼人而被处决的传说。由于过去男性对她的虐待，她游荡在乡间勾引并杀害遇到的每一个男人。当她爱上了一个善良的男人时，她的生活似乎有了转机，但她在一次被一群混混强奸并目睹她的爱人被杀后，再次受到创伤，她回到暴力的道路上，寻求对那些混混的复仇。”——根据DVD封套上的简介。\n\n里诺·迪·西尔维斯特罗的《曼纳拉狼女》以全裸、扭动、呻吟的舞蹈开场，由身材修长的金发美女安妮克·博雷尔饰演丹妮埃拉·内塞里。最热的部分是镜头捕捉到了她腿部背景中的火焰。开场的“闪回”揭示了她毛茸茸的祖先可能是狼人。不幸的是，博雷尔并不是狼人；她只是一个非常狂躁的精神病患者。\n\n作为一部电影，《狼女》（英文版）如果博雷尔的角色真的是一位女性狼人，那么她的性侵犯经历将成为很好的角色刻画。但就1970年代", "Human_Answer": ""}
{"text": "并且租一部好的恐怖电影。仿佛编剧从未看过恐怖电影一样，他写的所有东西都陈词滥调、俗套，被像《尖峰时刻》和《惊声尖笑》这样的电影完美地嘲讽了。\n\n恐怖片段之间的对话是最无聊的，充满了愚蠢的“我们要去舞会”之类的垃圾。我真想挖掉自己的耳朵。老实说，《 Hills 》的对话比这更好。\n\n这部电影真的完全没有必要制作出来。女主角毫无吸引力，我一直在想：“她？真的吗？男主角对她着迷？真的吗？”\n\n所有的人物行为都很愚蠢，包括警察。（分成两人的小组在各个地方！前后！而不是一个打盹的警察坐在车里，车窗半开着，等着被人割喉。）\n\n连连杀手毫无问题地随意杀害所有人，没有任何抵抗（或门）。没有人有任何保护措施或一点点反抗的想法（或翻转酒店房间门上的安全锁）。人们就像精神残疾的羊。\n\n顺便说一句，如果你是喜欢血腥场面的人，你也会失望。所有的杀人场面都被移开镜头，而且——咳——做得相当有品味。（所以为你难过！）\n\n没有一个杀人的场面有一点点有趣的地方。大多数时候，当我们知道时，这些", "Human_Answer": ""}
{"text": "哦天哪！只是一个梦而已！多么好的主意啊！伦奇先生真是太幸运了，大多数人都试图讲述古典故事。这样他就可以玩弄他的小植物和更小的回报了。去看看波兰斯基的《房客》，那里有更加聪明的幻想与现实的混合。", "Human_Answer": ""}
{"text": "我在高一的时候录下了这部深夜电影，并以快进的方式观看。我建议你也这样做。我以为这是一部动作片，但结果是一部类似于Court TV类型的电影。最终，它符合早期70年代的社会活动类型电影。庆幸我没错过那个时代。评分2/10。", "Human_Answer": ""}
{"text": "我原本是因为以为这是《非凡绅士联盟》的续集才看的这部电影，没想到这完全是一个全新的东西——一部喜剧片！不过我还是很喜欢它！  \n《非凡绅士联盟》似乎是一部英国电视连续剧，有些奇怪的角色和尖锐的幽默感。这是一部英国喜剧，所以围绕着非常愚蠢的行为、穿奇装异服以及大量取笑德国人和法国人、同性恋参考——简而言之，这非常非常有趣！  \n剧情围绕着电视节目的编剧决定取消一些角色，而这些角色则从自己的维度进入编剧的维度以阻止这种情况发生。这是一个有趣的转折，这部电影中有许多精彩的情节，我多次大笑并为这种大胆的幽默风格鼓掌。这使得《憨豆先生》看起来像是被稀释了的弱者。（顺便说一句，罗恩在《黑adder》系列中表现得更好）  \n这不是《蒙提·派森》，但在谈论英国幽默时总免不了进行比较，虽然有一些相似之处，但并不足以让它成为同样的东西，保持新鲜感。它的喜剧风格更倾向于《青春岁月》系列和《天堂客栈》电影。  \n如果你喜欢这部电影，可以看看《青春岁月》系列和《", "Human_Answer": ""}
{"text": "一部还算不错的电影，但并非真实故事。<br /><br />Rubin “飓风”·卡特是一个 notorious 的说谎者，是一名杀人犯，并且从未被宣判无罪。新泽西州政府在20年后第三次拒绝了他的上诉。卡特在1976年得到了一个提议：“通过谎言测试就可以获释”。但他没有接受。这部电影本不该制作，但金钱说了算。很多人无辜地在监狱里度过了他们的生命，毫无疑问其中黑人比白人更多。为什么选择一个虚构的故事呢？<br /><br /> Jens", "Human_Answer": ""}
{"text": "又一次，加拿大电视节目再次令人失望，创造了一部首播后无人问津的剧集。<br><br>上次我记得，情景喜剧应该引发我们所说的笑声。那么，嘲笑所有白人认为所有穆斯林都是恐怖分子这种刻板印象有多好笑？好吧，也许一个笑话只是为了取悦大众。但不是三十分钟。这叫作鞭打死马。就连周六夜现场也会知道在广告时段后放弃。<br><br>此外，剧本中也需要一些冲突。她在斋月时会不会能上好黄瓜三明治来打破斋戒？斋月何时开始？哦，这里可是奥斯卡级别的内容。<br><br>还有角色！什么角色？！他们都是毫无生气的剪纸人物，没有任何有趣的东西让我们想跟随他们从一种情况到另一种情况。这就是情景喜剧的目的。我们需要有强大、有趣且动态的角色，这样我们每周都会被吸引到电视机前。我们需要关心这些角色，担心下周他们会陷入什么样的麻烦。如果我从未见过这些角色，那也太快了。幸运的是，我记不起他们的名字（对CBC来说，这是一个不好的信号）。<br><br>而表演也如此平淡无奇。这更像是一种选角问题", "Human_Answer": ""}
{"text": "这个片段看多了也太激动人心了，充满了米老鼠前30年里所有的热情和聪明。相比之下，现在的米老鼠变成了一个聪明的小怨妇。《汽船威利号》总是让我微笑，尤其是结尾部分，米老鼠用土豆打鹦鹉后笑起来的那个场景。动画非常出色，尽管《汽船威利号》没有对白，但音乐已经足够精彩了。<br /><br />在我看来，如果这个片段不值得满分10分的话，那么任何动画都不值得，因为它不仅是一部真正的经典，而且充满了欢乐，每次观看都非常有趣。", "Human_Answer": ""}
{"text": "《 Fame 》（1980年）非常出色。它具备了使七八十年代电影如此伟大的所有特质。这部电影自豪于它的直率，并且不为过度夸张感到羞愧。\n\n真正重要的是旅程，而不是目的地。那些无知的傻瓜带着肥皂剧的心态永远不会意识到，《 Fame 》是关于这些年轻人的挣扎、焦虑和胜利，而不是关于他们的职业生涯。\n\n讽刺的是，《 Fame 》中的所有非常有才华的演员都没有在好莱坞取得成功。《 Fame 》标志着一个时代的结束——艺术自由和实验的终结，以及商业化的开始和政治正确性的盛行。它是那个拥有自己声音的一代人的最后宣言。\n\n10/10", "Human_Answer": ""}
{"text": "感谢这部电影。它是一部记录了才华的作品，三十年后回顾起来，显得更加独特和稀有。\n\n音乐简直无与伦比，充满了写作、表演、编排和制作方面的才华，让人无法抗拒。歌词和声乐编排令人惊叹。像内尔·卡特和雷恩·伍兹这样的被低估的天才每次听到他们的表演都会提升我的精神。虽然电影可能不同于舞台版本，但我更喜欢原声带而非演员专辑，后者在我看来过于粗糙且发展不足。在这里，编曲被充实并扩展成了动态的作品，这在舞台设置中是无法实现的。\n\n但这部电影最非凡之处不仅仅在于音乐。近乎超现实主义的对话场景（让我想起了阿尔曼的电影）与充满活力的音乐和舞蹈片段交替出现，效果极佳。这部电影中的所有才华——导演、编剧、摄影、剪辑、音乐、编舞、选角、表演、服装设计、美术指导——完美融合成了一部我看过的最好的音乐片之一。\n\n我认为，“Hair”让我们在几乎没有信息或情节的情况下对角色有了很多了解，这真是令人惊讶。他们不是漫画人物，而是真实而非常人性化的人。我们看到他们的一些背景，但通过精湛的表演、导演和", "Human_Answer": ""}
{"text": "昨天在提前放映中看到了这部作品，必须说真的很糟糕。片尾字幕结束后我想：“嘿，有了这样的演员阵容，这部电影应该会很好看”。结果完全不是那样。<br><br>乏味可预测的笑料，人物刻画非常简单（可能除了拉拉小姐之外），电影的结局观众在十分钟内就能猜到。最糟糕的是，电影利用了一个敏感的主题（残疾人）来制造低级且大多无趣的笑话，却从未触及该问题的核心。电影中最受同情的残疾人是在假装的那个人。这传达了什么样的信息？而且电影根本没有一个经过深思熟虑的结局，基本上就是：“我爱你，不在乎你之前像混蛋一样对我。”<br><br>总之：优秀的演员阵容肯定是被这部烂片折磨得够呛才签了约。", "Human_Answer": ""}
{"text": "这部电影远远好于原版《笨贼一箩筐》。我强烈推荐给喜欢 quirky 搞笑风格的人。我们几乎把这部电影中的台词融入到了白天的谈话中，和蒙提·派森的一样多。\n\n流浪汉和自杀先生玩的纸牌游戏，还有他在餐桌上对龟肉汤的反感。原版《笨贼一箩筐》太过编排和舞台化，虽然我喜欢史蒂夫·马丁，但他似乎很努力在表演。《笨贼二世》是一部讽刺喜剧，会受到任何人的喜爱。《笨贼二世》适合全家观看，不像原版《笨贼一箩筐》那样。", "Human_Answer": ""}
{"text": "这不过是 Lifetime 电视上那些糟糕电影中的一个，这些电影以同情的方式描绘了一些令人厌恶的女人的恶劣行为。与《燃烧的床》《足够》或《怪兽》等其他恶心的电影一样，这部电影试图让观众相信这个可憎的罪犯其实并不是那么坏。给我们一个交代吧！我问制作人一个问题：如果莱特伦是在一个男人身上，而维莉是一个12岁的女孩，你们还会不会拍这样同情和理解这个人的电影？答案：当然不会。\n\n想象一下把性别角色对调一下，你就会明白为什么我和这里其他人认为这部电影是一堆无用的垃圾。如果性别角色对调，就不会再试图同情这个罪犯了。相反，我们可能会看到一个残暴可怕的男人猎杀年轻女孩的形象，他淫荡的行为使他入狱，他的洗脑受害者则患上了 stockholm 综合症。莱特伦之所以在电影中没有受到同样的对待，仅仅是因为她的性别。\n\n让我们直说吧。莱特伦是个恋童癖者。就是这样。没有任何“如果”、“但是”。她是个应该入狱的罪犯，理应受到我们的鄙视和憎恶，而不是我们的怜悯或同情。", "Human_Answer": ""}
{"text": "拉里·比奇尔60岁了，又脏又不好看，但在电影中，他却成了二十多岁女性心目中的毒品般的存在。\n\n很多电影都被指责有性别歧视，但如果要找一个最应该被这样指责的电影，那就是这部电影了。\n\n我甚至无法数清电影里有多少个胸部特写镜头，可能比拉里·比奇尔写剧本的时间还多。\n\n剧本荒诞至极，比奇尔和他的朋友们争论、骑车、聚会、做爱、杀人，第二天他们又争论、骑车、聚会、做爱、杀人，第三天，你大概能猜到。\n\n我喜欢埃里克·巴福尔，考虑到他所面对的角色，他在扮演科曼奇人时表现得相当不错。\n\n不幸的是，这部电影是关于拉里·比奇尔饰演的枪手角色皮斯泰罗，这个角色如此单薄乏味，以至于不值得一笑。\n\n他还是一位糟糕的演员，而且显然他原本并不打算亲自出演主角，但当他请求的所有人都拒绝后，他还能怎么办？一旦他意识到自己必须亲自出演主角，他可能重新修改了剧本，以便可以勾引更多的女士。\n\n虽然从视觉上看还算不错，至少摩托车场景", "Human_Answer": ""}
{"text": "再次问候，我想对这部精彩、激动人心且可信的浪漫与 intrigue 故事进行评论。音乐非常美妙且令人难忘。这是一部非常出色的彩色电影。后来我也很喜欢另一部电影《高 Society》，由 Bing Crosby 主演。音乐非常美妙。感谢聆听，Florence Forrester-Stockton，内华达州里诺市", "Human_Answer": ""}
{"text": "作为一个大猩猩电影的忠实粉丝，我本以为这部电影会很棒——至于大猩猩特效，确实不错，但这几乎是唯一值得提及的地方。这部电影声称基于真实故事，但实际上与真正发生在“Buddy”身上的事情相差甚远。“Buddy”在现实生活中是著名的Gargantua，被我们的所谓“英雄”Gertrude Lintz卖给了Ringling Bros.，而Lintz女士在许多动物爱好者眼中并不是一个真正关心动物福利的人。关于Buddy变得具有攻击性的描述完全是虚构的，在现实中，这只大猩猩从未表现出这种行为。事实上，Buddy在一次暴风雨中从木制笼子（电影中描绘的是一个毛绒笼房）逃了出来，到房子中寻求庇护和安慰，这使Gertrude Lintz感到害怕，从而卖掉了他。Buddy并没有被释放到一个充满茂密树木的动物园天堂中与大猩猩家庭生活在一起——他被遗弃在一个车库的深处，仅有一个灯泡作为安慰，然后被卖给了马戏团——在那里，直到他在迈阿密的一场表演中去世前，他实际上过得更好一些，因为人们会扔花生给他。顺便说一句，在", "Human_Answer": ""}
{"text": "预算、不错的演员……谁知道这些都这么重要。别把时间浪费在这垃圾片上。特效烂透了。演技也烂透了。唯一能让这部电影稍微有点可看性的可能是点廉价的露骨情节，但这些在前20分钟就被糟蹋了。\n\n这部电影唯一的可取之处是那非常生硬的脏话。就像是他们找到了地球上唯一没说过脏话的7个人。真佩服！\n\n如果你想看看一个穿着糟糕西装的人，就回去翻翻旧毕业照吧。对于《大脚怪》这类电影来说，只有大预算和一些不是来自青蛙球社区剧院的演员才能让它变得好一点。", "Human_Answer": ""}
{"text": "我不知道人们为什么认为这部电影这么糟糕。它有一个不错的剧情，还有一些不错的动作场面，而哈里地点的变化也没有什么坏处。虽然其中有些内容确实令人反感且过于露骨，但这并不是唯一一部这样的电影。东伍德在片中饰演的dirty harry状态不错，而pat hingle饰演的小城镇警官我也挺喜欢的。如果你喜欢dirty harry，那么你应该看看这部，它比the dead pool好得多。评分4/5。", "Human_Answer": ""}
{"text": "我是在1978年高中的时候看到这部电影的，当时我是个大二的学生。我还带了个约会对象去看这部电影。当然了，因为电影太糟糕了，所以我也没“享受”到什么。事实上，琼·里弗斯的职业生涯也从未像制作这部烂到家、毫无幽默感的电影那样惨淡。实际上，“毫无幽默感”这个词都不足以形容这部电影：这部电影是反幽默的！看完之后你会觉得，任何可能发生的笑声都被扼杀了。这部电影不值得出于好奇或者认为“烂到家就是好”的理由去看。即使是MST3K的这群人也无法让这部电影变得值得一看。比利·克里斯托的职业生涯能够从这次早期的自杀式尝试中幸存下来，这本身就是个奇迹。", "Human_Answer": ""}
{"text": "“五重奏”绝对不是一部大多数观众会感到有趣甚至有趣的电影。没有一个场景、对话、表演或情节发展能够激发起任何火花。冰冷的世界尚可理解，但混乱的情节却是无法忍受的。这些角色不仅不是立体的，甚至都不是平面的，没有任何情感，也没有任何逻辑可言。这个世界被冰封着，人们除了玩“五重奏”之外不做任何有意义的工作，而游戏规则从未被提及。房屋未供暖，尽管有电，但谁和什么产生了电？有木头，但没有动物（除了狗），那么衣服和鞋子从何而来？显然没有工业，每个人都穿着16世纪欧洲的服装，这与未来主义的背景形成了奇怪的对比。整部电影似乎被困在了阿尔特曼的想象中，他从未试图与观众分享他的想法或愿景。荒凉或绝望与这部电影缺乏吸引力无关，乔治·卢卡斯的《THX1138》中的世界同样昏暗，人物也并不有趣，但故事却有自己的轨迹。在“五重奏”中，既没有明显的情节线索，也没有暗示的情节线索，而且在我看来，它甚至不会引发观众对背后理念的思考，就像", "Human_Answer": ""}
{"text": "首先是个好消息。“精神”是目前家庭影院发行的最具视觉震撼力的动画电影。其美术和特效都是革命性的，仅凭视觉效果这一点，我就推荐你去看看这部电影。\n\n现在来说个坏消息。我确实认为这部动画片只有动画这一项优点。你可能还记得去年夏天“精神”被“莉洛与多哥”狠狠击败了。第一个说这是因为迪士尼更有名、广告做得更好的人，可以写一篇四页长的文章，题目叫“为什么‘莉洛与多哥’的剧本并不糟糕”。\n\n在“精神”展示的令人惊叹的新动画技术面前，故事情节几乎令人惊讶地乏味。这里有一个教训，而且不言而喻，这不仅适用于动画电影。你可以拥有有史以来最令人瞠目的视觉效果，但如果你的故事无聊，更重要的是我们对你的角色不关心，那就是糟糕的电影制作。简单明了。动画本身仍然令人惊叹；我只是迫不及待地想看看那些更有想象力的人会怎么利用它。", "Human_Answer": ""}
{"text": "《卧室和走廊》这种电影会让你意识到，生活的戏剧性往往隐藏在细节之中。而这些戏剧性也可以非常有趣！即使你自己的爱情生活和朋友并不像这部电影中的角色那样独特，但每个人都能在五彩斑斓的主角中找到自己和他人的影子。而这正是《卧室和走廊》的强大力量所在——生活中最令人困惑的事情往往也是最有趣、最搞笑、最性感……的事情！希望你会像我一样享受这部电影！", "Human_Answer": ""}
{"text": "当你习惯了《邮差总是敲两次门》中的拉娜· turner，再将其与这部低成本、低演技、低质量的电影相比，我为伊达·鲁宾诺的“唱歌”（更像是说话）和非钢琴演奏场景感到尴尬。当第一个非唱歌场景开始时，所有人都盯着她呆板地看着，我确信他们都会翻白眼并开始离开，或者至少开始相互议论（她真糟糕，快点让我们离开这里）。演员们表现得很平淡，情感也显得很无力。而整部电影中，伊达一直是个真正的任性的泼妇——简直就是个十足的讨厌鬼。这就像贝蒂·波普在意识迷幻状态中遇见美国某处小镇上的加油站女工。故事平淡无奇，音乐平淡无奇，表演平淡无奇，她的胸部……算了不提了。我为其他演员感到难过。或许如果给主角换一个合适的演员，并且让男演员们多一些情感，这部电影还有机会。对不起，那些认为这部电影超乎想象的人可能会被我冒犯到了。我不介意它保持在超乎想象的状态。", "Human_Answer": ""}
{"text": "我喜欢这部电影，但所有校友聚会的音乐都太愚蠢了。\n\n那场决定命运的比赛发生在1972年。这意味着主角们在1972年毕业。但是几乎所有的舞会上播放的音乐都是从20世纪50年代和非常早期的60年代。\n\n刚刚参加了我的高中30周年聚会，我可以向你保证，在任何高中同学聚会或舞会上播放的最后一首音乐都是他们父母的音乐。\n\n我理解找到合适的70年代音乐的困难——我们都明白那个时期在音乐上是多么荒凉。但并不是完全没有，电影的制作人应该更加谨慎。我发现那些舞会场景让我不自觉地对电影的其他部分产生了怀疑。\n\n这是一个糟糕的导演和/或制作人的决定。", "Human_Answer": ""}
{"text": "这部电影是我几年来看过的最有趣的一部。它处理死亡和葬礼的主题，既不令人沮丧，也不失敬重。克里斯托弗·沃肯在这部迷人的浪漫剧中提供了大部分的喜剧元素，以至于我笑得几乎喘不过气来。<br /><br />我在电影预告片中看了这部电影，看完后观众不仅鼓掌，还欢呼起来。我正告诉所有朋友留意它在美国上映的消息。我 definitely 计划再次在影院观看，并一旦有DVD版本就购买。", "Human_Answer": ""}
{"text": "是的，我们都知道Dan Schneider对制作面向小孩子的新奇节目的痴迷，iCarly也不例外。看看那些小女孩在镜头前翘起脚趾、伸舌头和穿着超短裙和比基尼的样子吧。是的，这让人怀疑这些节目是为青少年还是某个更年长的堕落群体制作的。不管怎样，与Dan Schneider的其他作品如《Amanda Show》和《Drake and Josh》相比，这部剧并不算太好。<br><br>这部剧讲述的是一个兄妹（Carly和Spencer）独自生活的故事，他们的父亲在军队服役，母亲则似乎缺席了他们的生活。Carly有一个刻薄的朋友Sam，他们与学校里的小朋友Freddie一起制作了一个非常成功的网络节目iCarly。剧情主要围绕着他们在网络节目中的生活以及在学校里的趣事。<br><br>Carly Shay是一位年轻、充满智慧的网络名人/企业家/制片人，由Miranda Cosgrove饰演，她说话声音很大且语速很快，经常做出奇怪的表情。她的哥哥Spencer是一位有点刻薄、迟钝且古怪的艺术家，由Jerry Trainor饰演，他试图模仿Jim Carrey的风格，但他的", "Human_Answer": ""}
{"text": "我简直不敢相信我竟然喜欢得如此之多。短篇故事集的质量还不错，但连接故事及其惊喜结尾让我着迷。很多熟悉面孔会让你不断自问“我在哪儿见过他们？”忘记新线公司磁带上的放映时间，根据我的VCR计时器和IMDB的数据，这可不是103分钟。空间 maggots 以他独特的方式浇灭篝火，并将评分提升至8分。", "Human_Answer": ""}
{"text": "我很惊讶有这么多观众没有发现电影中的所有象征意义……正是这些象征意义让这部电影成为了一件惊人的艺术品！故事情节涉及电影中可能最悲伤的内容之一，但由于需要观众自己的想象力和故事情节的精妙，这使得它成为了我看过的最好的电影之一。<br /><br />如果你仔细留意，你会发现这个信息就在那里。年轻的弟弟被继父杀害了。哥哥编造了关于马车飞行的故事来应对弟弟死亡带来的痛苦。有些人可能会质疑，为什么他会向自己的孩子撒谎呢？对我来说，答案是他不想把自己的孩子暴露在这样的丑陋事实面前，或者他将这段恐怖事件的记忆替换成了弟弟飞向安全的地方的想法。我读了一些评论，认为他是独生子，并且创造了弟弟的角色作为逃避虐待的方式。虽然这是一个有趣的想法——我喜欢用来想出这个想法的想象力。我认为他不会向自己的孩子撒谎说有个弟弟。但是，我认为他可能会撒谎说弟弟已经死了。然而，比起认为这部电影没有任何象征意义，我更喜欢这种结局的想法。<br /><br />你可以从不同的角度看待这部电影，但如果你只是把它当作一个故事来看——两个兄弟制作了一辆会飞的马车以逃离虐待的继父——你就错过了", "Human_Answer": ""}
{"text": "首先，在餐巾纸上写好剧本。还需要更多吗？毕竟我们不是好莱坞电影。<br>然后找些业余演员。这样可以增加电影节的气氛。毕竟，谁需要那些花了多年时间磨炼技艺的人呢？接着，雇一个不懂照明的摄影师。你看，如果照得好，就显得不真实，电影节的人是不会喜欢的。还需要专业的摄影水平吗？然后雇一个从未握过相机的十岁小孩来做摄像师。这会给你的电影增添一种完全业余的味道，电影节的审查者会误以为这是“现实”，从而确保即使你把真正的观众都赶走了，评论家和一小部分过度解读的观众也会大喊“天才”，因为他们不相信这只是纯粹的业余之作。<br>一旦做好了这一切，就去买张票去烂片电影节，也就是 Sundance。<br>多可惜啊。", "Human_Answer": ""}
{"text": "弗雷德·奥伦·雷叔叔再次用他的Retromedia“精彩内容”以软色情的Cinemax非经典电影的形式呈现给我们。一对木头脑袋正在观察岩石，突然发现了一个旋转的漩涡，他们称之为“黑洞”。很快，一位来自一百万年前的迷人洞穴女孩来到了我们这个时代，并开始与未来的人发生关系。不久之后，她的健壮另一半也来到了未来，并在未来的床上闯出了自己的道路。\n\n雷再次提供了一部勉强合格（但勉强）的色情片，演技糟糕但有一些不错的裸体镜头。是的，它几乎不会引起刺激，但嘿！如果最坏的情况真的发生了，它也许能治愈你的失眠症。\n\nS10评分：1/5或3/10", "Human_Answer": ""}
{"text": "尽管有一个完全误导性的广告宣传活动，这部电影最终却变成了一个令人厌烦的、陈词滥调的鬼屋电影，结局完全不合情理。提示一下所有考虑观看这部烂片的人：山姆·雷米没有执导这部电影。虽然电影的宣传材料夸大了他的参与程度，实际上他只是四位制片人之一。真遗憾，像雷米这样才华横溢的人会允许自己的名字与这样一部糟糕的电影联系在一起。我不认为他会执导这样的电影；这项任务留给了张氏兄弟。<br /><br />这部电影的剧本似乎是从许多其他“恐怖”电影中拼凑起来的，因此在《信使》中绝对没有任何原创内容。我们得到的是一些场景，这些场景直接来自《脉冲》，一对情侣可能来自《鸟》，一两个来自《别了，我的爱人》等等。几乎每一幕，几乎每一句对话都来自于其他许多电影。整部电影让人感觉非常可预测，几乎任何人都能在它到来之前就猜到所谓的“惊喜结局”。<br /><br />大约在这里指出一下，围绕只有孩子才能看到鬼魂这一想法展开的广告活动与这部电影毫无关系。事实上，每个人都能看到鬼魂。电影中的十几岁女儿和", "Human_Answer": ""}
{"text": "这部电影还算不错，很好看，我也喜欢介绍的角色。我还更喜欢这次Lady和Tramp的声音。<br /><br />不过我还是希望可以看到更多的Lady和Tramp。我知道说是《Scamp的冒险》，我也非常喜欢Scamp和Angel，但在我看来，他们本应该直接把它作为《Scamp的冒险》，而不是《Lady与Tramp续集：Scamp的冒险》。<br /><br />Tramp确实有相当大的角色，但他和Lady在一起的时间不多。<br /><br />不过无论如何，歌曲相当不错，Scamp和Angel也很可爱。我看过更好的续集，但话说回来，这也不是一个失败的作品。<br /><br />我给它7/10。很不错，但仍然有一些缺陷。", "Human_Answer": ""}
{"text": "几周前从当地图书馆借了这部电影，原打算在阵亡将士纪念日那天或之后几天观看《Sayonara》，今天早上我终于有机会看了。在这部电影中，马龙·白兰度饰演雷德·格鲁弗上尉，他是将军的儿子，从小接受了一定的教育，在离开韩国前往日本时，他试图说服他的士兵约瑟夫·凯利（红·巴特勒饰）不要娶一个日本女人加藤美（美希·伊梅基饰），因为这违反了军事同僚关系法。然而，由于他和埃琳·韦伯斯特（帕特里夏·奥文斯饰）之间的浪漫关系已经破裂，雷德不仅成了乔和加藤美婚礼的最佳男傧相，而且在他和迈克·贝利（詹姆斯·加纳饰）一起出去玩，并观看头牌艺人花子（米佐·塔卡饰）的演出后，他也爱上了亚洲人。迈克自己正在与一位舞者交往，富美子（瑞秋·库巴饰）。埃琳似乎对一位歌舞伎表演者nakamura（里卡多·蒙特尔班饰）也情有独钟。我在这里", "Human_Answer": ""}
{"text": "我不知道为什么我要花时间来评价这部浪费时间的电影。如果你指望它能给出一个令人满意的结局（无论是好是坏或令人惊讶），那就不要抱有这样的期望了。这部电影最终因为僵硬、公式化且可预测的对话和表演而逐渐失去吸引力。室内场景的照明如此刺眼，以至于你觉得如果镜头再拉远一毫米，就能看到聚光灯。服装、发型和布景都显得过于整洁、完美。难道我们真的要想象在20世纪初的亚利桑那州，普通人就过着这样的生活吗？其他评论中将这部电影与萨姆·佩金帕相提并论是一种对佩金帕的侮辱：至少那个导演能把暴力融入混乱和狂热的背景之中。HARD MEN中的血腥场面则是毫无必要的爆炸特技，来自木制的反派角色，他们的指甲修剪得整整齐齐。这究竟是怎么回事？！我认为亨斯特确实可能认为他可能在这部电影中有所成就。（他在寒冷的手指中握紧了他的枪。）但科布伦呢？我永远猜不出他为什么会接下这个闹剧。如果你想看一部关于西部终结的电影，或者想重温我们熟悉的西部片，那就再看看", "Human_Answer": ""}
{"text": "仅凭这部电影的名字就让我很想看看它到底讲的是什么，所以我凌晨的时候录下了这部影片。如果你想看看在第一次世界大战早期矿工们经历了什么，并且实际看到当矿井崩塌时矿工们所面临的惊险场景，那么这部电影就是你的选择。这部电影明确地想要展示，在一战之后德国和法国可以一起工作并成为朋友，以及德国人如何帮助法国矿工，这令法国小镇的居民难以置信。演员们都非常出色，电影中还有一些在矿井里的不同寻常的场景，包括一匹马和一个在矿井里工作的年幼的孩子。还有一位老得不能再老的退休矿工，当电梯坏了的时候，他居然用梯子下到了矿井里。如果你是真正的电影爱好者，那么这部电影是你绝不能错过的。", "Human_Answer": ""}
