{"text": "加拿大冰舞选手艾朗·洛和梅根·温格在宾夕法尼亚州匹兹堡举行的滑冰美国赛中暂居第三。", "Human_Answer": 1}
{"text": "Adobe 更新了 RAW 插件，支持数字相机的 RAW 图像格式。新的插件增加了对更多相机型号的支持，并包括一个将图像转换为数字负片格式（DNG）的工具。", "Human_Answer": 2}
{"text": "所有目光都将集中在明天的美国联邦储备会议。投资者将密切关注此次会议，以寻找有关经济状况和利率上调速度的线索，预计此次会议将主导本周的市场走势。", "Human_Answer": 2}
{"text": "安全措施未能发现抗议者　数百万英镑的安全保障今天未能阻止破坏托尼·布莱尔工党会议演讲的 dramatic 原文保持不变，根据语境，更合适的翻译可能是“激烈的抗议活动”。因此，最终翻译为：\n\n安全措施未能发现抗议者　数百万英镑的安全保障今天未能阻止激烈的抗议活动破坏托尼·布莱尔工党会议演讲。", "Human_Answer": 0}
{"text": "CELL处理器一瞥：IBM和索尼启动了备受期待的“CELL”处理器，并借此机会提供了该芯片的一些细节。", "Human_Answer": 3}
{"text": "预算窗口进入印度市场：微软针对印度市场对其Windows XP Starter Edition进行了调整，为其提供了印地语界面，并提供了该语言的帮助和培训资源。", "Human_Answer": 3}
{"text": "活塞队大胜骑士队（2004年12月17日）——在上次对阵克利夫兰的比赛中，底特律活塞队显然从勒布朗·詹姆斯独得职业生涯最高分43分的比赛中吸取了教训。", "Human_Answer": 1}
{"text": "即使微软正在上诉一项关于其违反反垄断规则的裁决，该公司表示已经花费数百万美元来制作一个简化版的Windows。", "Human_Answer": 2}
{"text": "索尼爱立信业绩增长，诺基亚则仍在挣扎：索尼爱立信移动通信在周四公布的第三季度财报显示，净利润比去年同期增长了45%，超出市场预期，但诺基亚第三季度的财报表明，这家市场领导者仍然难以重回正轨。", "Human_Answer": 2}
{"text": "苏西洛·班邦·尤多约诺就任印度尼西亚总统；或将于近期组阁（更新1） 前将军苏西洛·班邦·尤多约诺在当选印度尼西亚首位直选总统后举行就职典礼，其获胜是基于打击腐败、吸引投资和创造就业机会的承诺。", "Human_Answer": 0}
{"text": "默多克的计划旨在阻止新闻追踪者：由鲁珀特·默多克控制的新闻公司今日推出了股东权利计划，该计划似乎是为了防范敌意收购的可能性。", "Human_Answer": 2}
{"text": "#39;Noles反弹莱昂·华盛顿跑了104码并达阵一次，佛罗里达州立大学在周六晚上八次擒杀阿拉巴马-蒙特海姆的戴尔·哈克尼，从上一场令人失望的输给迈阿密中反弹出来，以34-7的胜利取得了胜利。", "Human_Answer": 1}
{"text": "马莎·斯图尔特的律师们表示要推翻她的定罪，称她的审判是“不公平”的，因为检察官没有确保陪审团明白她并未被指控内幕交易。", "Human_Answer": 2}
{"text": "美国人=网络安全白痴。国家网络安全联盟用我们能理解的语言与我们交谈。该联盟对美国计算机用户进行调查后发现，90%的人还记得简·杰克逊露乳事件，但", "Human_Answer": 3}
{"text": "英国外交与联邦事务办公室发布了绑架在伊拉克的英国人肯·比格利家属的一份声明，呼吁将其安全释放。", "Human_Answer": 0}
{"text": "奥运会游泳比赛以美国和澳大利亚的记录结束 希腊雅典（路透社）——在美国和澳大利亚在男子和女子4×100米混合泳接力赛中创下了世界纪录之后，2004年雅典奥运会的游泳比赛于周六落下帷幕。", "Human_Answer": 1}
{"text": "付出的代价：未能及时关注孩子头上的血迹导致的指控 由于未能足够关注孩子回家后头上的血迹，检方已经撤销了对孩子父母的指控。", "Human_Answer": 0}
{"text": "阿富汗难民注册投票 在巴基斯坦的阿富汗难民正在注册，以参加下周举行的总统选举。", "Human_Answer": 0}
{"text": "微软扩大知识产权保护计划 微软通过将其现有的赔偿政策扩展到，正在提高软件供应商（尤其是开源开发者）的知识产权权利保护标准——", "Human_Answer": 3}
{"text": "住房建设五个月来最高（路透社）——8月住房建设大幅回升至五个月来的最高水平，这是经济扩张方面的令人鼓舞的消息。", "Human_Answer": 2}
{"text": "俄勒冈州众议员承认28年前不当行为（AP） - 在一次紧要的连任竞选中，一位民主党政客于周二承认，当他28年前还是大学生的时候，因对前女友行为不当而被校方纪律处分。", "Human_Answer": 0}
{"text": "Vancouver男子因美国FBI调查不力及一名有吸毒问题证人的证词而成为受害者：律师指控（加拿大通讯社） 加拿大通讯社 -温哥华（CP）- 一名为犯罪伙伴辩护的律师称，美国方面通缉的、涉嫌30年前谋杀美国印第安人运动活动分子的温哥华男子正基于有缺陷的FBI调查和一名有吸毒问题的证人的证词而受到迫害。", "Human_Answer": 0}
{"text": "意大利检察官请求法院判处 Silvio Berlusconi 四年监禁（因受贿法官），当总理腐败案审判进入尾声时，Berlusconi 被要求服八年刑。", "Human_Answer": 0}
{"text": "马莎说其上半年利润下降多达12%。英国最大的服装零售商马莎集团有限公司表示，由于销售额连续四个季度下降，其上半年利润下降多达12%。", "Human_Answer": 2}
{"text": "华盛顿新建体育场的审批遇到了麻烦或许就在上个月，当得知 MLB 将把蒙特利尔 Expo 队移师到美国首都时，这个城市还觉得为这支新球队建一个新球场似乎是轻而易举的事。", "Human_Answer": 1}
{"text": "一位年轻的僧侣在西藏打开了一扇难得的坦诚之窗，他证实中国人正在稀释传统的佛教文化以及僧侣的作用。", "Human_Answer": 0}
{"text": "美国被要求减少农作物支持措施　据世界贸易组织周三公布的报告，美国被要求撤回对棉花和其他商品生产者的部分支持措施。", "Human_Answer": 2}
{"text": "如今太空人队不喜欢在关键时刻掉链子的比赛。棒球真是如此反复无常。在大胆与自甘失败之间划线极其微妙，这些界限被无形因素模糊，又被盲目的天意所改变。", "Human_Answer": 1}
{"text": "克莱顿·杜比利尔与美林团队以34亿美元完成收购此次交易将是当年欧洲最大的杠杆收购。", "Human_Answer": 2}
{"text": "三星展示了一款500万像素相机手机，它可以拍摄高分辨率的照片和视频——而且还能打电话。", "Human_Answer": 3}
{"text": "阿拉伯国家联盟（AL）决定阻止以色列对 Palestinians 的攻击 阿拉伯国家联盟已指派联合国内的阿拉伯集团呼吁召开联合国大会或安全理事会紧急会议，以阻止“以色列对 Palestinians 人的种族灭绝战争”。", "Human_Answer": 0}
{"text": "Oracle股价在科技股普遍下跌中上涨 CHICAGO ( Reuters ) - 软件制造商甲骨文公司 ( Oracle Corp. ) 的股价在周三早盘交易中最高上涨了 8% ，此前一天该公司公布了强劲的季度盈利，得益于其旗舰数据库产品需求稳定。", "Human_Answer": 2}
{"text": "普拉默被罚款5000美元 布尔马诺瓦队的四分卫杰克·普拉默因在上周对阵迈阿密的比赛中有下流手势而被NFL罚款5000美元。", "Human_Answer": 1}
{"text": "英格兰将在对阵加拿大队的 rugby 比赛中派出最强阵容出场。（加拿大通讯社）- 作为世界冠军的英格兰队已遭遇四连败，并且在最近六场比赛中输了五场。目前，英格兰队的世界排名已跌至第三位。", "Human_Answer": 1}
{"text": "53场众议院选举几乎毫无悬念（AP）——据AP报道，竞逐加州民主党众议员山姆·法尔席位的五名候选人之间几乎没有共同之处，除了办公地址和他们很可能落选这一点。", "Human_Answer": 0}
{"text": "庞森无法追上奥#39;的速度。年初时，桑迪·庞森有过无数次出场机会，当时他开局不佳，糟糕的表现逐渐恶化。他只是感觉比赛在逐渐远离自己。", "Human_Answer": 1}
{"text": "伊朗准备提供核“保证”（新华社）——伊朗周六表示，将继续其核计划，但将提供“保证”，不会建造原子武器，并警告华盛顿，如果不获得德黑兰的帮助，它无法稳定邻近的伊拉克和阿富汗。", "Human_Answer": 0}
{"text": "紧张的古巴人兑换美元：古巴人蜂拥至银行和兑换点，于周四将美元兑换成当地比索，作为对收紧制裁的报复，古巴政府采取了这一措施。", "Human_Answer": 2}
{"text": "莱维特和希梅内斯并列领先宝马公开赛（法新社）—托马斯·莱维特周六打出低于标准杆9杆的63杆，并与米格尔·安赫尔·希梅内斯共同领跑宝马国际公开赛第三轮比赛，目前有多达六名选手在争夺欧洲队莱德杯参赛资格。", "Human_Answer": 1}
{"text": "Lycos下架反垃圾邮件屏保软件 Lycos已正式从其网站上下架了备受争议的反垃圾邮件屏保软件。直到今天早上早些时候，Lycos欧洲网站一直在通过其“爱而非垃圾邮件”活动分发反垃圾邮件屏保软件。", "Human_Answer": 3}
{"text": "教皇访法留下债务 法国天主教会报告称，教皇访问南部朝圣圣地露德的费用超出130万欧元（约合160万美元）。", "Human_Answer": 0}
{"text": "Victorious Vaughan 在通往荣耀的路上迈出了正确的步伐。迈克尔·瓦格纳在板球一项日比赛中经历了一段艰难时期，但只要让他面对澳大利亚板球队员，他就会焕然一新。昨天，在埃迪布斯ton，他作为击球手和投球手都表现出色。", "Human_Answer": 1}
{"text": "MSN Music新增更多欧洲下载商店。这家软件巨头在迅速扩大的音乐下载市场上的试验现在已经入驻瑞典、丹麦、芬兰、挪威、荷兰、奥地利和西班牙，从而使提供MSN Music服务的国家总数达到了17个。", "Human_Answer": 3}
{"text": "IBM计划扩大全球数据中心规模   圣弗朗西斯科（路透社）——IBM宣布，该公司将在北美、欧洲和亚洲的11个数据中心扩大并增加新的技术以满足不断增长的需求，并在周四晚推出了新的服务给客户，这是世界上最大的计算机公司。", "Human_Answer": 2}
{"text": "化石或可填补进化空白　研究人员周四报告称，在西班牙发现的一件距今约1300万年的化石可能是所有现存类人猿（包括人类）的最近共同祖先。", "Human_Answer": 3}
{"text": "勒布因严重机油泄漏被迫退出比赛，新科世界冠军马克科·马汀夺得卡塔隆尼亚拉力赛领先位置。", "Human_Answer": 1}
{"text": "加拿大零售调查表明平均假日支出为991加元……多伦多（CP）—据伊索斯-雷德公司的一项调查显示，加拿大成年人在这一假日季节用于礼物、服装、旅游、美容服务、食品、饮料和娱乐等方面的平均支出预计为991加元。", "Human_Answer": 2}
{"text": "伊朗准备讨论进一步暂停铀浓缩事宜，但绝不会在核燃料循环工作中妥协，据伊朗国家电视台周一援引伊朗一名核能官员的话说。", "Human_Answer": 0}
{"text": "麦卡特尼被传将加入苹果董事会　“令人难以置信”的贝翠斯和苹果即将达成和解———据《 Variety 》报道，在两家公司的法律纠纷即将达成和解之际，苹果公司和披头士乐队即将达成和解。", "Human_Answer": 3}
{"text": "迈克尔·菲尔普斯赢得第二枚金牌（AP） - 迈克尔·菲尔普斯未能如愿赢得七枚金牌，但在雅典奥运会上，他还是在200米蝶泳比赛中以1分54秒01的成绩打破了奥运会纪录，赢得了他的第二枚金牌。日本选手山本孝太紧随其后，以1分54秒56的成绩获得银牌，英国选手斯蒂芬·帕里以1分55秒22的成绩获得铜牌。", "Human_Answer": 1}
{"text": "旧金山拍卖会上互联网专利拍出1550万美元（硅谷在线）- 一家名为JGR Acquisition的团体于周一以1550万美元的价格竞得一批虽然晦涩但可能至关重要的互联网商务交易技术专利。", "Human_Answer": 3}
{"text": "手机制造商拥抱Linux（NewsFactor）——NewsFactor网站报道，开源软件正在逐渐占据移动领域的更大市场份额，电子公司NEC（纳斯达克代码：NIPNY）和松下推出了基于Linux的操作手持设备，供日本电信巨头NTT DoCoMo（纽约证券交易所代码：DCM）使用。", "Human_Answer": 3}
{"text": "阿拉法特处于“生死边缘”的昏迷中，发言人如此表示。巴勒斯坦官员正在开会考虑在没有阿拉法特的情况下未来该如何进行。", "Human_Answer": 0}
{"text": "Krispy Kreme的审计师拒绝批准季度财务报表： Krispy Kreme Doughnuts Inc.在最近的一份监管文件中披露，其独立审计师拒绝签署这家位于温斯顿-塞勒姆公司的季度财务报表，直到外部律师事务所完成额外工作。", "Human_Answer": 2}
{"text": "霍利格尔委员会称前所有者曾窃取公司资金  \nNEW YORK (Reuters) - 前赫利格尔国际首席执行官康拉德·布莱克及其他前高管盗取了该公司超过4亿美元的资金，并将公司当作“储蓄罐”，用于支付私人飞机和俱乐部会员费用，据周二提交的一份报告称。", "Human_Answer": 2}
{"text": "意大利财政部从出售意大利电力公司Enel的股份中获得75亿欧元（约95亿美元）。", "Human_Answer": 2}
{"text": "斯yracuse队开局强劲，赢得锦标赛本赛季刚开始，但排名第6的雪城大学已经发出了强烈的信号。在“教练对垒”比赛中，雪城大学两天内面对两支排名前25的球队，最终赢得了锦标赛。", "Human_Answer": 1}
{"text": "IBM 考虑出售个人电脑业务 IBM 正在寻求退出其二十年前帮助开创的行业，并已聘请美林公司为其个人电脑部门寻找买家。", "Human_Answer": 2}
{"text": "庞戈支持让孩子们上场利物浦小将弗朗特·西纳马·庞戈勒希望教练拉斐尔·贝尼特斯能在下个月对阵沃特福德的卡拉宝杯半决赛中继续使用年轻人。", "Human_Answer": 1}
{"text": "蓝筹股周一收盘下跌，沃尔玛拖累美国蓝筹股周一收盘下跌，因为全球最大零售商沃尔玛公司发布了令人失望的销售预期。", "Human_Answer": 2}
{"text": "更新第3条-Nastech与默克公司在肥胖症治疗方面达成合作协议，Nastech制药公司(NSTK.O：报价、简介、研究)的股票周一上涨了最高43%。该公司表示已与默克&公司结成了联盟。", "Human_Answer": 2}
{"text": "UNITED 警告可能终止养老金计划 美国联合航空公司表示可能终止并替代员工养老金计划，其母公司称在该公司能够从第11章破产中走出来之前需要这样做。", "Human_Answer": 2}
{"text": "火星探测车享受神秘的动力提升 不仅NASA的似乎永不停止的火星探测车在其设计寿命之外继续前进半年之久，而且机遇号最近显示其太阳能电池的能量输出出现了无法解释的增长，NASA如是说。", "Human_Answer": 3}
{"text": "美国联合航空公司5800名客户服务和预订代理人的工会同意支付薪酬和福利削减，以帮助该公司摆脱破产状态。", "Human_Answer": 2}
{"text": "Freddie无畏三世热衷于享受比赛。阿森纳的Fredrik Ljungberg相信周日对阵曼联的比赛将会是枪手们极大的乐趣。如果阿森纳避免失败，他们就可以达到半百场不败的联赛纪录。", "Human_Answer": 1}
{"text": "鲍威尔敦促中国就朝鲜核武器计划与台湾对话：美国国务卿科林·鲍威尔周一敦促中国说服朝鲜重返停滞不前的核武器计划谈判，并要求北京接受台湾提出的对话提议。", "Human_Answer": 0}
{"text": "没有什么能比得上这场苦涩的争斗了。是你要求的，你得到了。在明尼苏达的第八局比赛中，落后的扬基队从5-1的劣势中奋起直追，并在第十一局以6-5击败了双城队，从而在美联赛区分区系列赛的第四场比赛中晋级，将在布鲁克林开始的红袜队的美联赛区冠军系列赛中亮相。", "Human_Answer": 1}
{"text": "美国释放被关押近三年的沙特裔美国人利雅得——一名自2001年起被关押在美国 solitary confinement 的未被起诉的沙特裔美国人同意放弃美国国籍以换取自由，已于昨日返回沙特阿拉伯与家人团聚。", "Human_Answer": 0}
{"text": "Dent 战胜澳洲选手在中国公开赛美国选手泰勒·邓在对阵澳大利亚选手彼得·卢茨卡克中获得了一轮胜利，比赛进行到一半因雨暂停，北京中国公开赛其余比赛被迫取消。", "Human_Answer": 1}
{"text": "陕西煤矿爆炸死亡人数升至63人 该省西北部 Chenjiashan 煤矿爆炸已造成至少63名矿工死亡，超过100名矿工被困地下。", "Human_Answer": 0}
{"text": "北海道发生强烈地震，11人受伤（路透社）——路透社报道，日本气象厅表示，周一早间，日本最北部的主要岛屿北海道发生了一次初步测定为里氏7.1级的强烈地震。", "Human_Answer": 0}
{"text": "索尼加快Memory Stick存储卡的速度。从10月开始，该公司将开始销售最高传输速率达到80MB/s的高速存储卡。", "Human_Answer": 3}
{"text": "南美洲正将其这片大陆尚未充分利用的前沿心脏地带打造成世界新的粮仓。", "Human_Answer": 0}
{"text": "《艾尤恩瓦阿扎恩（纸上谈兵）》：阿拉法特及其巴勒斯坦事业正处于重症监护中。他可能并未遭受白血病或其他严重疾病的折磨；然而，他的健康状况无法使他完成所肩负的工作。", "Human_Answer": 0}
{"text": "谷歌股价飙升，做空者急忙补仓   芝加哥/旧金山（路透社）——由于谷歌公司在上周公布了超出预期的季度业绩，其股价周一再次创下新高。此前曾对该股进行沽售的交易员们急忙买入稀缺的股票以弥补之前的沽售仓位。", "Human_Answer": 2}
{"text": "沙利文及其Kazaa公司开始就控告其帮助进行音乐盗版和版权侵权的诉讼进行辩护。这一诉讼由音乐业成员在悉尼的一个法庭提起。", "Human_Answer": 3}
{"text": "拉德克利夫将前往北京 - 贝德福德认为，拉德克利夫将会从雅典马拉松比赛的噩梦中恢复过来，并且会在北京再次为奥运会荣誉而战。", "Human_Answer": 1}
{"text": "FedEx快递。罗杰·费德勒将在今天（周日）晚些时候向本赛季第10个冠军发起冲击，届时他将在泰国公开赛（在曼谷举行）的决赛中对阵发球强劲的对手安迪·罗迪克。", "Human_Answer": 1}
{"text": "微软首席执行官：黑客变得越来越聪明　尽管微软工程师们正努力工作以消除各种产品中的所有安全漏洞，但微软公司首席执行官认为，声称可以做到这一点是幼稚的。", "Human_Answer": 3}
{"text": "英特尔考虑在印度建芯片工厂　全球主要芯片制造商英特尔公司今天表示，正在评估印度作为可能的芯片制造目的地之一。", "Human_Answer": 2}
{"text": "美国起诉所谓“间谍软件”分发商\n美国官员正在打击一名所谓的互联网“间谍软件”分发商。在第一起此类诉讼中，美国联邦贸易委员会（FTC）声称Seismic Entertainment和SmartBot未经用户同意，秘密在其电脑上安装程序。", "Human_Answer": 3}
{"text": "伊拉克选举产生奇特联盟（路透社）——关于是否能在1月30日如期举行伊拉克全国选举的怀疑，促成了一个几乎没人相信会出现的联盟——逊尼阿拉伯人和逊尼库尔德人联合起来要求推迟选举。不到24小时后，这一联盟土崩瓦解，因为什叶阿拉伯人明确表示他们不会接受任何推迟。", "Human_Answer": 0}
{"text": "星条旗已成过去，但仍有值得致敬之处　　ENNIFER CAPRIATI在些许人类视觉误差的帮助下，已经击败了塞雷娜·威廉姆斯。珍丝特·亨因-哈登内早已远去，她在签表的顶端留下了一个空缺。", "Human_Answer": 1}
{"text": "Wotbox推出八个国家级搜索引擎\\\\Wotbox是一款独立搜索引擎，主要以其先进的地理定位技术而闻名。Wotbox在其搜索页面的结果旁边显示相应国家的国旗，并且正在增长，现已为八大主要国家推出了新的搜索引擎。它……", "Human_Answer": 3}
{"text": "微软听到了收银机的铃声　通过一个专为Windows XP Embedded开发的版本，这家软件公司希望参与到这一行业中来。", "Human_Answer": 3}
{"text": "英国大使访问朝鲜爆炸现场 英国外交部大臣比尔·拉梅尔周四表示，英国驻朝鲜民主人民共和国的大使已经访问了一起引起核武器试验担忧的巨大爆炸的现场。", "Human_Answer": 0}
{"text": "Space港妈妈对弗朗ces航天飞机延误的反应佛罗里达州卡纳维拉尔角9月7日2004年-飓风重创的肯尼迪航天中心的负责人周二拒绝猜测是否损害会妨碍明年春天恢复航天飞机飞行的计划，但", "Human_Answer": 3}
{"text": "日本经济制裁朝鲜“是其中一个选项”——东京（路透社）——日本外务大臣茂木敏充在周四表示，对朝鲜实施经济制裁“是其中一个选项”，但需要谨慎考虑东京是否应立即采取这一举措。", "Human_Answer": 0}
{"text": "刺杀特工事件使墨西哥将注意力集中在民间复仇司法上——画面令人毛骨悚然：一名年轻人满脸鲜血、肿胀，努力向电视台记者说明自己是一名卧底联邦特工，随后一群暴徒在镜头前将其和另一名警员活活烧死。", "Human_Answer": 0}
{"text": "jeanne向巴哈马进发或再次成为飓风  Dominican共和国萨马纳——热带风暴jeanne可能再次成为飓风，它正朝美国东南部地区进发，在加勒比地区造成三人死亡和严重破坏。 当风暴于周四袭击多米尼加共和国并给波多黎各带来洪水和致命大风后，数千人被迫撤离……", "Human_Answer": 0}
{"text": "中国提高国内燃油价格 由于原油价格接近历史高位，中国计划将国内汽油和柴油零售价提高约6%。", "Human_Answer": 2}
{"text": "据报道，12名尼泊尔工人在伊拉克被极端分子杀害迪拜，阿拉伯联合酋长国——一个与伊拉克极端分子组织有关的网站发布了一段视频，视频中显示12名被绑架的尼泊尔工人遭到极端分子杀害。 尼泊尔外交部表示无法确认人质死亡的消息……", "Human_Answer": 0}
{"text": "东京股市因投资者获利了结并抛售夏普公司等涨幅较大的股票而在周三上午下跌了0.38%。 TOKYO (路透社)", "Human_Answer": 2}
{"text": "科利·霍尔姆斯在最后一刻夺得金牌 在昨晚进行的激动人心的女子800米决赛中，霍尔姆斯从队伍末尾奋起直追，最终夺得奥运金牌。在第二圈开始时，霍尔姆斯还排在倒数第二位。", "Human_Answer": 1}
{"text": "火星早期水存在的坚实证据 好奇号，两辆正在火星上探索的探测车之一，发现了第一块科学家认为只能在水中形成的岩石——但水是流淌的还是像浅海那样时有时无，目前尚不得而知，任务团队仍在研究中。", "Human_Answer": 3}
{"text": "诺基亚将在印度投资新建工厂。诺基亚公司连续第二个季度提高了其全球手机市场份额，达到30.9%，销量为5170万台，市场研究公司Gartner Inc.报道。", "Human_Answer": 2}
{"text": "埃琳诺· Juninho 火力全开，帮助凯尔特人取胜。 Hearts队的教练克雷格·莱文决定不去观看昨天比赛的下半场，而是选择飞往荷兰，这对他来说更有用。", "Human_Answer": 1}
{"text": "史密斯在伤停补时第四分钟为曼联争取到一个有争议的平局，帮助曼联周六在布莱克本以1-1战平。", "Human_Answer": 1}
{"text": "诺贝尔化学奖颁奖辞（路透社）——将2004年诺贝尔化学奖授予以色列科学家亚隆·齐曼诺夫、阿夫拉姆·赫什科和美国科学家伊尔温·罗斯，以表彰他们对细胞降解机制的研究。", "Human_Answer": 3}
{"text": "特朗普的赌场企业申请破产 纽约——唐纳德·J·特朗普的赌场帝国在与债券持有人就重组沉重债务进行了数月的谈判后，已申请破产保护。", "Human_Answer": 2}
{"text": "科技行业高管协会呼吁加强网络安全措施（华盛顿邮报）——该协会昨日呼吁布什政府加大努力保护国家计算机和互联网基础设施，并提议将负责此事务的最高官员置于更高的公众关注之下。", "Human_Answer": 3}
{"text": "研究人员发现XP SP2安全漏洞德国研究机构Heise Security发布了关于微软最近发布的Windows XP Service Pack 2中的一对安全漏洞的警告，指出攻击者可能从不受信任区域启动恶意文件。", "Human_Answer": 3}
{"text": "邮政服务努力保持竞争力（路透社）路透社 - 从与摇滚乐队合作到在线销售餐厅礼品卡，这已经不是本·富兰克林时代的邮局了。美国邮政局正通过上网努力在电子化的美国社会中保持其地位。", "Human_Answer": 3}
{"text": "Chrysler 召回60万辆SUV和皮卡底特律，美国（法新社）——在受到美国监管机构的压力之下，戴姆勒克莱斯勒的克莱斯勒集团宣布将召回超过50万辆存在球头缺陷的卡车，这种缺陷可能导致车辆的车轮与车身分离。", "Human_Answer": 2}
{"text": "华盛顿州立大学男子篮球队在2004-05年太平洋十校联盟赛季的年度预赛媒体投票中被预测将位列第九。这一结果在周三于联盟媒体日宣布。", "Human_Answer": 1}
{"text": "早时期的霸王龙亲戚有原始羽毛伦敦——已知最早的霸王龙亲戚有原始羽毛，可能用来保暖。研究人员在中国科学院北京研究所发现了这种生物的遗骸。", "Human_Answer": 3}
{"text": "Michigan由两位新人 QB 哈尼和跑卫 赫特领军（AP）——密歇根大学 Wolverines 知道他们这个赛季必须更换掉四分卫约翰·纳瓦雷和跑卫克里斯·佩里。他们没想到的是，是两名大一新生哈尼和赫特在填补空缺。", "Human_Answer": 1}
{"text": "足球：皇马为关键战役做准备 皇家马德里于周二晚上在罗马进行了他们最后的训练，备战周三晚上的欧冠关键比赛，对阵罗马队。", "Human_Answer": 1}
{"text": "反间谍软件倡导者赢得又一场胜利　上周，联邦贸易委员会在保护消费者免受间谍软件侵害的斗争中取得了重要胜利。间谍软件会跟踪不知情的网络冲浪者、向他们发送大量广告，甚至有时还会盗取登录信息和密码。", "Human_Answer": 2}
{"text": "更新8：尤克斯撤回了危机计划股东们不会在12月20日的会议上对俄罗斯这家濒临破产的石油巨头尤克斯的反危机计划进行投票，该公司在周五的一份声明中表示，该计划难以实施。", "Human_Answer": 2}
{"text": "刚果难民遇难者在布隆迪哀悼 伯纳迪尼（布隆迪）——周一，在西部布隆迪一处难民营发生一起针对刚果图西族难民的袭击事件，导致逾160人死亡，遇难者家属掩面而泣，以挡住消毒水和死亡的气息。", "Human_Answer": 0}
{"text": "IBM在印度推广开源软件班加罗尔——IBM公司与印度的一家计算机构和教育机构合作，旨在促进该地区开源软件的发展，IBM公司在周四宣布了这一消息。", "Human_Answer": 3}
{"text": "一位高等法院法官将于明天裁定，陷入困境的旅游包团集团MyTravel是否可以在未经债券持有人同意的情况下强行通过一项8亿英镑的债务换股权交易。", "Human_Answer": 2}
{"text": "伊拉克自杀袭击造成20人死亡、16人受伤  \n基尔库克，伊拉克——周六，在北部城市基尔库克，一名自杀袭击者在一群等待申请加入伊拉克国民警卫队工作的人群附近引爆了一辆汽车炸弹，造成至少20人死亡、16人受伤，官员们说。  \n另外，周六，有人放出一段录像，显示两名美国人和一名英国人在两天前从巴格达市中心的住所被绑架……", "Human_Answer": 0}
{"text": "EMC直接针对NetApp推出新的中端NAS设备。而NetApp则予以反击，指控EMC的Centera内容可寻址存储阵列缺乏安全性。", "Human_Answer": 3}
{"text": "镜头消除模糊照片\\t一种特殊形状的相机镜头使得图像永远不会失焦，这种镜头有可能应用到手机摄像头中。", "Human_Answer": 3}
{"text": "兰登普斯似乎将是新任经理：当大都会队在周一晚公布的主教练最终候选人名单上时，名字是按字母顺序排列的：特里·康林、鲁迪·哈马里洛和威利·兰登普斯。", "Human_Answer": 1}
{"text": "网球：阿加西和休伊特进入莱格·马森半决赛 两位曾经的世界排名第一的网球明星——美国选手安德烈·阿加西和澳大利亚选手莱顿·休伊特已进入华盛顿莱格·马森经典赛半决赛。", "Human_Answer": 1}
{"text": "未来科技：互联网重装上阵 几年后，每一台新的电子设备很可能都将拥有网络地址。", "Human_Answer": 3}
{"text": "爱尔兰发起电话诈骗打击行动 为了阻止骗局的发生，导致不知情的互联网用户因软件偷偷安装在他们的电脑上而被收取高额通话费用，爱尔兰将阻止向13个国家的出局通话。", "Human_Answer": 3}
{"text": "证券委员会开始对Amkor技术公司进行调查。Amkor技术公司周二表示，证券交易委员会已经开始对公司证券交易情况进行非正式调查。", "Human_Answer": 2}
{"text": "自助设计：只需点击即可在线定制在20世纪90年代起步缓慢。但随着技术的进步，可供选择的种类也越来越多。", "Human_Answer": 3}
{"text": "美国中东项目将不涉政治  阿联酋迪拜（路透社）——一位美国高级官员被任命负责一项在阿拉伯国家推广民主的有争议的大型项目，他坚称自己不会干预该地区的政治。", "Human_Answer": 0}
{"text": "安海斯-布希将推出升级版啤酒。今年11月，这家全球最大的啤酒生产商计划推出其最新款啤酒。", "Human_Answer": 2}
{"text": "Solaris 安全性面临形象问题：已报告称，与 Solaris 和 JDS for Linux 一同提供的 X Pixmap（libXpm）技术存在一个高度关键的安全漏洞，如果加载了修改过的 X Pixmap (.xpm) 图像，可能会在您的系统上运行代码。", "Human_Answer": 3}
{"text": "联邦储备开启会议，预计将上调利率华盛顿（法新社）——美国联邦储备政策制定者召开会议，准备上调关键利率，以去除流入经济中的部分廉价刺激资金。", "Human_Answer": 2}
{"text": "“雇佣兵首领”被判有罪　前英国特种空勤团军官西蒙·曼恩因涉嫌企图购买武器为一起赤道几内亚政变阴谋案提供支持而被判有罪。", "Human_Answer": 0}
{"text": "内罗毕峰会重申消除地雷造成的痛苦的承诺。内罗毕联合国无 mine-free 世界峰会于周五结束，144个已禁止反人员地雷的国家重申了他们消除致命武器造成的痛苦的承诺。", "Human_Answer": 0}
{"text": "股市在沃尔玛销售消息影响下波动 纽约——沃尔玛商店公司的盈利预警导致股市周一波动，投资者对经济放缓的担忧抵消了油价下跌带来的欣慰。10月份交割的轻质原油合约价格在纽约商品交易所报每桶46.48美元，下跌24美分……", "Human_Answer": 0}
{"text": "哈利·波特电影提升了派恩伍德的利润 《查理和巧克力工厂》以及最新的哈利·波特电影使得皮彭伍德-谢普顿半年的利润达到了创纪录的6.", "Human_Answer": 2}
{"text": "随着时间的流逝，攻击愈加强烈。民主党总统候选人指责布什总统在伊拉克问题上隐瞒丑闻，而布什则批评克里抓着过时的新闻不放，而不是提出一个连贯的计划。", "Human_Answer": 0}
{"text": "大联盟棒球管理委员会主席布德·塞利格在将 Expo 队授予华盛顿特区时，并没有意识到自己是在赌博。", "Human_Answer": 1}
{"text": "欧盟将解除对美国的贸易制裁（法新社）——欧盟委员会采取行动缓解与美国的贸易紧张关系，表示将在美国总统乔治·W·布什批准取消非法企业税收优惠后解除制裁。", "Human_Answer": 2}
{"text": "日本制造业的信心指数自2003年3月以来首次下降，季度景气调查Tankan发现。", "Human_Answer": 2}
{"text": "AOL拒绝采用微软反垃圾邮件技术\n美国在线公司加入越来越多的公司和组织，拒绝采用微软公司的反垃圾邮件提议。美国在线表示，他们认为微软所谓的“发送者ID”技术缺乏足够的支持。", "Human_Answer": 3}
{"text": "西南航空提交ATA航空资产投标--2004年12月10日 -- 今天上午，西南航空公司宣布将向印第安纳波利斯的联邦破产法庭提交对破产的ATA航空公司某些资产的投标。", "Human_Answer": 2}
{"text": "鲁斯·准备迎接费内巴切与曼联的欧冠比赛的球员们坚信他们可以遏制曼联的进攻威胁。 Wayne Rooney 很可能与 Ruud van Nistelrooy 和 Alan 配合。", "Human_Answer": 1}
{"text": "卡特尔领先，阿富汗99%选票待计 KABUL（路透社）——在阿富汗总统选举中，尽管仍有99%的选票有待统计，但现任总统哈米德·卡尔扎伊已经领先，许多观察家预计他将一直保持这一优势直到马拉松般的计票工作结束。", "Human_Answer": 0}
{"text": "厄立特里亚人在飞机劫持事件中的遭遇：劫机者迫使载有至少70名厄立特里亚人的飞机在苏丹首都迫降。", "Human_Answer": 0}
{"text": "palmOne和微软联手开发移动邮件有时与敌人交朋友也是有益的。长期竞争对手palmOneInc.和MicrosoftCorp.周二宣布了一项许可协议，该协议将允许下一代palmOne的产品使用微软的技术。", "Human_Answer": 2}
{"text": "共和党众议员坚持反对情报委员会法案（AP）- 尽管总统布什反对，领导反对基于9·11委员会建议而立法的邓肯·亨特和詹姆斯·森森布伦纳众议员表示，除非参议院作出让步，否则他们不会改变主意。", "Human_Answer": 0}
{"text": "阿拉法特因飞行至军事医院进行白血病检查———阿拉法特在从拉姆拉赫总部乘飞机前往巴黎附近的一家军事医院进行白血病检查时，当地支持巴勒斯坦人的民众为他举行了充满紧张气氛的送别仪式。", "Human_Answer": 0}
{"text": "科学研究表明钓鱼者需减少捕捞比例 研究人员在一项新研究中报告称，那些在美国沿海垂钓的人实际上钓到了更多的鱼——尤其是某些濒危物种——比人们通常认为的要多得多。", "Human_Answer": 3}
{"text": "在“梦幻”奥运盛会之后，成百上千名运动员、官员和游客于周一向雅典告别，城内官员则着手调查一宗兴奋剂丑闻，这宗丑闻给整个奥运盛会蒙上了一层阴影。", "Human_Answer": 1}
{"text": "零售商押注于扑克日益增长的人气（AP）——由于电视转播的赛事增多，零售商们认为扑克牌和筹码将在节日购物季成为必备商品。", "Human_Answer": 2}
{"text": "IBM 加强对独立软件供应商（ISV）的支持 IBM 正在扩大资源以帮助应用程序软件公司生成潜在客户并完成销售。", "Human_Answer": 3}
{"text": "中国东莞的不安情绪——伴随着前所未有的罢工潮，数以百万计的年轻人流民工人在中国繁荣发展的珠江三角洲庞大的工厂群中提供源源不断的廉价劳动力，他们的不安情绪开始显现。", "Human_Answer": 2}
{"text": "研究关注适应性强的LI黑鸭 在其广阔的混凝土平原和无尽的购物中心中，长岛似乎不是一个进行野生动物研究的理想地点。然而，今年冬天，一群水禽生物学家将追踪", "Human_Answer": 3}
{"text": "就业数据为候选人提供了辩论的空间。华盛顿——雇主在8月份增加了招聘，扩大了雇员人数14.4万人，并将失业率降至5.4%。", "Human_Answer": 2}
{"text": "欧盟反垄断裁决推翻对MCI的处罚这对欧洲反垄断执法机构来说又是一个新的打击。一个高级上诉法庭表示，监管机构错误地阻止了MCI世通公司在2000年企图收购斯print公司的交易。", "Human_Answer": 2}
{"text": "叙利亚和黎巴嫩拒绝联合国“干涉”　叙利亚和黎巴嫩明确拒绝了联合国安全理事会再次要求大马士革撤出其小邻国的呼吁，称国际机构的这一决定是“干涉”。", "Human_Answer": 0}
{"text": "Jazeera电视台报道，伊拉克绑架者声称已释放了10名土耳其人质。卡塔尔 Jazeera电视台的一名主播援引“特殊消息来源”的话称，伊拉克武装分子表示已释放了这些土耳其人质。", "Human_Answer": 0}
{"text": "俄罗斯可能在10月批准《京都议定书》——部长（路透社） 路透社消息人士周一表示，俄罗斯政府预计议会本月将批准《京都议定书》，此举将使这一长期拖延的气候变化条约全球生效。", "Human_Answer": 3}
{"text": "加里亚帕拉成为新任自由球员(AP) - 名将游击手加里亚帕拉在波士顿红袜队赢得世界系列赛两天后，于周五申请成为自由球员。", "Human_Answer": 1}
{"text": "重塑红袜队：波士顿红袜如何在2004年击败纽约洋基队进入世界大赛的故事始于2002年初，当时亿万富翁货币交易商、前洋基队有限合伙人约翰·亨利与汤姆·韦纳尔（《罗斯安家庭》的制作人）一起加入红袜队。", "Human_Answer": 1}
{"text": "美国队将在塞维利亚与东道主西班牙队进行2004年戴维斯杯决赛的比赛，比赛将在奥林匹克体育场的红土场上进行，时间为12月3日至5日。 Madrid, Spain (体育网络)", "Human_Answer": 1}
{"text": "达美航空复兴计划倡导节俭　达美航空（DAL：NYSE - 评论 - 研究）将裁员并削减福利，但会比预期更大地利用其低成本子公司“空歌”在一项广泛预期但尚未宣布的重大改革中发挥的作用，据《街市网》获悉。", "Human_Answer": 2}
{"text": "索尼将推出其首款MP3硬盘音乐播放器。索尼还将扩大其便携式音乐播放器系列对MP3文件格式的支持。它将在12月推出一种新的基于硬盘的MP3播放器，并将生产", "Human_Answer": 3}
{"text": "Powell敦促欧洲与美国和解 国务卿科林·L·鲍威尔周三敦促欧洲人放下与美国在伊拉克战争上的分歧，认为美欧双方拥有共同的价值观，并面临类似的威胁，这些都应超越近年来的争议。", "Human_Answer": 0}
{"text": "欧隧铁路计划从1月1日起将其货运穿梭服务减少15%（法新社）——欧隧铁路公司是一家经营连接英法两国海底隧道铁路交通的法英合资公司，该公司在一份声明中表示，计划从1月1日起将其货运穿梭服务减少15%。", "Human_Answer": 0}
{"text": "鹰队终于起飞了！在塞尔赫斯特公园主场作战的鹰队首席射手安迪·约翰逊昨晚在下半场开场八分钟后以他本赛季第五个联赛进球为球队打开了胜利之门，令他欣喜若狂。", "Human_Answer": 1}
{"text": "雅虎效仿谷歌；推出针对移动用户的网络搜索服务  \nNEW YORK，10月27日（newratings.com）——全球互联网媒体巨头雅虎公司（YHOO.NAS）在美国推出了专门针对移动电话用户的新网络搜索服务，此举仅在谷歌之后的几周内。", "Human_Answer": 2}
{"text": "挪威探险家索尔·赫耶尔德和五名同伴在近60年前乘独木舟穿越太平洋之后，六名男子将于明年再次尝试完成这一壮举，此次航行的负责人周一表示。", "Human_Answer": 3}
{"text": "交易 BASEBALL 波士顿（AL）：从科罗拉多（NL）获签自由球员投手蒂姆·巴usher；任命费尔南多·阿罗约为波特兰（EL）的投手教练。科罗拉多（NL）：终止了Denny Neagle的合同；将投手Justin Hampson分配给科罗拉多斯普林斯（PCL）。洛杉矶（NL）：签约外野手Ricky Ledee。密尔沃基（NL）：与 infielder Trent Durrington 签订小联盟合同；将外野手Chris Magruder分配给纳什维尔（PCL）。费城……", "Human_Answer": 1}
{"text": "AMD改进了Opteron处理器，加入了PowerNow特性，AMD的Opteron处理器很快将能够利用该公司已经集成到其台式机和笔记本处理器中的相同电源管理技术。", "Human_Answer": 3}
{"text": "毛雷斯莫和兹沃纳列娃进入林兹半决赛 威尼斯（路透社）——世界排名第二的阿梅利·毛雷斯莫克服了大腿拉伤的问题，以6-4、6-0轻松战胜马特娅·多马霍夫斯卡，周四晋级林兹公开赛八强。", "Human_Answer": 1}
{"text": "诺基亚和沃达丰将领导移动Java标准路线图LONDON，8月26日电/普新社-第一呼叫/--为了给移动行业和移动用户提供利益，在今天宣布成立移动服务架构计划之前，诺基亚和沃达丰采取了这一举措，旨在为移动Java标准制定路线图。", "Human_Answer": 3}
{"text": "英国官员召开紧急会议 伦敦：英国大奖赛组织者将于今天召开紧急会议，旨在阻止一级方程式赛车掌门人伯尼·埃克森取消这项比赛的计划。", "Human_Answer": 1}
{"text": "更快的支票清算惠及所有人 一项新的法律今天生效，肯定会对我们国家的支付系统产生积极影响。当人们准备付账单时，使用支票簿的人也可能受到影响。", "Human_Answer": 2}
{"text": "JM斯莫克公司令人失望，销售额持平。JM斯莫克公司（SJM.N：报价，简介，研究）周五公布的季度利润增长了18.5%，但由于销售额在扣除一项收购后几乎持平，其股价最多下跌了5%。", "Human_Answer": 2}
{"text": "欧盟批准在成员国种植转基因种子　欧盟于周三批准了首批可在欧盟全境种植和销售的生物技术种子，此举令环保团体愤怒，因为后者认为这些种子可能会污染其他作物。", "Human_Answer": 2}
{"text": "伊拉克临时总统支持1月30日举行选举华盛顿（路透社）——伊拉克临时总统加齐·雅瓦尔周日重申了他支持于1月30日在伊拉克举行选举的观点，他表示任何推迟都会是暴力敌人的胜利，并引发怨恨。", "Human_Answer": 0}
{"text": "pass interference 像其他成千上万满怀希望的新英格兰橄榄球迷一样，约翰·T·马奎尔在1994年购买了爱国者队的赛季套票，那一年罗伯特·克拉夫特买下了这支球队。", "Human_Answer": 2}
{"text": "吉米·杰肯斯的家庭事务他并不是从赛马巨头那里学会如何成为一名训练师的。他是从他的父亲艾伦那里学到的，“巨人杀手”是给他父亲起的昵称。", "Human_Answer": 1}
{"text": "布丁调查发现了一个关键的第二份文件记录，这使得戴维·布伦克特关于他唯一涉及保姆签证申请只是检查其正确性的辩护土崩瓦解。", "Human_Answer": 0}
{"text": "西班牙逮捕了几名涉嫌伊斯兰极端分子。警方在巴塞罗那进行了黎明前的一系列突袭行动，逮捕了几名嫌疑人。", "Human_Answer": 0}
{"text": "原油期货每桶50美元 原油期货价格在纽约商品交易所(Nymex)首次突破每桶50美元，这一价格水平已经持续了21年。", "Human_Answer": 2}
{"text": "Firefox 浏览器呈上升趋势；carbolic 写道：“Firefox 浏览器的增长速度几乎与 Internet Explorer 的下降速度相同。根据 Engadget 日志文件中发布的这些统计数据，Internet Explorer 已降至所有访问浏览器使用率的 57%。”", "Human_Answer": 3}
{"text": "一名15岁的阿根廷少年在周二的学校枪击事件中杀害了四名同学并打伤了六人，这一事件震惊了本不习惯此类暴力的阿根廷人。BUENOS AIRES, ARGENTINA（路透社）", "Human_Answer": 0}
{"text": "俄罗斯天然气工业股份公司决定竞标尤克斯主要石油单位莫斯科——俄罗斯天然气工业股份公司周二表示，该公司计划在下月竞标陷入困境的尤克斯主要单位，与此同时，克里姆林宫希望将世界上最大的天然气生产商转变为重要的石油玩家。", "Human_Answer": 2}
{"text": "以色列将与欧盟发生正面冲突，并可能成为一个孤立无援的国家，就像当年种族隔离时期的南非，除非中东冲突得到解决，以色列外交部在一份机密的十年预测中警告称。", "Human_Answer": 0}
{"text": "NHL与球员协会将于下周恢复谈判，以期结束长达78天的停摆，并挽救赛季。在冰上和冰下近三个月的沉默之后……", "Human_Answer": 1}
{"text": "哈桑恳求保住她的生命。被囚禁的英国-伊拉克人质马格丽特·哈桑在周五播出的一段阿拉伯语电视台阿尔贾扎伊เร录像中情绪激动地恳请英国军队从伊拉克撤军。", "Human_Answer": 0}
{"text": "埃德蒙顿进，温哥华出局于冠军车手系列赛CBC体育在线 - 冠军车手世界系列赛将来到埃德蒙顿。但不会是温哥华。当地组织者格雷格·麦克唐纳德在周三确认，埃德蒙顿被选定为CCWS赛程上的第四站加拿大分站赛。", "Human_Answer": 1}
{"text": "尽管油价上涨， Wall Street 仍表现乐观。尽管昨日油价飙升，投资者仍无视这一现象，受福特公司乐观盈利预期的推动，股市上涨。", "Human_Answer": 2}
{"text": "海啸灾难让印度ATP赛季揭幕战黯然失色（法新社） 法新社 - 球员们希望通过筹集救灾资金和为新赛季做准备来实现自己的目标，并为此正积极备战即将举行的ATP钦奈公开赛。", "Human_Answer": 0}
{"text": "创始人同意退出他在这二十年间建立的房地产帝国Chelsfield，原因是与亿万富翁商业伙伴产生了分歧，将以大约6500万英镑现金离职。", "Human_Answer": 2}
{"text": "迪士尼扩大视频游戏投资　洛杉矶（路透社）——沃尔特·迪斯尼公司正在增加对手持设备视频游戏的投资，并计划收购小型游戏出版商和开发者，迪斯尼消费品部主席安迪·莫尼在周一表示。", "Human_Answer": 3}
{"text": "在加利福尼亚帕萨迪纳，行星协会确定了太阳帆太空船发射日期——明年可能真的会出现一种新的东西——第一架依靠太阳风运行的受控飞行的太空船。", "Human_Answer": 3}
{"text": "本田利润下滑，销量开始下滑。然而，下降幅度没有分析师预期的那么糟糕，该公司上调了盈利预期。——托德·扎恩报道 东京——本田汽车公司（Honda Motor Co.）", "Human_Answer": 2}
{"text": "吉布斯示范如何重返家园 克林顿·波特里斯接球后冲向右侧边线，在教练乔·吉布斯面前奔跑了64码达阵得分，这是红皮队赢得比赛的关键时刻。", "Human_Answer": 1}
{"text": "爱国者依然代表着完美。有关新英格兰爱国者的任何事情都不能被视为不合常理，尤其是在他们以历史性的表现取得全胜的情况下。", "Human_Answer": 1}
{"text": "吉梅内兹不会理会加西亚 有人在今天欧米茄欧洲大师赛第三轮比赛时若让塞吉罗·加西亚避开如何准备莱德杯的话题会比较明智。", "Human_Answer": 1}
{"text": "酋长队在与泰坦队的进攻对攻战中获胜。在周一晚上于田纳西州进行的比赛中，酋长队打出了自己的风格，并最终战胜了泰坦队。", "Human_Answer": 1}
{"text": "PMC-Sierra 下调第三季度收入预期 芯片制造商 PMC-Sierra 公司于周一下调了其第三季度的收入预期，原因是亚洲服务提供商在2004年下半年对数字用户线路设备的部署减少。", "Human_Answer": 2}
{"text": "微软公司表示，作为向更加自动化的软件测试以及技术文档生成方式转变的一部分，其Windows Server部门将总共裁减49个职位。", "Human_Answer": 3}
{"text": "美联储遭受巨大损失， TAMU获得重大收获。达拉斯联邦储备银行行长罗伯特·麦特尔将在任职13年后离职，转任德克萨斯A&M系统 chancellor。", "Human_Answer": 2}
{"text": "可能对戴夫·马修斯乐队提起指控 芝加哥——当局周三正在考虑是否对戴夫·马修斯乐队及其一名巡演巴士司机提起刑事指控，原因是涉嫌从一辆巴士中倾倒人类排泄物到芝加哥河中，从而淋湿了一艘载有乘客的游船。    这一消息是在州政府在一天前起诉该乐队及其司机斯坦·沃尔，指控他们违反了该州的水污染和公共妨扰法律之后发布的……", "Human_Answer": 0}
{"text": "来自上方的帮助让喷气机队起死回生。在第二半场，喷气机队的防守遏制住了旧金山49人队，为后来居上的胜利铺平了道路，这场比赛还充满了各种 subplot（次要情节）。", "Human_Answer": 1}
{"text": "不是下一个大事件：维京人队裁掉莱斯纳明尼苏达州埃德en普拉亚（体育网络）——明尼苏达维京人队周一裁掉了前职业和业余摔跤明星布罗克·莱斯纳。", "Human_Answer": 1}
{"text": "支持大麻合法化的团体表示，联邦政策与加拿大人的意见不符（Canadian Press）Canadian Press - 汉密尔顿（CP）- 一个倡导大麻合法化的组织表示，一项新的民意调查显示，联邦的大麻政策与公众意见脱节。", "Human_Answer": 0}
{"text": "美国航空可能削减高管薪酬 美国航空公司计划削减其3000名经理的薪酬和福利，并减少相应职位，据周三的一份报纸报道，削减幅度为20%。", "Human_Answer": 2}
{"text": "definitely佛罗里达： Volunteers 记住主场失利，准备复仇 当被问及自进入田纳西大学以来看到的最糟糕的主场失利时，Kevin Simon 的答案非常明确。", "Human_Answer": 1}
{"text": "Humana收购CarePlus Health Plans。这家健康保险公司预计，拟议中的4.08亿美元收购将提升其医疗保险计划的种类。芝加哥（路透社）——健康保险公司Humana Inc.", "Human_Answer": 2}
{"text": "西门子中标马来西亚马克斯移动通信公司2G/3G网络扩展项目 马来西亚马克斯移动通信公司（Maxis）已选择西门子作为其2G和3G/UMTS基础设施的供应商之一。根据为期三年的框架协议，西门子通讯集团将……", "Human_Answer": 3}
{"text": "乐观的招聘预期    据上周发布的一项调查显示，华盛顿-巴尔的摩地区的首席执行官们对未来一年的招聘计划比全国同行更为乐观。", "Human_Answer": 2}
{"text": "股票小幅收跌，英特尔盘后大涨  \nNEW YORK（路透社）——周二，美国股市小幅收低，但接近全天最低点，因为原油价格从每桶超过54美元的历史高位回落。", "Human_Answer": 2}
{"text": "贝克汉姆高兴埃里克森排除了执教皇马的可能性大卫·贝克汉姆表示，他很高兴看到英格兰国家队主教练斯文-戈兰·埃里克森已经排除了未来执教皇家马德里的可能性。", "Human_Answer": 1}
{"text": "制药商瞄准RFID标签抗击假药 大型制药公司正在测试新的跟踪技术，希望借此能在假药流入消费者药柜之前发现它们。", "Human_Answer": 3}
{"text": "IBM 加固了对其主机计算平台的承诺（InfoWorld）- IBM 在周四推出了一系列新技术、新兴市场的投资、针对特定行业的解决方案以及新的合作伙伴关系，从而加固了其对主机计算平台的承诺。", "Human_Answer": 3}
{"text": "安盛放弃收购澳大利亚子公司 talks on buying the portion of the Australia-based subsidiary that AXA SA did not already own fell apart over price, says France-based AXA SA.", "Human_Answer": 2}
{"text": "援助工人在冲突区越来越成为袭击目标。扣押了三名外国援助工人的团体表示将在周五决定是否处死他们。新德里和伊斯兰堡消息——三名国际援助工人在白天遭到绑架，这一大胆行为发生在光天化日之下。", "Human_Answer": 0}
{"text": "以色列民众充满期待 以色列人周五凌晨早早起床，只为观看实况电视直播，耶斯尔·阿拉法特离开拉马拉住所飞离中东地区。", "Human_Answer": 0}
{"text": "中国“可能”会在香港采取更多干预行动。香港分析师表示，中国有意在特区事务中发挥更积极的作用。", "Human_Answer": 0}
{"text": "威胁物种的小蜗牛出现在科罗拉多州（美联社）——据州野生动物生物学家周二表示，一种顽强而微小的蜗牛首次出现在科罗拉多州的一条溪流中，这些蜗牛会通过抢占所有食物来挤占本地物种的空间。", "Human_Answer": 3}
{"text": "莎拉波娃被迫取消与格兰维尔的比赛  NEW YORK ( Reuters ) - 莫妮卡·莎拉波娃的参赛列车周二差点脱轨，她在美网首轮比赛中几乎被美国选手劳拉·格兰维尔逼入绝境。", "Human_Answer": 1}
{"text": "索萨与贝克在赛季末互撕芝加哥——小熊队右外野手萨米·索萨与主教练 Dusty 贝克在赛季最后一日爆发了言语战争。", "Human_Answer": 1}
{"text": "田纳西科技大学的沃雷尔延长合同（AP）- 田纳西科技大学周一宣布，该校女篮长期教练比尔·沃雷尔已同意签署一份新的三年合同，并有续约三年的选择权。", "Human_Answer": 1}
{"text": "《 piracy 法案》的语言保护了 DVD 电影过滤器——据本周美国众议院通过的一项立法规定，消费者可以使用软件来删除 DVD 电影中的裸体场面或不恰当语言，但他们最好还是保留广告和宣传公告。", "Human_Answer": 3}
{"text": "五年以前，日产公司的开创性首席执行官卡洛斯·戈恩要求该公司的主要钢铁供应商要么降低价格，要么冒着失去其业务的风险。", "Human_Answer": 2}
{"text": "波特奇在哪里？让我们看看那位幻想联赛专家，他在预测中竟然认为克林顿·波特奇只是被人忽视的对象，而杰罗姆·贝蒂斯将带领钢人队创下自1976年以来最长的连胜纪录。", "Human_Answer": 1}
{"text": "翱翔的老鹰队击败了底特律雄狮队。唐纳德·麦纳夫抛投了356码并取得了两次达阵，另外他还跑出了一次达阵，带领费城老鹰队以30-13获胜。", "Human_Answer": 1}
{"text": "欧盟委员会危机得以避免，布蒂吉昂落选意大利总理西尔维奥·贝卢斯科尼终于屈服于现实，放弃了让罗科·布蒂吉昂成为欧盟委员的打算，为解决这一史无前例的欧盟危机铺平了道路。", "Human_Answer": 0}
{"text": "iPass与波音Connexion合作REDWOOD SHORES， Calif.——Wi-Fi接入提供商iPass Inc.通过与波音Connexion的新合作伙伴关系进一步巩固了其在商务旅行市场中的地位，这一合作将使iPass的企业客户能够使用Connexion by Boeing的服务。", "Human_Answer": 3}
{"text": "澳大利亚七网络董事长斯托克斯表示，他无意出售其持有的该公司43%的股份。", "Human_Answer": 2}
{"text": "灰熊队将活塞队的战绩降至10胜10负（AP）- 帕乌·加索尔拿下20分，肖恩·巴蒂尔在最后20秒投中四记罚球，率领孟菲斯灰熊队以72比68击败底特律活塞队。", "Human_Answer": 1}
{"text": "证人：阿卜杜勒·巴卡尔·巴希尔与本·拉登有过接触　一名被关押的伊斯兰极端分子在雅加达针对阿卜杜勒·巴卡尔·巴希尔的恐怖主义审判中作证称，这位穆斯林神职人员曾被本·拉登邀请到阿富汗居住。", "Human_Answer": 0}
{"text": "Sprint和Nextel将于周三宣布合并计划，两家公司合并后将形成美国两大移动运营商更为强劲的竞争对手，并将成为一家大型有线通讯公司。", "Human_Answer": 2}
{"text": "电子邮件投票引发安全担忧（AP）——AP 消息称，密苏里州将允许驻海外的军人通过电子邮件返回缺席选票，这引起了网络安全专家对于欺诈和选票保密性的担忧。", "Human_Answer": 3}
{"text": "患病的巴勒斯坦领导人亚西尔·阿拉法特抵达巴黎维拉科布赖尔，法国患病的巴勒斯坦领导人亚西尔·阿拉法特于周五被送往法国，并被迅速送往一家军事医院接受一种神秘疾病的治疗，这迫使他首次离开在西岸的大本营。", "Human_Answer": 0}
{"text": "惠普计划在2005年初将病毒抑制技术集成到ProLiant服务器和ProCurve交换机中，一位惠普高管周二表示。", "Human_Answer": 3}
{"text": "霍利菲尔德看不到尽头了。埃文德·霍利菲尔德可能终于找到了继续战斗的理由。如果是这样的话，看来他将是最后一个承认这一点的人。这位前重量级冠军昨晚的表现继续下滑。", "Human_Answer": 1}
{"text": "迪龙和布雷迪带领爱国者队取得第25场连胜中的第24场胜利  新 YORK（路透社）——迪伦·迪龙跑获得了两个达阵，汤姆·布雷迪传球获得315码，在堪萨斯城周一晚上的比赛中，新英格兰爱国者队以27-19战胜了酋长队。", "Human_Answer": 1}
{"text": "古巴释放五名反对派人士 古巴当局释放了知名作家鲁阿尔·里维罗和其他四名反对派人士，此举旨在缓和与欧洲的关系，此前欧盟正在审查古巴去年镇压异议人士的行动。", "Human_Answer": 0}
{"text": "盖特拉基地组织录音带敦促袭击美及其盟友 一份据称由本·拉登二号人物发布的录音带敦促年轻穆斯林们团结起来，攻击美国及其盟友，据卡塔尔电视台播放的内容显示。", "Human_Answer": 0}
{"text": "杰克·怀特的春之雄羊队即将创造历史，在周六对阵澳大利亚队的比赛中，他们将实现一项前无古人的成就——即使在客场两场比赛失利的情况下赢得三国赛。", "Human_Answer": 1}
{"text": "台积电、飞思卡尔联合开发芯片技术 台北——全球最大的代工芯片制造商台积电与飞思卡尔半导体公司周二联合宣布，双方将合作开发65纳米工艺的绝缘体上硅（SOI）芯片技术。", "Human_Answer": 3}
{"text": "没有交易，但我将为团结工作：安瓦尔重申没有政治交易让他获释，但承诺将为马来西亚的团结而努力。", "Human_Answer": 0}
{"text": "北京残奥会将非常成功：“国际残奥委会”主席克雷文预言北京2008年第13届夏季残奥会将“非常成功”且“精彩非凡”。", "Human_Answer": 1}
{"text": "哈米尔森将不会受到处罚 英格兰和威尔士板球总会已确认，斯蒂夫·哈米尔森将不会因退出今年11月的津巴布韦之行而受到处罚。", "Human_Answer": 1}
{"text": "MSN 推出搜索测试版（NewsFactor）——周四，微软（纳斯达克代码：MSFT）的 MSN 部门推出了一个搜索引擎的测试版本，该搜索引擎似乎旨在直接与网络搜索领域的领导者谷歌竞争。", "Human_Answer": 3}
{"text": "民粹主义的做法 从第二次车臣战争开始，俄罗斯领导层，特别是总统弗拉基米尔·普京，一直非常喜欢声称我们在车臣打击的是国际恐怖主义。", "Human_Answer": 0}
{"text": "台湾取消演习作为善意表示 台北——据台湾官员昨天报道，台湾总统陈水扁取消了原定于9月9日举行的大型军事演习，作为对中国取消演习的一种善意表示。", "Human_Answer": 0}
{"text": "社会保守派在共和党平台中发挥影响力。共和党通过了一个反对合法化堕胎和同性婚姻的平台，这反映了社会保守派的影响。", "Human_Answer": 0}
{"text": "伊朗提出新的铀要求 伊朗要求豁免履行冻结所有铀浓缩活动的承诺，允许其运行大约20台离心机，外交官们周三表示。", "Human_Answer": 0}
{"text": "沙龙赢得加沙选举测试耶路撒冷——在政治生涯岌岌可危的情况下，以色列总理沙龙昨晚迈出和平之路的第一步，赢得了议会批准从加沙地带和部分区域撤出犹太定居点的计划。", "Human_Answer": 0}
{"text": "英格兰联赛杯：阿森纳3-1埃弗顿 意大利少年阿图罗·卢洛伊梅开二度带领阿森纳3-1战胜埃弗顿，晋级英格兰联赛杯第五轮。", "Human_Answer": 1}
{"text": "就在你附近的学院：服务科学？旧金山——IBM公司阿尔马登研究中心的研究人员表示，美国波士顿大学在40多年前建立了第一个计算机科学系之后，一种全新的学科将在全国的高等院校中涌现出来。该研究人员相信，在未来10年里，学生们将开始获得“服务科学”领域的博士学位。", "Human_Answer": 3}
{"text": "盖茨：个人电脑存在不足微软董事长比尔·盖茨与伯克利的学生们谈论了许多话题，从开源到疟疾再到下一款Xbox游戏机。", "Human_Answer": 3}
{"text": "沃达丰欲通过推进3G服务以在日本成为第二大运营商（AFP）——英国巨头沃达丰表示，其目标是通过积极拓展正在日本兴起的3G服务，从而在日本成为第二大电信运营商。", "Human_Answer": 3}
{"text": "巴里克黄金公司季度利润下降巴里克黄金公司（Barrick Gold Corp.），全球第二大黄金生产商，报告第三季度利润略降，原因是销售减少和成本上升，但金价上涨在一定程度上抵消了这一影响。", "Human_Answer": 2}
{"text": "花旗集团表示将发行美国运通卡。美国运通曾为获得与发行visa和mastercard网络卡片的银行签约的权利而进行了抗争，并称已与花旗集团获得了一项合约。", "Human_Answer": 2}
{"text": "更新：D.R.霍顿利润增长，预计2005年业绩更佳 D.R.霍顿公司(DHI.N: 股票报价, 资料, 研究)周三报告称，由于新房订单强劲，其季度利润增长52%，并预测2005年的业绩将超出预期。", "Human_Answer": 2}
{"text": "威廉姆斯计划在击倒泰森之后再次爆冷战胜克利奇科。丹尼·威廉姆斯在七月份以四回合击倒迈克·泰森取得了重大冷门，他预计在对阵重量级冠军 Vitali 克利奇科时也能再次制造冷门。", "Human_Answer": 1}
{"text": "布隆迪逐渐接近结束长期内战布琼博，布隆迪\n小小的布隆迪经历了长达十余年的内战，但最近几个月发生的事件表明，该国比以往任何时候都更接近于结束非洲持续时间最长的内战之一。", "Human_Answer": 0}
{"text": "乔丹发表声明：奇才队主教练埃迪·乔丹表示，球队通过暂停 Kwame Brown 一场比赛来表明，不成熟的行为不会被容忍。这是因为 Kwame Brown 在对阵丹佛队的比赛中没有参与球队的战术会议。", "Human_Answer": 1}
{"text": "行星协会请人们想象土卫六表面的情景。土卫六的照片现在正由卡西尼轨道飞行器传回地球，这让科学家和太空爱好者们兴奋不已。", "Human_Answer": 3}
{"text": "扬基队为任丁诺高兴 由于自1993年以来的首次，威利·任丁诺在扬基队球衣上的日子将在纽约在明年四月开启赛季的时候结束。", "Human_Answer": 1}
{"text": "鲁伯特·默多克赢得股东批准将其480亿美元的新闻公司总部迁往美国，并最终切断与澳大利亚的联系。ADELAIDE（路透社）", "Human_Answer": 2}
{"text": "PayPal在线支付服务中断问题持续五天SAN JOSE, 加利福尼亚州 尽管进行了修复努力，但在线支付服务PayPal的中断问题已连续第五天持续。", "Human_Answer": 3}
{"text": "游泳：菲尔普斯因酒后驾车被捕致歉　六次奥运冠军迈克尔·菲尔普斯在被美国警方逮捕并以酒后驾车罪名起诉后于昨日发表道歉声明。", "Human_Answer": 1}
{"text": "俄罗斯官员：人权观察报告不准确（路透社报道）——俄罗斯军事检察官周四表示，人权观察在其关于军队普遍存在欺凌行为的指控中出现了错误，并称俄罗斯已经在打击这一问题上做出了严肃的努力。", "Human_Answer": 0}
{"text": "谷歌和微软将更新数据共享服务旧金山——谷歌和微软计划分别在周四推出增强版的互联网用户信息共享服务。", "Human_Answer": 3}
{"text": "印尼苏门答腊省安打曼地区发生两起枪战致六名疑似叛乱分子死亡：军方（法新社）印尼士兵在苏门答腊省安打曼地区发生了两起单独的枪战中击毙了六名疑似叛乱分子，军方如此表示。", "Human_Answer": 0}
{"text": "美国飞机对纳杰夫市什叶派反叛分子发动新一轮攻击 伊拉克纳杰夫（路透社）——在美国与什叶派反叛分子就放弃控制位于被围困18天的清真寺中心的金顶清真寺的控制权进行的谈判失败后，美国飞机于周日凌晨对纳杰夫市的什叶派反叛分子发动了新一轮攻击。", "Human_Answer": 0}
{"text": "波斯尼亚人投票选举地方议会和市长  \n萨拉热窝（路透社）——在预计主要由穆斯林、塞尔维亚人和克罗地亚民族主义者组成的政党将继续巩固其主导地位的选举中，波斯尼亚人在周六举行了地方选举。这场选举发生在1992年至1995年战争结束九年后。", "Human_Answer": 0}
{"text": "CA响应式存储管理计算机协会周一推出了存储管理软件，旨在帮助客户控制成本。CA BrightStor r11", "Human_Answer": 3}
{"text": "两名马其顿人在伊拉克被处决：阿贾齐耶报道，周一，阿拉伯半岛电视台报道说，一名伊拉克武装组织宣称已经对被指控为美国军队充当间谍的两名马其顿人执行了枪决。", "Human_Answer": 0}
{"text": "房地美同意向司法部移交750万美元房地美已同意在与司法部达成一致意见后移交大约750万美元，并且司法部此前指控房地大公司在一项欺诈计划中明知有一笔联邦机构的资金丢失但仍接受了这笔钱。", "Human_Answer": 2}
{"text": "种族调查遇阻：ZCU拒绝接受国际板球理事会两人调查小组的裁决，该裁决禁止其三名成员在一组前测试赛选手作证期间进入法庭。", "Human_Answer": 1}
{"text": "IBM以17.5亿美元出售个人电脑业务给联想，日期：2004年12月8日。IBM期待已久的个人计算机部门出售给联想集团有限公司正式成为现实，IBM将把这个单位卖给中国最大的个人电脑制造商，成交金额为17.5亿美元。", "Human_Answer": 2}
{"text": "德国的DAX指数上涨，受拜耳公司领导；英飞尼迪和SAP股价上升。德国股市上涨，拜耳公司宣布与一家美国竞争对手建立了营销合作伙伴关系后，领涨基准的DAX指数上涨了30点。", "Human_Answer": 2}
{"text": "安贝夫旗下的拉比特啤酒公司将关闭其位于加拿大不列颠哥伦比亚省新威斯特敏斯特的啤酒厂，并裁员180人。", "Human_Answer": 2}
{"text": "Estee Lauder 利润增长，股价下跌（路透社）路透社 - 化妆品制造商雅诗兰黛公司（EL.N）周二表示，该公司季度净利润增长了51%，得益于新产品销售和美国零售市场的改善。", "Human_Answer": 2}
{"text": "一批阿布格莱布监狱囚犯获释 美军周日表示，经过安全审查后，有超过200名囚犯从阿布格莱布监狱获释，被认为已不再构成威胁。", "Human_Answer": 0}
{"text": "200万美元能为你的办公室做什么？曾在20世纪90年代中期担任华特·迪士尼公司总裁一职、短暂但却极为赚钱的迈克尔·奥维茨可能会成为最新一个企业开支失控的化身。", "Human_Answer": 2}
{"text": "原油创纪录高位 尼日利亚供应担忧加剧\n伦敦（路透社）——由于尼日利亚成为全球石油市场供应安全的新担忧焦点，伦敦原油价格周一创下历史新高。", "Human_Answer": 2}
{"text": "火箭队表现糟糕，观众高呼“下课古德温”（AP）——当休斯顿火箭队在比赛中表现出他们本赛季最糟糕的表现之一时，场边传来了一阵呼喊声。", "Human_Answer": 1}
{"text": "欧盟和日本即将获得世贸组织的批准，对美国的补贴政策进行反制。美国方面对日本和欧盟将如何制裁美国进口商品表示质疑，这一问题今日得到了解决，为针对自2001年以来已向企业发放7.5亿美元海关关税的美国法律进行报复铺平了道路。", "Human_Answer": 2}
{"text": "贝卢斯科尼赴利比亚与卡扎菲商讨非法移民问题（法新社）意大利总理贝卢斯科尼会晤利比亚领导人卡扎菲，讨论如何阻止非法移民利用非洲北部国家作为进入意大利的跳板。", "Human_Answer": 0}
{"text": "一项对64个国家的民意调查显示，全球多数人认为政府和商业精英中的腐败是一个严重问题，大约有10%的人表示他们在过去一年中或其家庭成员支付了贿赂。", "Human_Answer": 0}
{"text": "联合国官员正在调查有关胡图极端分子从刚果东部基地袭击卢旺达村庄的报道。", "Human_Answer": 0}
{"text": "美联储预计将会加息　　华盛顿——为了抑制通胀，美联储预计将在今天进行今年第三次短期利率上调，而此时正值总统竞选进入最后阶段。", "Human_Answer": 2}
{"text": "AP报道：乔·帕卢比大多数希望在球队最后一场比赛时道别的蒙特利尔 Expo 球迷们多了一个优势。", "Human_Answer": 1}
{"text": "一场里氏6.6级地震周五晚摇晃了菲律宾首都马尼拉，高层建筑摇晃，部分地区停电，惊恐的居民涌上街头。目前还没有人员伤亡或财产损失的报道。", "Human_Answer": 0}
{"text": "返校购物现在包括电子产品（AP）- 对于返校购物者来说，一个新的字母表占主导地位，它以E开头，代表电子产品。随着带有摄像头的手机和苹果公司的iPod音乐播放器成为学生们的首选物品，一些最热门的电子产品与笔和纸甚至学习关系不大。", "Human_Answer": 3}
{"text": "华盛顿棒球队伍的名字即将确定。等待一支棒球队伍的日子结束了。关于队伍名称的讨论开始了。随着蒙特利尔 Expo 队即将迁往首都地区，人们开始为这座城市的新棒球队伍构思一个合适的绰号。", "Human_Answer": 1}
{"text": "沃伦语气缓和了一些：“节目中主持人发表的观点未必反映电视台或赞助商的观点。”布朗队对沃伦表示赞同的态度并不积极，因为他表示愿意支付5万美元来“抹掉”罗蒂斯黑ger，谁", "Human_Answer": 1}
{"text": "大起大落：DC棒球努力功亏一篑 随着昨晚11点临近，我给在家中的专员布德·塞利格打电话询问，想确认一下DC议会主席琳达·克罗普是否刚刚毁掉了那份协议，那份协议", "Human_Answer": 1}
{"text": "FDA 批准一款治疗肺癌药物——华盛顿——美国食品药品监督管理局昨日批准了辉瑞制药有限公司生产的用于治疗化疗后非小细胞肺癌患者的肺癌药物。", "Human_Answer": 2}
{"text": "新加坡“不会承认”独立的台湾。新加坡新总理在其就职后的首次政策演讲中警告称，如果台湾在与中国的交往中出现误判，可能会引发战争。", "Human_Answer": 0}
{"text": "立法者关注朝鲜核问题执政党和反对党议员昨日敦促政府尽快采取应对措施，以打破朝韩关系僵局和朝鲜核武器计划对峙的局面。", "Human_Answer": 0}
{"text": "Rockies任命第三基教练和未成年人运营经理（AP）- 科罗拉多Rockies在周五宣布任命Mike Gallego为第三基教练，Jeff Bridich为未成年人运营经理。", "Human_Answer": 1}
{"text": "互联网讽刺续作《This Land》续集以《 Dixie 》的曲调讽刺美国政坛风云人物。  \n纽约（美联社）——来自《 This Land 》这一政治讽刺作品热潮的创作者们带来了一部新的动画短片《 Good To Be in DC! 》，其背景音乐为《 Dixie 》。  \n该在线动画片中出现了总统和副总统候选人、司法部长约翰· Ashcroft 、 CBS 新闻主播丹· Rather 、电影导演迈克尔· Moore 、脱口秀主持人鲁斯· Limbaugh 和简· Fonda 。  \n“在《 This Land 》中，你基本上就是有布什和 Kerry ，”艾文· Spiridellis 说，他和他的兄弟格雷格共同制作了这些卡通动画……", "Human_Answer": 3}
{"text": "以色列的核武器阻碍中东和平：伊本·阿卜杜拉-埃尔巴达维悉尼——联合国核监督机构负责人周二表示，以色列的核武器是中东和平的障碍。", "Human_Answer": 0}
{"text": "参议院委员会再次推迟对《诱导法》的表决——华盛顿——在三周内，美国参议院司法委员会第三次决定不对旨在打击点对点（定义）网络非法文件共享的有争议的《诱导法》采取行动。", "Human_Answer": 3}
{"text": "KING/5的所有者贝洛公司计划裁员250人，其中超过一半的人将在其旗舰报纸《达拉斯晨报》工作。该公司还表示将进行内部调查，以查明发行量虚报的情况。", "Human_Answer": 2}
{"text": "人权观察组织在周一发布的一份报告中表示，在过去四年里，以色列军队在加沙南部地区摧毁了数百栋房屋，使数千名巴勒斯坦人无家可归，这些行动远远超出了军事安全需求。", "Human_Answer": 0}
{"text": "在哈利的游戏规则中，每个人都必须遵守规则。没有什么比一个在自己的奇怪行业中受伤仍自以为是的现代狗仔队更自以为是的了。", "Human_Answer": 0}
{"text": "格拉泽大胆举措：坦帕湾海盗队老板马尔科姆·格拉泽周五解雇了三位曼联董事会成员，此举可能预示着对这家著名足球俱乐部进行敌意收购的计划。", "Human_Answer": 1}
{"text": "头号种子达文波特在WTA比赛中遭淘汰，莎拉波娃获胜 俄罗斯选手玛利亚·莎拉波娃在美国洛杉矶举行的WTA锦标赛八强赛中于11月12日周五对阵俄罗斯选手维拉·兹沃纳列娃时因击球失误而怒吼。", "Human_Answer": 1}
{"text": "迪士尼寻找艾斯纳的继任者　美国娱乐巨头华特·迪士尼公司董事会已选择一家猎头公司帮助其寻找新任首席执行官，该公司周一宣布，现任首席执行官迈克尔·艾斯纳将离职。", "Human_Answer": 2}
{"text": "板球：斯里兰卡涉险取胜在冠军 Trophy 赛中，斯里兰卡队在一场艰难的比赛中以四分优势战胜了英勇的津巴布韦队。", "Human_Answer": 0}
{"text": "外汇交易今年日均成交量攀升至创纪录的1.9万亿美元，因为对冲基金和其他基金经理人增加了对货币的押注，根据国际清算银行的说法。", "Human_Answer": 2}
{"text": "辛格欲保世界第一 掀伍兹赚钱纪录（第84洞）…维杰·辛格直到几周前才看到在这里举行的84木材经典赛的Mystic Rock球场。卫冕冠军JL·刘易斯表示，如果辛格早些时候看过这个球场，他也不会获得什么明显的优势。", "Human_Answer": 1}
{"text": "联邦航空局面临计算机和人员的老化问题 联邦航空局正面临一些与航空公司破产、成本上升和收入下降有关的相同问题。", "Human_Answer": 3}
{"text": "Brave队奋力一搏，将系列赛拖入平局 亚特兰大——满怀激励，拉斐尔·福尔卡尔确保亚特兰大勇士队的赛季至少再延续两场。在赛季结束后即将被送进监狱，福尔卡尔在比赛还剩两人的局面下击出了一个两分的本垒打。", "Human_Answer": 1}
{"text": "美国法院驳回了电影和音乐制作公司关于盗版的指控。洛杉矶（路透社）——美国联邦上诉法院于周四对主要电影制片厂和音乐公司的反盗版努力给予了沉重打击，裁定几家在线文件共享软件公司不对版权侵权负责。", "Human_Answer": 2}
{"text": "好莱坞与DVD芯片制造商展开较量 好莱坞已经采取法律行动对抗两家芯片制造商，以打击DVD盗版。", "Human_Answer": 3}
{"text": "Sprint和SBC达成Wi-Fi漫游协议 莫斯科城——Sprint公司和SBC通信公司周五宣布的一项互惠协议意味着两家公司的用户可以更容易地使用彼此的无线互联网连接。", "Human_Answer": 3}
{"text": "囚禁中的巴勒斯坦领导人巴勒夫候任巴勒斯坦总统职位，接替阿拉法特，这一举动遭到了他所在法塔赫运动的谴责，并威胁要分裂该组织。拉马拉，西岸（路透社）", "Human_Answer": 0}
{"text": "随着针对鲁道拉赫的战斗逐渐平息，美军重新夺回了这座通过武力压倒性优势归还给新伊拉克主权的城市，美国军队现在正转向其他许多同样受到新一轮反叛武装袭击的城市。", "Human_Answer": 0}
{"text": "世界新闻；伊朗、俄罗斯就乏燃料归还达成协议进入最后阶段， Tehran，10月11日（IANS）据新华社报道，伊朗和俄罗斯接近达成关于乏燃料归还的协议，这为伊朗的第一个核电站投入运营铺平了道路。", "Human_Answer": 0}
{"text": "蒙哥马利连胜纪录告终 科林·蒙哥马利周六上午与帕德里格·哈灵顿配对时落后戴维斯·洛夫三世", "Human_Answer": 1}
{"text": "猛龙队上演奇迹大逆转险胜马刺队多伦多（CP）- 在周日的比赛中，多伦多猛龙队创造了球队历史上的最大第四节 comeback，但文斯·卡特并未参与其中。", "Human_Answer": 1}
{"text": "Firefox能否拯救网络？一款由无任何单一公司开发且几乎没有进行过实际营销的浏览器真的能够解决网络的所有问题吗？可能不能，但日益流行的Firefox浏览器背后的团队肯定会尝试一下。", "Human_Answer": 3}
{"text": "争议漩涡中的保姆莉莉特：贝纳rd·B·基里克前国土安全局局长提名人的家庭雇员莉莉特的情况仍不明朗。", "Human_Answer": 0}
{"text": "西门子赢得重大BBC合同 德国工程巨擘西门子收购了BBC的IT部门，并与该机构签订了一份价值27亿欧元的外包合同。", "Human_Answer": 2}
{"text": "自杀爆炸死亡人数增加，阿富汗选举计票接近尾声。美国驻地和医院官员周日表示，在塔利班对喀布尔一条热门购物街发动的自杀袭击中，一名美国女性和一名阿富汗女孩因伤势过重死亡。", "Human_Answer": 0}
{"text": "CA 精耕 BrightStor 产品线　计算机协会于周一宣布，正在升级并整合其存储管理软件系列。这家计算机软件巨头提供了 13 个新版本的 BrightStor 存储管理软件。", "Human_Answer": 3}
{"text": "瑞士冻结涉嫌贿赂案调查中哈里伯顿公司子公司账户中的1亿美元资金（法新社）- �瑞土司法当局在调查一起与哈里伯顿公司（前美国副总统迪克·切尼领导的石油服务公司）子公司有关的涉嫌贿赂丑闻时，冻结了涉案银行账户中的1亿美元资金。", "Human_Answer": 0}
{"text": "美国经济在8月增加了14.4万个就业岗位\n\n华盛顿2004年9月3日 - 美国的就业市场在8月份有所回升，经济新增了14.4万个就业岗位，略低于经济学家的预期，突显了求职者所面临的劳动力市场缓慢且不均衡的复苏。", "Human_Answer": 2}
{"text": "莫尔对阵奥尔顿在美国业余锦标赛决赛（体育网络）——瑞安·莫尔在 Stroke Play 中获得奖牌，在周六的一场半决赛中以 3 比 2 击败杰夫·奥顿，从而晋级周日的 36 孔决赛，比赛地点为翼脚高尔夫俱乐部。", "Human_Answer": 1}
{"text": "微软重新规划Longhorn方案 为了在2006年底之前将Windows的新版本软件从设计图纸推向市场，微软正在重新规划其Longhorn方案。", "Human_Answer": 3}
{"text": "Netflix寻求增长而非盈利，股价暴跌（路透社）——在线DVD租赁公司奈飞公司周四降低了订阅价格，并表示由于竞争加剧，该公司将改变策略，牺牲盈利以换取增长，这导致其股价暴跌至近一年半来的最低点。", "Human_Answer": 3}
{"text": "比尔寻求立法建立民事自由委员会旨在实施911委员会的建议，该委员会将设立一个执行层面的机构来调查和提供建议，以应对民事自由和隐私问题。布什总统最近创建了一个具有较少权力的类似机构。——Ryan Singel报道", "Human_Answer": 3}
{"text": "查看Rojo：John Battelle博客中提到Rojo：“昨天，我与Chris Alden见面，他是原始Red Herring的创始人，并已将重点转向Web 2.0时代的出版（换句话说，是志同道合的人）。他正在完善一个新的出版平台/新闻聚合器叫Rojo（意为“ mojo”），他和他的团队已经为此工作了一段时间。它最近进入了邀请制测试版阶段，他带我进行了参观。我认为很不错。可以将其视为第二代RSS聚合器，具有一些微妙的社会网络、推荐和重新发布功能。”“大约一年前，我和Chris Alden（peace.net、iVillage等）以及Mark Graham共同创立了Rojo……”", "Human_Answer": 3}
{"text": "小熊队与马林斯队平分秋色 小熊队在与马林斯队进行的双场赛中赢得第一场，短暂领先于NL外卡排行榜，但在第二场比赛中失利。", "Human_Answer": 1}
{"text": "电脑将俄克拉荷马州大学排在奥本大学和南加州大学之上。周一，俄克拉荷马州大学在 Bowl Championship Series 排名中保持第二位，因为其电脑排名更强，从而领先于位列第三的奥本大学。", "Human_Answer": 1}
{"text": "世界最大的硬盘发布 西部数据公司今天宣布，他们已经发货了一个他们认为是世界上最大的个人计算机硬盘。", "Human_Answer": 3}
{"text": "美国邮政服务要求Stamps.com停止接受PhotoStamp订单\n---\n2004年9月30日（计算机世界）——美国邮政服务已要求位于洛杉矶的Stamps.com公司终止一项市场测试，并停止接受其PhotoStamps项目的订单。该服务允许客户打印", "Human_Answer": 2}
{"text": "伤病让美洲豹队本赛季前景渺茫 约翰逊美洲豹队现在失去了两名首发防守端锋中的两名。昨天，球队将狮子尔·巴恩斯因肩部受伤列入伤兵名单。巴恩斯在9月19日对阵丹佛队的比赛中伤到了肩膀。他缺席了一场比赛，但在两周前对阵印第安纳波利斯队的比赛中重返首发阵容。他在上周对阵圣迭戈队的比赛中没有上场。", "Human_Answer": 1}
{"text": "前美国海军陆战队员：我杀死了伊拉克平民　一名前美国海军陆战队员周一在加拿大避难听证会上提供了令人震惊的证词，称他的部队在两天内杀害了超过30名无辜的伊拉克平民。塞吉·马西斯上士的证词细节生动。", "Human_Answer": 0}
{"text": "东芝状告海力士侵犯专利权。这家日本公司指控海力士半导体在美国侵犯了其7项专利，包括动态随机存取存储器（DRAM）专利，并在 Japan 侵犯了3项闪存专利。", "Human_Answer": 2}
{"text": "热带风暴袭击巴哈马 圣多明各， Dominican共和国，9月18日——经过对Dominican共和国的袭击后，热带风暴Jeanne于周六向巴哈马进发。此次袭击导致10人死亡，数百房屋被毁，数千人无家可归。", "Human_Answer": 0}
{"text": "受美国8月生产者价格指数意外下跌的影响，美国国债周五上涨，市场认为这可能促使美联储在本月晚些时候预期中的加息后暂停其加息路径。", "Human_Answer": 2}
{"text": "甲骨文及其合作伙伴将共同制定数据中心计划。甲骨文总裁查尔斯声称，如果其备受争议的敌意收购企图成功，PeopleSoft的客户将能够利用甲骨文的全球影响力，获得更好的支持和开发前景。", "Human_Answer": 2}
{"text": "政府将支持国际奥委会剥夺琼斯在悉尼奥运会上获得的五枚奖牌的决定 如果她被发现使用了兴奋剂。", "Human_Answer": 1}
{"text": "隐私投诉被驳回：美国交通运输部裁定，西北航空公司并未违反自己的隐私政策，也没有在向政府提供乘客记录时误导顾客。-《华盛顿邮报》", "Human_Answer": 3}
{"text": "Zafi蠕虫藏在圣诞祝福背后 一家反病毒软件公司称，一种新的Zafi电子邮件蠕虫正传播着节日祝福以及它的恶意代码。", "Human_Answer": 3}
{"text": "诺特丹：周一的赛后分析 知道对手：在上周六以24-23输给波士顿学院之后，爱尔兰队的赛季前景变得危险，他们现在只有两周时间来准备下一场比赛，对手是排名第…的球队。", "Human_Answer": 1}
{"text": "体育快讯专栏作家伯尼·威廉姆斯挥棒击出一记飞向左中区的本垒打，高举右臂庆祝，并绕垒跑动。很快，他就回到了本垒——纽约扬基队也回到了胜利的位置。", "Human_Answer": 1}
{"text": "记者用茶壶和铃铛筹款；发现这份工作令人满意。只要站着微笑并摇动手腕就能每小时赚27美元，这样的季节性工作机会将持续到12月24日，应者众多。", "Human_Answer": 2}
{"text": "格林斯潘：美国能承受油价上涨的冲击联邦储备主席艾伦·格林斯潘周五表示，历史表明，当前的油价高涨不太可能像上世纪70年代那样给经济造成痛苦，他还表示他认为世界可以适应高油价。", "Human_Answer": 2}
{"text": "观察者警告称，激进组织可能会利用南部泰国穆斯林心中的仇恨情绪。泰国 南来泰：上个月南部泰国示威活动之后的死亡和殴打事件已经给当地穆斯林留下了难以磨灭的心理创伤。", "Human_Answer": 0}
{"text": "兰格引领澳大利亚反击 兰格打出百年帮助澳大利亚在珀斯进行的第一场测试赛首日茶歇时得分220-5。", "Human_Answer": 0}
{"text": "航天飞机爬行器换新鞋 NASA——当“发现”号航天飞机明年滚向发射台时，这次旅程肯定会走在坚实的地面上。这是因为用于将航天飞机运载到发射台的爬行运输器正在进行翻新，包括安装新的履带轮胎……", "Human_Answer": 3}
{"text": "天文学家演示全球互联网望远镜 乔德雷尔班克天文台——欧洲和美国的射电天文学家通过互联网展示了一种新的观测宇宙的方法！ 利用最新的技术，研究人员设法通过利用全世界的研究网络来创建一个巨大的虚拟望远镜来观测一颗遥远的恒星。这一过程使他们能够实时地以前所未有的细节成像该物体；而仅仅几年前，这还是不可能做到的……", "Human_Answer": 3}
{"text": "布什将与拉丁美洲盟友会面布什此行原本是为了月底在智利与亚太地区领导人举行会议，现在他将在智利停留，与两个拉丁美洲盟友会面。", "Human_Answer": 0}
{"text": "伊拉克领导人会晤以推动和平努力——巴格达，伊拉克——美国军事人员与伊拉克什叶派和部落领导人周日举行会谈，旨在缓解 Baghdad 的 Sadr City 贫民窟的紧张局势，在前一天的什叶派民兵与美国军队之间的冲突中，有10人丧生。", "Human_Answer": 0}
{"text": "圣路易斯公羊队在胜利中重振了跑轰游戏（AP）- 在至少一场比赛中，以传球为主的圣路易斯公羊队依靠了跑轰游戏。在上周遭受批评，因为在对阵新奥尔良的主场比赛中使用了49次传球和仅仅15次跑动的战术方案后，教练迈克·马兹周日晚上在旧金山取得了一场24-14的胜利，在这场比赛中他早早频繁地使用了跑动。这样公羊队的战绩就改为了2胜2负。", "Human_Answer": 1}
{"text": "诺基亚使假冒电池更难制作 诺基亚现在将在为手机生产的所有电池上添加一个小巧的全息图，以对抗假冒电池。", "Human_Answer": 3}
{"text": "惠普计划于今年底提供漏洞扫描服务，该服务旨在帮助企业主动检测和修复可能被恶意攻击利用的漏洞。", "Human_Answer": 3}
{"text": "后院之秋：匹兹堡队以16-13战胜西维吉尼亚大学。匹兹堡队的泰勒·帕科整晚通过空中进攻表现不佳，但幸运的是，对于黑豹队来说，他在地面进攻中挺身而出。", "Human_Answer": 1}
{"text": "索x队与埃德gar·伦蒂拉签订了一份为期四年的合同。作为联盟中最全面且最被低估的短停止之一，伦蒂拉在大联盟效力九年。", "Human_Answer": 1}
{"text": "博勒平息了批评声 应该说，上周日在与喷气机队的加时赛中以20-17获胜的比赛中发挥出色的 Kyle 博勒终于可以安静一段时间了，因为他已经遭到了很多批评。", "Human_Answer": 1}
{"text": "《纽约时报》报道，《基督受难记》的制片方正在以大批量订购的方式吸引美国教会。", "Human_Answer": 0}
{"text": "spam泛滥的夏天 对于垃圾邮件发送者来说，这是一个充满爱的夏天。两份新发布的报告跟踪了未经请求的电子邮件的传播情况，报告显示色情垃圾邮件在这个夏天占据了主导地位，几乎全部来自北美的互联网地址。", "Human_Answer": 3}
{"text": "10名土耳其人质在伊拉克获释（AP）-伊斯兰极端分子释放了10名土耳其人质，其雇主在周二表示，由于不清楚绑架事件是否具有政治动机或犯罪性质，该公司将恢复在战区国家的运营。", "Human_Answer": 0}
{"text": "AL捕手维恩·沃斯在第七局击出一支追平比分的两分 triples 打破了奥兰多·赫尔南德斯的投球，多伦多蓝鸟队最终以 5-4 击败了纽约洋基队。", "Human_Answer": 1}
{"text": "北海石油产量持续下降导致英国在7月份出现了13年来首次石油贸易逆差，并使整体贸易逆差扩大至1月以来最大。", "Human_Answer": 2}
{"text": "欧盟提名的意大利司法和内政委员因否认批评单亲母亲而陷入争议。罗科·布蒂吉耶戈已经被欧洲议会拒绝，目前已经成为争议的中心。", "Human_Answer": 0}
{"text": "新加坡航空公司从法兰克福飞往纽约的一架飞机因接到炸弹威胁而改道飞往曼彻斯特机场。该波音747-400型飞机于大约上午11点安全降落。", "Human_Answer": 0}
{"text": "数百人参加追悼会 几百名哀悼者于周二为一位在波士顿红袜队赢得美国联盟锦标赛后，警察向喧闹的人群发射胡椒球弹时遇难的大学生举行了最后的告别仪式。", "Human_Answer": 1}
{"text": "ABC中断与BCS的谈判，已撤回其与 Bowl Championship Series 的合同提议，这可能导致全美大学橄榄球三大比赛转投其他电视台播出。", "Human_Answer": 1}
{"text": "马里兰河中发现雄性鲈鱼产卵 科学家和垂钓者在马里兰河中发现了雄性小口黑鲈正在产卵。原因尚不清楚，但线索指向含有雌激素的污水。", "Human_Answer": 3}
{"text": "日本难以确认在伊拉克发现的尸体是否为民间人质&lt;b&gt;……&lt;/b&gt;新华社东京电 2004年10月30日 01:52 东京（路透社）——日本政府周六宣布，在伊拉克发现了一具与被伊斯兰极端分子扣押的日本人质相似的尸体，官员们", "Human_Answer": 0}
{"text": "斯蒂夫·辛克用在NEC邀请赛上的权威性胜利回应了怀疑者。如果有人对斯蒂夫·辛克被选入莱德杯美国队队伍有所疑虑，那么他在周日NEC邀请赛上的表现已经给出了有力的回答。", "Human_Answer": 1}
{"text": ".band-aid和iTunes的圣诞慈善歌曲《Do They Know It's Christmas?》在iTunes音乐商店无法购买，这引起了一些争议，让人们感到节日气氛缺失。", "Human_Answer": 3}
{"text": "波格斯入选2005年度棒球名人堂初选名单 纽约柯普坦恩斯（体育新闻网）——五届美国联盟打点王 Wade·波格斯、两届国家联盟打点王 Willie·麦吉以及前赛扬奖得主 Jack·麦克多尔是2005年度棒球名人堂初选名单中的12位新面孔。", "Human_Answer": 1}
{"text": "电子邮件转向点对点技术。据称，利用点对点技术创建的电子邮件网络可以避免垃圾邮件、病毒和窃听者。", "Human_Answer": 3}
{"text": "布拉德利的上诉被驳回 俄亥俄州最高法院驳回了前印第安人队 outfielder 布拉德利关于因驾车逃避交警开给他的超速罚单而被判入狱三天的上诉。", "Human_Answer": 1}
{"text": "阿富汗南部发生针对联合国车辆的炸弹袭击导致一人死亡五人受伤坎大哈，阿富汗：阿富汗官员表示，在该国为下个月的选举做准备之际，一周内第二次发生致命爆炸，此次爆炸导致一名阿富汗男子死亡，五人受伤。", "Human_Answer": 0}
{"text": "梅洛淘汰鱼，进入德尔雷海滩八强　在有时抱怨自己为何不能把球打出界外之后，马迪·鱼在最后一次击球出界后几乎没有表现出什么反应。", "Human_Answer": 1}
{"text": "《新科学家》杂志称，一种全新的可穿戴太阳能电池板即将在三年内上市，这种电池板可以帮助给手机或音乐播放器充电。", "Human_Answer": 3}
{"text": "快船以102-98险胜掘金（AP）——科里·马盖特拿下33分并抢下11个篮板，而里克·布伦森在比赛还剩21秒时投中关键三分球，帮助洛杉矶快船队在周一晚上以102-98战胜丹佛掘金队。", "Human_Answer": 1}
{"text": "智能网络改变世界：由Gartner赞助的在法国举办的ITXpo研讨会致力于识别正在改变旅游、营销和投资等领域的长期技术趋势。更多的网络连接移动设备和更加智能的互联网是关键因素。", "Human_Answer": 2}
{"text": "流浪者队赢得爆炸性的格拉斯哥德比战。凯尔特人的Alan Thompson和Chris Sutton被红牌罚下，而海鹰队前锋Henri Camara和他的流浪者队友Nacho Novo可能因裁判Kenny Clark未能注意到或忽视的疑似暴力行为而受到处罚。", "Human_Answer": 1}
{"text": "新加坡电信与另外六家亚洲运营商联手成立区域移动联盟。桥接移动联盟将由新加坡电信平等拥有。", "Human_Answer": 2}
{"text": "彼得·伍德说：“这项工程非常壮观。如果说信息时代也有相当于建造吉萨大金字塔的壮举，这就是了。谷歌计划数字化哈佛图书馆——以及牛津大学、密歇根大学、斯坦福大学和纽约公共图书馆的藏书。”", "Human_Answer": 3}
{"text": "体育：奥利里队以9比5战胜蓝鸟队，帕尔梅罗在第九局的本垒打使他在 career 家族本垒打榜上追平了米克·施密特，仅差一个本垒打位居历史第十。奥利里队在最近10个客场中赢了8场。", "Human_Answer": 1}
{"text": "通用电气公司将出售其印度呼叫中心部门的大部分股份NEW DELHI：通用电气公司计划将其印度呼叫中心部门的大部分股份出售给通用大西洋合伙人有限公司和橡树岭资本合伙人公司，交易金额为5亿美元，以帮助该业务赢得新客户。", "Human_Answer": 2}
{"text": "享受高端生活 世界反兴奋剂机构正在考虑是否应允许速度滑冰运动员使用缺氧舱以增强耐力。", "Human_Answer": 1}
{"text": "台湾领导人敦促中国开始谈判（路透社）——台湾领导人周日在其国庆日演讲中敦促中国开始和平谈判，以便让这两个竞争对手避免战争。自1949年共产党接管中国，台湾开始抵制大陆统治以来，两岸领导人一直没有会面。中国坚持认为台湾是中国的一个省份，并威胁说如果台湾拒绝最终统一，它将进行攻击。", "Human_Answer": 0}
{"text": "前哥斯达黎加领导人被羁押 哥斯达黎加法院下令在对该国前总统拉斐尔·安赫尔·卡德纳尔进行腐败指控审判之前将其羁押。", "Human_Answer": 0}
{"text": "菲尔普斯在短池游泳锦标赛中轻松回归泳池印第安纳波利斯（路透社）——迈克尔·菲尔普斯在周四的世界短池游泳锦标赛中轻松回归泳池，在200米自由泳预赛中第一个触壁。", "Human_Answer": 1}
{"text": "非洲23国启动疫苗接种行动以消除脊髓灰质炎——约翰内斯堡——西非和中非的卫生工作者昨日开始了一项23国脊髓灰质炎免疫接种运动，旨在在未来几天内为超过8000万儿童接种疫苗。这一行动是明年前消除该疾病的国际努力的一部分。", "Human_Answer": 0}
{"text": "布什签署1360亿美元企业减税法案 美国总统乔治·W·布什昨日签署了价值1360亿美元的企业减税法案，这可能为马萨诸塞州最大的一些公司提供大幅节省。", "Human_Answer": 2}
{"text": "Musharraf、辛格讨论克什米尔问题：发言人称 在纽约会面期间，巴基斯坦总统佩尔韦兹·穆沙拉夫和总理曼莫汉·辛格将专注于讨论克什米尔问题、审查综合对话现状，并讨论如何充实两国关系。", "Human_Answer": 0}
{"text": "办公用品巨头Office Depot预警利润下滑；因飓风造成的扰乱影响，办公用品零售商Office DepotInc.（ODP.N：报价、简介、研究）周二表示，公司预计今年剩余时间的利润将低于预期。", "Human_Answer": 2}
{"text": "蓝筹股周二下跌，因油价再次创下新高，政府服务业数据表明上月经济增长低于预期。", "Human_Answer": 2}
{"text": "阿拉法特离开中东和平进程。一位联合国中东专家周一呼吁世界各国领导人继续阿拉法特为结束以色列和巴勒斯坦冲突而进行的谈判努力。", "Human_Answer": 0}
{"text": "根据一项新的调查，40%的美国人表示在过去五年中医疗质量有所下降，而认为医疗质量有所改善的人仅占17%。", "Human_Answer": 3}
{"text": "巨人队的奈恩仍然希望在2005年重返赛场（路透社消息）——距离罗布·奈恩上次在大联盟投球已经接近两年时间，但他仍然相信自己还能再次做到——尽管他的右肩一直有问题。", "Human_Answer": 1}
{"text": "2004年10月22日 下午5点05分：手机Java漏洞来袭。网络威胁，主要是NetSky和Sasser这类病毒，使得安全成为持续关注的问题，尽管在软件基础设施方面，安全依然位居第三位的优先事项。", "Human_Answer": 3}
{"text": "坎尼蒂拖着受伤的身体离开了球场——在棒球场上，坎尼蒂无所畏惧，他在三垒做出了令人难以置信的精彩防守，在两边打棒球都能挥出本垒打，并且能够忍受大多数人都无法承受的疼痛。", "Human_Answer": 1}
{"text": "OSI制药股票因销售担忧下跌 周五，由于对新批准药物能否达到销售目标的担忧，OSI Pharmaceuticals Inc.的股价急剧下跌。", "Human_Answer": 2}
{"text": "工作场合礼仪问题：通过裁员、人员流失和遣散，我现在是团队中唯一的英语母语者。剩下的两位同事都是归化公民，他们经验丰富，工作做得很好。问题是，他们现在经常用母语交流。当他们需要和我说话时，只会说破碎的英语，导致频繁的误解……", "Human_Answer": 2}
{"text": "伊万飓风袭击牙买加；死亡人数达到33人 基斯拉亚，牙买加-周五，巨浪冲上了牙买加东海岸的两层楼高，洪水涌入民居，狂风暴雨开始袭击该岛，并威胁直接登陆其人口稠密的首都。加勒比海其他地区的死亡人数上升至33人……", "Human_Answer": 0}
{"text": "谷歌曾识别出1993年受害者（AP）- 谷歌，这个互联网搜索引擎做了一件执法官员和他们的计算机工具无法做到的事情：识别出一名在距雅基马市不远的一个小镇上十一年前一起疑似肇事逃逸事故中的死者。", "Human_Answer": 3}
{"text": "科学家可能使用药物来戒除瘾癖——马尔科姆·里特     纽约（美联社）——百忧解能帮助你戒掉可卡因吗？利他林呢？还是说是一种降压药或肌肉痉挛药物？如果你是个酒鬼，那么癌症患者使用的止吐药物是否可以帮助你保持清醒？    科学家们正在研究这些问题。事实上，在成瘾医学领域，新的药物来源中最热门的一个来源是……", "Human_Answer": 3}
{"text": "人民软件解雇了首席执行官科恩韦，任命创始人杜菲尔德为首席。这增加了这家企业软件制造商放弃与oracle公司持续16个月的斗争的可能性。（更新6次）", "Human_Answer": 2}
{"text": "NASCAR别无选择只能对Junior进行处罚。早些时候，在一次拉斯维加斯Busch系列赛之后的电台采访中，由于Junior在采访中使用了脏话，Johnny Sauter被罚款25,000美元并扣掉了25分。", "Human_Answer": 1}
{"text": "先锋公司让大学教育负担更轻（神奇富人俱乐部）先锋公司——这家指数基金先驱公司正通过降低其管理的529计划费用，使大学教育更加负担得起。大多数州都提供了529计划，而且您通常可以参与您居住地以外或其他孩子将要就读大学所在州的529计划。因此，先锋529大学储蓄计划由内华达州赞助这一事实不应该让您点击离开这篇文章。继续阅读。", "Human_Answer": 2}
{"text": "看门狗组织已 cleared 前环球电讯主席加里·温尼克。随着这家曾经风光一时的电信集团的崩溃，监管机构将清除加里·温尼克的不当行为指控。", "Human_Answer": 2}
{"text": "印度土匪“被警察击毙” 印度警方称他们已经击毙了该国最 wanted 的男子，土匪维拉潘。", "Human_Answer": 0}
{"text": "谢菲尔德应该能够继续为扬基队比赛。谢菲尔德的左肩有问题，有拉伤的肌肉和滑囊炎，但他仍然可以继续比赛。", "Human_Answer": 1}
{"text": "更新1：佩里收购了Mylan Labs 9.89%的股份 公司佩里 corp.周一表示，它持有Mylan Laboratories Inc.(MYL.N: 股票报价、简介、研究)9.89%的股份，超过了金融家卡尔的持股比例。", "Human_Answer": 2}
{"text": "周三，在台湾首都一家动物园的一头狮子攻击了一名跳入狮笼中的男子，该男子当时在喊宗教口号。有线电视新闻站捕捉到了这一攻击过程，显然该男子并未严重受伤。", "Human_Answer": 0}
{"text": "F1 视中国为“新淘金热地”  伦敦（路透社）——下周末即将举行的首届中国大奖赛可能是一级方程式赛车历史上最重要的比赛。", "Human_Answer": 1}
{"text": "微软推出Beta版MSN搜索网站　微软于周四正式推出了其新的Beta版MSN搜索网站，这是该公司期待已久的试图与Google在网络搜索领域一较高下的努力。", "Human_Answer": 3}
{"text": "达美航空将裁员7000人 达美航空的友好 skies 并不总是对一些达美员工那么友好。该公司计划在未来18个月内裁减7000个工作岗位。它试图在2006年前节省50亿美元，这意味着需要进行一些重大改革。", "Human_Answer": 2}
{"text": "NL 总结：小熊队在与红人的比赛中以12-5获胜并保持外卡领先优势  NEW YORK（路透社） - 周一，在韦奇菲尔德球场进行的国家联盟比赛中，托德·沃克击出了本垒打，并且贡献了三支安打和四分打点，带领芝加哥小熊队战胜了辛辛那提红人队。", "Human_Answer": 1}
{"text": "Sun调整安腾计划——再次；Sun不想在其Intel的安腾芯片上运行其Solaris操作系统。本周。", "Human_Answer": 3}
{"text": "美国股市高开；沃尔玛、油价助涨（路透社）路透社报道，美国股市周一以乐观开局，随着油价暴跌、沃尔玛百货公司提升了12月销售预期以及高盛上调了谷歌和雅虎第四季度收益预期，美股上涨。", "Human_Answer": 2}
{"text": "ERA 向诺贝尔和平奖获得者、出生于肯尼亚的博士表示祝贺。", "Human_Answer": 0}
{"text": "微软股东批准320亿美元派息（路透社）——路透社报道，周二微软公司股东为这家全球最大的软件制造商下个月支付有史以来最大的企业红利铺平了道路，并欢迎其视频游戏“光环2”首日销售大获成功的消息。", "Human_Answer": 2}
{"text": "谷歌修补了一个安全漏洞，但另一个漏洞出现了。这位搜索引擎界的宠儿谷歌已经修补了其搜索引擎中的一个漏洞，该漏洞可能允许恶意黑客修改谷歌搜索结果页面的内容或悄悄修改搜索结果，但一个新的漏洞可能已经出现。", "Human_Answer": 3}
{"text": "救援人员救下了12头搁浅的鲸鱼：在塔斯马尼亚东海岸外的玛丽亚岛上，救援人员成功救下了至少12头搁浅的领航鲸。塔斯马尼亚国家公园和野生动物官员在玛丽亚岛和金岛发生大规模搁浅事件后度过了一个疲惫不堪的24小时。", "Human_Answer": 0}
{"text": "美联赛场概要 - 克利夫兰对明尼苏达明尼阿波利斯，MN -- 周六克利夫兰印第安人队与明尼苏达双城队在地铁穹顶球场进行的比赛在第11局结束后以5比5平局暂停，以便球场可以转换为当天晚些时候举办大学橄榄球比赛。", "Human_Answer": 1}
{"text": "众院共和党人试图平息征兵传闻（新华社）华盛顿10月23日电 众院共和党人22日试图平息有关政府将在大选后重新实行兵役制的不实网络传闻，希望通过对一项相关立法进行表决来同时推翻该传闻。", "Human_Answer": 3}
{"text": "索尼和三星签订专利交叉许可协议 索尼公司和三星电子签署了交叉许可协议，互相许可对方的专利，这些专利被认为是对产品开发必不可少的基本技术。", "Human_Answer": 3}
{"text": "飓风季节结束了。今天终于迎来了飓风季的结束。七个风暴袭击了东南部地区，其中有三个间接影响到了我们。受灾最严重的是佛罗里达州。查理、弗朗西斯、伊万和珍妮这四位“母亲”都留下了它们的存在痕迹。", "Human_Answer": 2}
{"text": "被教皇敬仰的俄罗斯圣像回归俄罗斯东正教会莫斯科梵蒂冈将返回一幅18世纪的喀山圣母复制品给俄罗斯东正教会，该圣像曾在教皇约翰保罗二世的私人礼拜堂悬挂多年。", "Human_Answer": 0}
{"text": "马莎·斯图尔特任命Lyne为首席，在帕特里克辞职后担任总裁和首席执行官马莎·斯图尔特生活泛媒体公司宣布，该公司创始人因妨碍司法正服刑五个月，已任命苏珊·莱恩为总裁和首席执行官，接替莎伦·帕特里克。", "Human_Answer": 2}
{"text": "阿拉法特的病历未能阻止关于其死亡的谣言。作为已故巴勒斯坦领导人阿拉法特的侄子表示，阿拉法特的医疗档案并没有终结关于他死亡的谣言。", "Human_Answer": 0}
{"text": "沙伦：和平取决于巴勒斯坦人加沙城，巴勒斯坦自治领土，2004年12月13日 - 以色列总理 Ariel Sharon 在周一表示，新的巴勒斯坦领导层没有做足够的事情来约束武装分子。在加沙发生袭击者炸毁以军哨所并杀死五名士兵的事件后，他做出了上述言论。", "Human_Answer": 0}
{"text": "阿加西和纳班迪安退出巴黎大师赛 法国巴黎（体育网络）——由于受伤，阿加西和纳班迪安周一宣布退出巴黎大师赛。", "Human_Answer": 1}
{"text": "威伦德：报道说强生公司与Guidant合并将在一周内完成　强生公司（纽约证交所股票代号：JNJ）被报道正在就以超过240亿美元的价格收购医疗设备制造商Guidant（纽约证交所股票代号：GDT）进行高级别谈判。", "Human_Answer": 2}
{"text": "争议再次玷污了奥运会 希腊雅典 - 恶劣的裁判已经成为奥运会的传统，几乎已经成为其独立的一项赛事。从慕尼黑事件开始，官员们偷走了美国的篮球金牌并给了俄罗斯。", "Human_Answer": 1}
{"text": "美国任命网络安全部门负责人，众议院考虑赋予该职位更多权力（路透社）——美国国土安全局周四任命了一名代理美国网络安全负责人，同时国会正在考虑是否应赋予该职位更大的权力以对抗黑客、病毒及其他在线威胁。", "Human_Answer": 3}
{"text": "旧金山巨人队球队报告 - 9月18日（体育新闻网） - 在他现在已经完成了职业生涯第700个本垒打之后，巴里·邦兹可以将注意力集中在试图带领他的巨人队进入季后赛的任务上。", "Human_Answer": 1}
{"text": "T-Mobile USA预计高速网络将在两年后推出，这很可能使其在提供类似家庭电脑连接速度的移动互联网等服务方面落后于其更大的竞争对手。", "Human_Answer": 3}
{"text": "消费警示：汽车约束系统评级（11月15日）——你的车在发生车祸时能保护你的头部和颈部吗？高速公路保险研究院测试了几十款汽车的约束系统。", "Human_Answer": 3}
{"text": "石油价格上调决定将在48小时内作出。财政部长普拉纳布·基达姆班rams表示，在经济事务委员会会议后，政府将在未来24至48小时内决定提高汽油、柴油、液化石油气和煤油的价格。", "Human_Answer": 2}
{"text": "日本意外下调第二季度经济增长估计至年率1.3%，创下逾一年来最慢增速，原因是制造商大幅削减库存。", "Human_Answer": 0}
{"text": "中国面临管道短缺的问题。为应对油价和需求上涨，中国将在未来两到三年内投入约340亿美元铺设数千英里的输油管道，以确保能源供应。", "Human_Answer": 2}
{"text": "科技行业需要创新才能成长（路透社）——瑞银金融服务公司的首席投资策略师杰弗里·索特无需进行详细的分析就能对科技行业有所了解——他只需看看自己的办公室就能得出结论。瑞银没有购买新的技术产品，成千上万的其他公司也没有购买新技术——因为它们实在没有什么值得购买的新技术。", "Human_Answer": 3}
{"text": "酋长队在与乌鸦队的比赛中拿下赛季首胜。普里特·霍尔姆斯狂奔133码并两次达阵得分，酋长队在周一晚上的比赛中耗尽了实力强劲的巴尔的摩防守。", "Human_Answer": 1}
{"text": "布莱尔游说布什支持全球变暖的新国际条约托尼·布莱尔一直在游说说服乔治·布什支持一项新的国际气候协议。周四，《泰晤士报》声称唐宁街已经确认首相曾与布什进行了“长时间”的会谈。", "Human_Answer": 0}
{"text": "专家认为联盟可能会减轻对拉on·阿特斯特及其他两名与活塞球迷斗殴的印第安纳步行者队队员的禁赛处罚——NBA球员协会将会赢得上诉。", "Human_Answer": 1}
{"text": "微软推出新型媒体中心个人电脑（路透社）——微软公司于周二推出了其Windows XP Media Center的新版本，在为客厅设计的个人电脑中增加了即时消息和高清电视等功能。", "Human_Answer": 3}
{"text": "ABC为《TO》（The One）的低俗开场道歉，在这个节目中，裸体的尼科尔特·舍曼扮演一个专门在邻里之间勾搭男人的角色，跳进了埃德尔斯队的特雷尔·欧文斯的怀抱，而欧文斯是NFL最臭名昭著的超级明星。", "Human_Answer": 1}
{"text": "加州艾斯对于罗丝，在艰难的三杆洞17号洞，琼·拉姆取得了他职业生涯的第一个一杆进洞，然后他承认这是他当天唯一打好的一杆。", "Human_Answer": 1}
{"text": "恩ron指控：我被用来测试反恐法一名上周被告知将根据新的反恐立法被引渡至美国以面临诈骗指控和可能35年监禁的苏格兰银行家称，他的人权被忽视了。", "Human_Answer": 2}
{"text": "沙龙赢得关键支持组建联盟耶路撒冷——据沙龙的一名助手透露，以色列财政部长本杰明·内塔尼亚胡周二可能给予了关键性的支持，同意邀请反对党工党加入联合政府，这一计划是由沙龙提出的。", "Human_Answer": 0}
{"text": "消费者情绪好转，预算赤字扩大 芝加哥（路透社）——一项调查显示，美国消费者的情绪在12月初有所改善，这可能预示着零售商在关键的假日购物季中前景良好。", "Human_Answer": 2}
{"text": "当大公司遭遇困境时，整个行业都会受到影响。昨天，食品和消费品巨头联合利华发出盈利预警，这正是这种情况的体现。", "Human_Answer": 2}
{"text": "但特等待欧足联的判决纽卡斯尔中场尼克·布特可能面临欧洲禁赛三场的处罚。这位29岁的球员在纽卡斯尔以2-0战胜海普尔·贝尼沙克宁的欧洲联盟杯比赛中因掐住阿巴斯·苏安的喉咙而被红牌罚下。", "Human_Answer": 1}
{"text": "民航业外资上限提高 尤帕政府周三决定将民用航空领域的外资上限从40%提高至49%，采用自动审批的方式，即简化审批程序。", "Human_Answer": 2}
{"text": "成千上万的人聚集在津巴布韦首都哈拉雷市中心的一个建筑周围，等待聆听叛国罪判决，现场由数十名手持警棍或步枪的 Riot Police 看守。更多的 Riot Police 在哈拉雷的一些主要道路上设置路障，检查开往市中心的车辆。", "Human_Answer": 0}
{"text": "巴基斯坦试射核 capable 导弹。这张由巴基斯坦国防部长办公室提供的照片显示，2004年10月12日周二，在巴基斯坦的一个未公开地点，试射了巴基斯坦制造的 Ghauri V 导弹，其射程为 1500 公里（约 930 英里）。", "Human_Answer": 0}
{"text": "联合国评估达尔富尔的安全状况：一个联合国代表团前往达尔富尔，以查看苏丹政府是否履行了改善安全状况的承诺。", "Human_Answer": 0}
{"text": "法国部长称伊拉克人质事件仍有可能得到解决  \n蒂拉纳，9月7日（法新社）——法国外交部长米歇尔·巴尼耶周二表示，他确信仍有可能释放两名自去年8月20日以来一直被扣留在伊拉克的人质法国记者。", "Human_Answer": 0}
{"text": "在拍卖结果公布后，国债价格小幅下跌。 NEW YORK（路透社）——周二，美国国债价格小幅下跌，因为通胀保护债券的拍卖缺乏太多热情，尽管间接投标人的强劲兴趣帮助提振了经销商的情绪。", "Human_Answer": 2}
{"text": "惠普将在韩国开设研发中心 未来五年内，该公司将在新实验室投入4000万美元，重点研究数字家庭。", "Human_Answer": 3}
{"text": "德尔塔四号今天准备发射。这枚在德卡特建造、由波音公司制造的重型运载火箭今天将在佛罗里达州卡纳维拉尔角空军基地进行首次发射。", "Human_Answer": 3}
{"text": "国际简讯 印度斯rinagar - 昨日，在印度控制的克什米尔地区，一枚路边炸弹炸死了10名印度士兵及其一名平民司机，这是分离主义游击分子对印度政府开始从这一有争议地区撤军以来所发动的最致命的袭击。", "Human_Answer": 0}
{"text": "布莱尔飞赴美国为布什助阵（阿巴斯离世后的中东计划）（路透社） 路透社报道，当乔治·W·布什制定在没有亚西尔·阿拉法特的情况下处理中东事务的计划时，英国首相托尼·布莱尔将站在他声称应该站的位置上：站在美国总统布什身旁。", "Human_Answer": 0}
{"text": "关于“危险”排名的故事相互矛盾 哈特福德——哈特福德是美国大都市中最小的城市之一，但在犯罪方面，康涅狄格州首府被认为是全美第七个最危险的城市。", "Human_Answer": 2}
{"text": "_lexmark_的快速响应：在您再次点击计算机屏幕上的打印图标之前，您可能需要检查一下打印机的序列号。_lexmark_（纽交所代码：LXK）是一家领先的打印机制造商，", "Human_Answer": 3}
{"text": "Restoration Hardware任命Tate为COO，Tate还将成为这家以Corte Madera为基础的家庭家具连锁店的执行副总裁。此前，Tate曾担任 Krispy Kreme Doughnuts Inc. 的运营主管。", "Human_Answer": 2}
{"text": "微软与施华洛世奇合作推出无线手表 微软与手表制造商施华洛世奇合作推出了一个智能手表，该手表利用微软的MSN Direct广播技术接收新闻、体育、天气和其他信息。", "Human_Answer": 3}
{"text": "马迪·费什对圣彼得堡公开赛感到不满，在圣彼得堡公开赛网球比赛中，俄罗斯的马特·萨芬在对阵奥地利的亚历山大·佩亚的第二轮比赛中回球。", "Human_Answer": 1}
{"text": "房贷利率刚刚降低！15万美元贷款仅需每月610美元。降低您的房贷 - 免费报价。", "Human_Answer": 2}
{"text": "Charger失去他们的头号外接员 圣地亚哥 - 洛杉矶充电器队周二失去了他们的头号外接员，就在他们从海盗队获得Keenan McCardell的交易完成的同一天。当他们就在美式足球大联盟交易截止日前敲定McCardell的交易时，", "Human_Answer": 1}
{"text": "替补教练对于罗比基·特里·罗比基来说是熟悉的角色。他已经是第二次担任“临时教练”了。他在周二被任命为克利夫兰布朗队的主教练，接替辞职的布奇·戴维斯，此时距离赛季结束还有五场比赛。", "Human_Answer": 1}
{"text": "评论：防水iPod保护套弄湿了（AP）（AP）——你在音乐革命中加入了行列，并为一台苹果iPod迷你型支付了250美元之后，你可能会非常爱护这个小玩意。", "Human_Answer": 3}
{"text": "伊拉克捐助国誓言加快重建资金的拨付。捐助国在周四举行的为期两天的会议上承诺将加快重建项目，可能通过更多地使用伊拉克人来实施这些项目。", "Human_Answer": 0}
{"text": "尽管伊拉克出口状况不明，油价仍下滑至每桶42美元。这表明市场对全球供需平衡的担忧已有所缓解。", "Human_Answer": 2}
{"text": "植入式_lens_改善近视模糊视觉华盛顿——对于那些极度近视的人来说，现在有了新的选择，他们的世界在离鼻尖几英寸的地方就变得模糊不清。食品药品监督管理局周一批准了首款可用于近视的可植入_镜片_……", "Human_Answer": 0}
{"text": "原油触及每桶55美元 NEW YORK原油价格昨日触及每桶55美元，交易者担心在冬季来临之前取暖油库存偏低。美联储主席艾伦·格林斯潘预测，尽管成本大幅上升，但这次不会像上世纪70年代那样抑制经济增长。", "Human_Answer": 2}
{"text": "现在这个诅咒已经结束，营销人员爱上了红袜队 红袜队狂热的球迷们相信上周赢得的世界系列赛已经“逆转了他们自1918年以来一直遭受的诅咒”。", "Human_Answer": 1}
{"text": "科学家在菲律宾的一个偏远岛屿上发现了一种新的不会飞翔的鸟类，这一消息由保护组织“国际鸟盟”于周二宣布。", "Human_Answer": 3}
{"text": "在距离与红袜队进行关键系列赛的第一场比赛还有一小时零三分钟时，刚刚遭遇四连败的德州游骑兵队——看起来似乎一点也不担心他们当下在球场上的命运。", "Human_Answer": 1}
{"text": "各州有三年时间来建立和实施必要的系统和实践，以确保在应对紧急事件和事故时能够无缝响应，否则联邦拨款将被扣留。美国国土安全部官员本月表示。", "Human_Answer": 3}
{"text": "雅虎测试旅行搜索引擎 雅虎公司基于最近收购的在线旅行公司FareChase Inc.推出其首个公开测试版旅行搜索引擎", "Human_Answer": 3}
{"text": "巴基斯坦封锁武装分子逃逸路线 巴基斯坦周一表示，已沿阿边境部署了数百名增援部队，以防止武装分子逃逸重大美军军事行动。", "Human_Answer": 0}
{"text": "与伊拉克政府就结束巴格达冲突达成协议——高级萨德尔助手（路透社）——据叛乱的伊拉克什叶派宗教领袖莫克塔达·阿萨德的主要发言人周三表示，尚未与伊拉克政府就结束萨德尔城的战斗达成协议。", "Human_Answer": 0}
{"text": "IRS寻求领回退税款的纳税人——华盛顿——美国国税局手中有超过7300万美元的退税款，等待数千名纳税人的领取，这些退税支票因无法投递而被退回税务机构。", "Human_Answer": 2}
{"text": "马丁·奥尼尔聪明地否认自己在红牌问题上的错误，因为流浪者队缩小了在冠军争夺中的差距。 昨天在伊布罗克斯，流浪者队几乎两年来首次在顶级联赛中赢得了德比战；一场2-0的胜利结束了他们长达", "Human_Answer": 1}
{"text": "购物热潮提前至圣诞节前夕到来 由于关键的圣诞节季节即将到来，零售销售急剧上升，这进一步表明经济正在加速增长，利率明年可能会上调。", "Human_Answer": 2}
{"text": "白袜队填补了一个空白 在签下右投手达斯汀·赫曼森与其签订了一份为期两年、价值550万美元的合同，并拥有第三年的续约选项之后，白袜队可以将“老将救援投手”从他们的愿望清单中划掉了。", "Human_Answer": 1}
{"text": "Gateway重返日本市场可能只是象征性的动作。Gateway电脑公司将重新进入2001年就退出的日本电脑市场。但分析师们怀疑该公司在日本市场能否赚到多少钱；毕竟该市场已经趋于成熟，并且被本地品牌所主导。", "Human_Answer": 3}
{"text": "伊万逼近牙买加民众撤离；33人死亡   基斯拉恩达，牙买加——飓风伊万致命的狂风和巨大的海浪于周五威胁着直接袭击牙买加，可能直击其人口稠密的首都，此前伊万已经肆虐格林纳达并造成至少33人死亡。   牙买加政府下令从沿海地区撤离50万人，由于伊万外围地区的降雨，这些地区的道路已经发生洪水……", "Human_Answer": 0}
{"text": "失误让 Bengal 在艰难失利中失去了机会。若想在任何地方击败卫冕超级碗冠军新英格兰爱国者队，尤其是在吉列体育场，需要一场完美的比赛表现。", "Human_Answer": 1}
{"text": "以色列坦克在加沙北部城镇开火，造成三人死亡——据目击者和医务人员报道，周三凌晨，以色列坦克向加沙北部的一个城镇发射炮弹，导致三人死亡，10名儿童在家中受伤。", "Human_Answer": 0}
{"text": "报告：ZigBee无线技术即将迎来爆炸性增长，一项新的研究预测在未来几年内这一无线自动化技术将会迅速发展。", "Human_Answer": 3}
{"text": "特罗特、防守升级 特罗特在周日完成了复仇，带领费城老鹰队的防守重击了华盛顿红皮队——正是在今年夏天释放特罗特的那支球队。", "Human_Answer": 1}
{"text": "更新四：科威特外交大臣讨论石油问题 科威特外交大臣周三表示，中东石油出口国正在将其产能发挥到最大水平，以稳定被该地区以外的投机者推高的油价。", "Human_Answer": 2}
{"text": "塞雷娜驰骋纽约法拉盛公开赛场地（体育网络）——两届冠军塞雷娜·威廉姆斯周日轻松战胜瑞士选手帕蒂·希尼德，晋级美国公开赛八强。", "Human_Answer": 1}
{"text": "摩托罗拉和惠普在Linux方面的合作：摩托罗拉计划销售基于Linux代码的移动电话网络设备，这是网络设备制造商们围绕一个标准展开努力的一个进展。", "Human_Answer": 3}
{"text": "Chico's：零售业的碾压者 这家女装和配饰零售商继续取得令人印象深刻的结果。", "Human_Answer": 2}
{"text": "福斯曼宣布收购IMG的协议 投资并购公司福斯曼·利特尔&科已签署最终协议，收购位于俄亥俄州克利夫兰的IMG。IMG将从已故马克·麦科马克建立的信托中购得，麦科马克是IMG的创始人。", "Human_Answer": 2}
{"text": "戴尔接近为其新建美国工厂制定计划？北卡罗来纳州立法者将于周四召开会议讨论为这家PC制造商提出的激励方案。  \n的照片：戴尔奥斯汀装配厂内部参观", "Human_Answer": 3}
{"text": "访谈：戴尔的罗林斯勾画出公司发展的蓝图——从服务到AMD在加入公司八年之后，凯文·罗林斯于去年七月被任命为市值414亿美元的计算机巨头戴尔电脑公司的总裁兼CEO。尽管许多人仍然认为戴尔是一家台式机供应商，但该公司已经成为服务器和笔记本电脑领域的强手，并且正在打印机和存储市场上积极拓展业务。", "Human_Answer": 3}
{"text": "Adobe 报告季度利润大幅增长Adobe系统公司周一报告称，其季度利润出现大幅增长，这主要是由于其Photoshop和文档共享软件需求强劲。", "Human_Answer": 2}
{"text": "宝伦公司巨大的努力以使软件与商业需求相联系宝伦软件公司已经制定了一份产品路线图和策略，以便更好地将客户的应用生命周期管理流程与不断变化的商业需求相结合，从而提供它所说的“企业资源规划”软件。", "Human_Answer": 3}
{"text": "强震袭击马尼拉及其他菲律宾北部地区，暂无重大损失报告   MANILA（路透社） - 周五晚上，一次强震袭击了马尼拉及其他菲律宾北部地区，许多人都冲到了街上，但官员们表示，目前尚未收到人员伤亡或重大损失的报告。", "Human_Answer": 0}
{"text": "Apache和开源组织对Sender ID持谨慎态度。由于微软的许可要求，Apache基金会撤回了对该反垃圾邮件技术的支持。", "Human_Answer": 3}
