{"text": "NASA 的无人驾驶“超音速巡航飞机”在太平洋上空进行了一次破纪录的飞行展示，证明了其虽小但速度极快。", "Human_Answer": 3}
{"text": "Sprint PCS推出Picture Mail服务，Sprint PCS今日迈出第一步，旨在将其流行的Picture Mail服务从单纯的趣味功能转变为全面的数字摄影解决方案。", "Human_Answer": 3}
{"text": "微软希望服务器能推动Office销售，截至2004年11月4日下午3点25分。这一优先事项的主要重点已经持续了几个月，主要是企业目录，但对于许多IT经理来说，ERP（企业资源规划）等也是关注点。", "Human_Answer": 3}
{"text": "Netflix寻求增长而非盈利，股价暴跌（路透社）——在线DVD租赁公司奈飞公司周四降低了订阅价格，并表示由于竞争加剧，该公司将改变策略，牺牲盈利以换取增长，这导致其股价暴跌至近一年半来的最低点。", "Human_Answer": 3}
{"text": "欧洲航天器准备绕月飞行　“月球探测者”号将成为欧洲第一艘绕月飞行的航天器。SMART-1已经到达了月球引力开始占主导地位的区域——月球轨道入口处，预计将于周一进入月球轨道。", "Human_Answer": 3}
{"text": "费德勒和罗迪克顺利晋级泰国半决赛   曼谷（路透社）——头号种子罗杰·费德勒和安迪·罗迪克在周五的比赛中直落三盘，顺利晋级泰国公开赛半决赛。", "Human_Answer": 1}
{"text": "密歇根州立大学击败中央康涅狄格州立大学（AP）——Kelli Roehrig 得了 15 分，其中包括在比赛开始时的一波 24-2 的得分潮，15 号种子密歇根州立大学在周六进行的 Spartan Classic 首场比赛中以 77-42 大胜中央康涅狄格州立大学。", "Human_Answer": 1}
{"text": "一位高等法院法官将于明天裁定，陷入困境的旅游包团集团MyTravel是否可以在未经债券持有人同意的情况下强行通过一项8亿英镑的债务换股权交易。", "Human_Answer": 2}
{"text": "美国飞机对纳杰夫市什叶派反叛分子发动新一轮攻击 伊拉克纳杰夫（路透社）——在美国与什叶派反叛分子就放弃控制位于被围困18天的清真寺中心的金顶清真寺的控制权进行的谈判失败后，美国飞机于周日凌晨对纳杰夫市的什叶派反叛分子发动了新一轮攻击。", "Human_Answer": 0}
{"text": "火箭队表现糟糕，观众高呼“下课古德温”（AP）——当休斯顿火箭队在比赛中表现出他们本赛季最糟糕的表现之一时，场边传来了一阵呼喊声。", "Human_Answer": 1}
{"text": "北极变暖威胁野生动物 根据北极气候变化影响评估，许多关键的北极物种的命运可能取决于海冰的减少。", "Human_Answer": 3}
{"text": "板球：Kumble 达成 400 个测试赛出局数班加罗尔，印度——印度投手安il Kumble 在周三取得了三个出局数，达成测试赛 400 出局数，在对阵澳大利亚的第一场测试赛首日比赛以势均力敌告终。", "Human_Answer": 1}
{"text": "杰克逊维尔美洲虎队在周日裁掉了12名球员，其中包括老将进攻线卫迈克·科姆顿和新秀防守截锋安东尼·马多克斯。", "Human_Answer": 1}
{"text": "雷AL的卡马乔提出辞职　据报道，西甲皇家马德里队主教练何塞·安东尼奥·卡马乔提出辞职，原因是该队本赛季开局不佳。", "Human_Answer": 1}
{"text": "消费警示：汽车约束系统评级（11月15日）——你的车在发生车祸时能保护你的头部和颈部吗？高速公路保险研究院测试了几十款汽车的约束系统。", "Human_Answer": 3}
{"text": "诺基亚推出新摄像头手机，支持NFC诺基亚，作为一家主要的移动设备生产商，推出了一个三频3220摄像头手机，该手机支持NFC（近场通信）功能，并得到了飞利浦和索尼的支持。", "Human_Answer": 3}
{"text": "Real与Apple音乐之战：iPod自由请愿适得其反。事态于七月底开始升级，当时Real破解了Apple的FairPlay代码，这意味着从RealPlayer音乐商店购买的歌曲现在可以在iPod上播放——这一举动在Apple方面引起了极大的不满。随后，Real决定进一步施压……", "Human_Answer": 3}
{"text": "即使微软正在上诉一项关于其违反反垄断规则的裁决，该公司表示已经花费数百万美元来制作一个简化版的Windows。", "Human_Answer": 2}
{"text": "赫伯伦的中产阶级选择美国而非殉道塔雷克·纳特沙刚刚中学毕业，即将加入一个日益增多的群体：得到家人许可的年轻中产阶级巴勒斯坦人，离开他们的西岸家园。", "Human_Answer": 0}
{"text": "加州艾斯对于罗丝，在艰难的三杆洞17号洞，琼·拉姆取得了他职业生涯的第一个一杆进洞，然后他承认这是他当天唯一打好的一杆。", "Human_Answer": 1}
{"text": "新贝agle任务计划公布 贝agle 2项目团队公布了下一次前往火星的贝agle任务的细节。领衔贝agle项目的科林·皮尔格科学家概述了在红色星球上放置一个新机器人实验室的计划。", "Human_Answer": 3}
{"text": "前哥斯达黎加领导人被羁押 哥斯达黎加法院下令在对该国前总统拉斐尔·安赫尔·卡德纳尔进行腐败指控审判之前将其羁押。", "Human_Answer": 0}
{"text": "NASA局长递交辞呈 为期三年的任期在一场太空悲剧和对航天局的额外审查中结束。", "Human_Answer": 3}
{"text": "本田有意收购 BAR 或成为该队的共同所有人？据本周的报道，本田正打算要么收购 BAR，要么通过购买股份成为该队的共同所有人。", "Human_Answer": 1}
{"text": "克莱顿·杜比利尔与美林团队以34亿美元完成收购此次交易将是当年欧洲最大的杠杆收购。", "Human_Answer": 2}
{"text": "尤多约诺访问 strife 四起的亚齐印尼新总统访问亚齐省，那里军队正在对叛乱分子展开大规模攻势。", "Human_Answer": 0}
{"text": "梅洛淘汰鱼，进入德尔雷海滩八强　在有时抱怨自己为何不能把球打出界外之后，马迪·鱼在最后一次击球出界后几乎没有表现出什么反应。", "Human_Answer": 1}
{"text": "丹佛前锋卡梅隆·安东尼周三被城市地区检察官撤销了吸食大麻的指控。", "Human_Answer": 1}
{"text": "与伊拉克政府就结束巴格达冲突达成协议——高级萨德尔助手（路透社）——据叛乱的伊拉克什叶派宗教领袖莫克塔达·阿萨德的主要发言人周三表示，尚未与伊拉克政府就结束萨德尔城的战斗达成协议。", "Human_Answer": 0}
{"text": "东京股市因投资者获利了结并抛售夏普公司等涨幅较大的股票而在周三上午下跌了0.38%。 TOKYO (路透社)", "Human_Answer": 2}
{"text": "台湾、新加坡在线政务服务领先美国和加拿大——伊丽莎白·祖克曼    罗德岛普罗维登斯（美联社）——一项大学研究发现，现在台湾和新加坡在提供在线政府服务方面已经领先于美国和加拿大。    布朗大学的这项调查已经是第四年了，它衡量的是198个国家政府的在线表现……", "Human_Answer": 3}
{"text": "7月经济数据好坏参半：7月资本耐用品订单环比增幅创下四个月以来最高。与此同时，新房销售出现下滑，根据两份报告的数据显示。", "Human_Answer": 2}
{"text": "DUP在与肯特会谈前提出要求；提供IRA武器解体的视觉证明；一份所有IRA武器销毁的清单；完全结束共和党准军事活动，以及《Good Friday协议》的根本性改变——这些都是由Rev.提出的诉求。", "Human_Answer": 0}
{"text": "美国否决决议呼吁以色列暂停加沙行动 美国否决了阿拉伯国家支持的联合国安全理事会决议，该决议要求以色列停止在加沙地区的军事行动。昨晚安全理事会15个成员国的投票结果为", "Human_Answer": 0}
{"text": "萨班尚未加盟 Dolphins 迈阿密 Dolphins 将暂停与 LSU 教练 Nick Saban 的接触，以遵守 NFL 的招聘政策，即至少要面试一名少数族裔候选人，一位球队消息源昨晚向美联社透露。", "Human_Answer": 1}
{"text": "奇迹婴儿只是一个“残酷的欺骗”伦敦高等法院的一名法官裁定，一位不育的母亲产下了一个所谓的“奇迹婴儿”，她其实是受到了“残酷的欺骗”。", "Human_Answer": 0}
{"text": "由于供应担忧重新燃起，油价在周五反弹，结束了本周8%的下滑。交易商在下周二美国总统选举之前平仓，使得冬季取暖季节来临之前的供应担忧再现，推动了油价的回升。", "Human_Answer": 2}
{"text": "大众向德国工会摊牌：沃尔夫斯堡——大众公司昨日向其员工提出了一个严苛的薪酬计划，这被视为对其是否愿意在就业保障和薪资增长之间做出选择的一次考验。这种转变可能会使欧洲最大的经济体更具竞争力。", "Human_Answer": 0}
{"text": "尽管返回舱在坠落在犹他沙漠后已经损坏，科学家们仍乐观地认为他们可以从其中获取一些有用的数据。官员们在周四表示。", "Human_Answer": 3}
{"text": "伊拉克教育部：检测显示被捕者不是伊本·易布拉欣·阿卜杜拉杜伊里 2004年9月6日——伊拉克称对一名被捕男子进行的医学检测证明，他不是仍在逃的前伊拉克政府高官伊本·易布拉欣·阿卜杜拉杜伊里。", "Human_Answer": 0}
{"text": "勒布因严重机油泄漏被迫退出比赛，新科世界冠军马克科·马汀夺得卡塔隆尼亚拉力赛领先位置。", "Human_Answer": 1}
{"text": "ATA提交破产申请  洛杉矶（路透社）——ATA控股公司（ATA Holdings Corp.，股票代码：ATAH.O），旗下低成本航空公司ATA Airlines的母公司，在周二提交了第11章破产保护申请。随着票价下跌和燃油价格飙升，该公司资金枯竭。", "Human_Answer": 2}
{"text": "eyeing 一块折扣 哈特斯廷斯 如果有人能把巴诺书店（NYSE:BKS）、游戏驿站（NYSE:GME）、百视达（NYSE:BBI）和天美利娱乐（Nasdaq:TWMC）的年终音乐业务整合起来，提供一个折扣，那该多好啊。", "Human_Answer": 2}
{"text": "天文学家给出了银河系的年龄，天文学家估计银河系大约有136亿年的历史。", "Human_Answer": 3}
{"text": "SEC 对福特和通用虎视眈眈：美国汽车制造商在沉重的员工福利成本压力下摇摇欲坠，现在又多了一件心事：联邦政府决心弄清楚这些成本是否得到了公平合理的核算。", "Human_Answer": 2}
{"text": "一场悄无声息的争取环保人士选票之战——从《野外地毯》杂志到塞拉俱乐部的战略会议，争取保护主义者、猎人和垂钓者的支持之战正在展开。", "Human_Answer": 3}
{"text": "opportunistic 防守帮助喷气机队改进（AP）——当喷气机队教练赫尔曼·爱德华兹开始审查他去年防守中存在的一些问题时，他发现了一个明显的弱点。", "Human_Answer": 1}
{"text": "布莱尔将接受心脏医疗程序\n伦敦——英国首相托尼·布莱尔宣布，他将于周五接受一项医疗程序以纠正心律不齐，这是一项与他一年前接受的治疗有关的意外宣布……\n布莱尔还利用这个机会结束了人们对他的领导地位未来的数月猜测，宣布如果他的政党在预期将在明年举行的全国大选中获胜，他将寻求连任第三任期……", "Human_Answer": 0}
{"text": "飓风伊万在墨西哥沿岸造成20人死亡，并以时速130英里的风速横扫美国东南部，留下一片破坏。", "Human_Answer": 0}
{"text": "克里斯特尔斯拒绝了她将不会参加澳大利亚公开赛的报道，尽管有报道称她身体不适，她仍然希望能够在下个月的澳大利亚公开赛中参赛。赛事负责人保罗·麦纳密在周三表示。", "Human_Answer": 1}
{"text": "美国任命网络安全部门负责人，众议院考虑赋予该职位更多权力（路透社）——美国国土安全局周四任命了一名代理美国网络安全负责人，同时国会正在考虑是否应赋予该职位更大的权力以对抗黑客、病毒及其他在线威胁。", "Human_Answer": 3}
{"text": "Rice 将从幕后走到前台：布什总统预计将于今天美国东部时间下午12时30分提名康多莉扎·赖斯担任国务卿。", "Human_Answer": 0}
{"text": "在美國數據和聯邦儲備主席艾伦·格林斯潘發言之前，投資者不愿下大注，美元周五收復早些時候的失地，接近三周來的高位，與歐元基本持平。", "Human_Answer": 2}
{"text": "以色列的核武器阻碍中东和平：伊本·阿卜杜拉-埃尔巴达维悉尼——联合国核监督机构负责人周二表示，以色列的核武器是中东和平的障碍。", "Human_Answer": 0}
{"text": "免费病毒扫描：如果您的计算机运行变慢或频繁崩溃，可能存在病毒。现在扫描以找出问题！本服务可检测病毒、间谍软件和蠕虫，并包括免费的垃圾邮件和弹出窗口拦截器。", "Human_Answer": 2}
{"text": "形象一切皆有可能（来源：USATODAY.com） USATODAY.com - 图像已经成为一种投资。现在，视觉效果正在增强其影响力。尽管锦上添花的DVD早已成为标准CD发行版的一部分，但它们正逐渐成为流行音乐宏大纪念品的一部分——那些精美包装的、多CD组成的事业回顾集。", "Human_Answer": 3}
{"text": "前总理特纳希望乌克兰重新选举能公平公正（加拿大通讯社）加拿大通讯社 - 多伦多（CP）—前总理约翰·特纳周五承诺，他的选举观察团将帮助乌克兰在第二次总统选举中实现公平和公正的结果。", "Human_Answer": 0}
{"text": "苹果计划在欧洲扩展iTunes音乐商店业务\n\n柏林：苹果电脑公司计划在其流行的iTunes在线音乐商店推出下一波扩展，在10月份进行多国欧洲同步发行，其服务首席架构师在周三表示。", "Human_Answer": 3}
{"text": "投票表决即将在博富乐轮胎制造公司四个工厂与劳工工会之间达成的初步协议。本周，约3400名美国工人将就该初步合同进行投票表决，以避免罢工，并结束约1100名加拿大员工的罢工。", "Human_Answer": 2}
{"text": "PeopleSoft拒绝了Oracle的收购报价：PeopleSoft（PSFT：纳斯达克）周三公开拒绝了Oracle（ORCL：纳斯达克）每股24美元的收购报价，称这一报价价值仅为8.", "Human_Answer": 2}
{"text": "巨人队的奈恩仍然希望在2005年重返赛场（路透社消息）——距离罗布·奈恩上次在大联盟投球已经接近两年时间，但他仍然相信自己还能再次做到——尽管他的右肩一直有问题。", "Human_Answer": 1}
{"text": "在开盘前——Calpine股价下跌6%  纽约（路透社）——在周二开盘前，由于有消息称其一家合资企业收到了违约通知，Calpine Corp.的股价下跌了6%。", "Human_Answer": 2}
{"text": "英国广告公司WPP周日表示，该公司赢得了对美国竞争对手Grey Global的竞标，知情消息人士称，这笔交易包括现金和股票，价值约134亿美元。", "Human_Answer": 2}
{"text": "美国队在 Ryder 杯历史上的最大失利全部归咎于三位顶尖球员，他们承受不了期望的压力，也无法抵挡欧洲队的强大攻势。", "Human_Answer": 1}
{"text": "更快的支票清算惠及所有人 一项新的法律今天生效，肯定会对我们国家的支付系统产生积极影响。当人们准备付账单时，使用支票簿的人也可能受到影响。", "Human_Answer": 2}
{"text": "大起大落：DC棒球努力功亏一篑 随着昨晚11点临近，我给在家中的专员布德·塞利格打电话询问，想确认一下DC议会主席琳达·克罗普是否刚刚毁掉了那份协议，那份协议", "Human_Answer": 1}
{"text": "劳特姆对妻子非常自豪　反对党领袖马克·劳特姆今天称赞他的妻子简妮·莱西在工党正式竞选启动仪式上崭露头角。莱西女士在工党启动仪式上采取了非凡的步骤，介绍了她的丈夫。", "Human_Answer": 0}
{"text": "美国联合航空公司5800名客户服务和预订代理人的工会同意支付薪酬和福利削减，以帮助该公司摆脱破产状态。", "Human_Answer": 2}
{"text": "直面癌症：为帮助其他患者理解复杂的治疗信息，失去儿子于癌症的父亲们自掏腰包建立了一个网站。——Kristen Philipkoski", "Human_Answer": 3}
{"text": "泰德福德将合同延长至2009年。就在错过自1959年以来的第一个玫瑰碗赛后的一天，加州大学橄榄球项目给了自己一个长达五年的希望。", "Human_Answer": 1}
{"text": "BCS 仍被视为一次失败 奥兰多，佛罗里达——在本赛季最重要的大学橄榄球比赛——排名第一位的南加州大学与排名第二位的俄克拉荷马大学之间的 BCS 全国冠军赛橙碗对决——举行前两天，大学橄榄球运动再次处于混乱的边缘。", "Human_Answer": 1}
{"text": "成千上万的人聚集在津巴布韦首都哈拉雷市中心的一个建筑周围，等待聆听叛国罪判决，现场由数十名手持警棍或步枪的 Riot Police 看守。更多的 Riot Police 在哈拉雷的一些主要道路上设置路障，检查开往市中心的车辆。", "Human_Answer": 0}
{"text": "FDA考虑对与儿童自杀念头相关的抗抑郁药实施更严格的警告标签华盛顿——负责药物安全的食品和药物管理局官员迈克尔·埃文斯在周二表示，今年3月新增的警告似乎对儿童使用这些药物几乎没有影响。……据埃文斯说，1至17岁的儿童仍占处方抗抑郁药的7%。", "Human_Answer": 0}
{"text": "贝克汉姆否认在2006年世界杯后退役，他否定了有关他在2006年世界杯后退役的报道，并透露了自己的决心，要成为国家队出场次数最多的 outfield 球员。", "Human_Answer": 1}
{"text": "伊拉克临时总统支持1月30日举行选举华盛顿（路透社）——伊拉克临时总统加齐·雅瓦尔周日重申了他支持于1月30日在伊拉克举行选举的观点，他表示任何推迟都会是暴力敌人的胜利，并引发怨恨。", "Human_Answer": 0}
{"text": "印尼苏门答腊省安打曼地区发生两起枪战致六名疑似叛乱分子死亡：军方（法新社）印尼士兵在苏门答腊省安打曼地区发生了两起单独的枪战中击毙了六名疑似叛乱分子，军方如此表示。", "Human_Answer": 0}
{"text": "西北航空公司飞行员工会领导人一致批准薪酬削减协议 明尼阿波利斯——西北航空公司飞行员工会的首席执行委员会周六以10比0的投票结果一致批准一项初步协议，该协议将使飞行员的薪酬每年减少2.65亿美元。 航空线飞行员协会西北分公司投票通过将这份为期两年的协议提交给工会成员进行确认……", "Human_Answer": 0}
{"text": "钻石back队选中了Backman 珠三角back队和新教练瓦利·Backman 都知道有时你必须退一步才能进一步。重建中的钻石back队，在刚刚结束的51胜111负的赛季后，于周一聘请了Backman，完成了", "Human_Answer": 1}
{"text": "堪萨斯险胜佛蒙特，比分68-61。首发前锋韦恩·西米恩拿下25分并抢下14个篮板，带领排名全国第一的堪萨斯Jayhawks以68-61战胜佛蒙特Catamounts取得赛季开门红。", "Human_Answer": 1}
{"text": "被拘留男子与Azahari有关联：印尼警方昨日表示，国家警察局局长戴·巴赫蒂亚尔称，警方已在雅加达大使馆爆炸案发生前几分钟内拘留了一名与臭名昭著的“伊斯兰国”嫌犯Azahari bin Husin在一起的男子，首次直接将Azahari与爆炸案联系起来。", "Human_Answer": 0}
{"text": "A-Rod 一挥棒就成了更大的恶棍。这是一根看起来无害的滚地球。但几乎立刻，你就感觉到，在这场比赛中他们无法承受失败的关键时刻，红袜队将要发生一些奇怪的事情。", "Human_Answer": 1}
{"text": "Shaq在迈阿密首秀中表现火热，全场投篮9投7中，拿下16分，带领热火以100-77战胜主场作战的新泽西网队。", "Human_Answer": 1}
{"text": "alleged美国陆军逃兵称将面临叛逃指控 逃离美国陆军近40年的上士查尔斯·罗伯特·詹金斯承诺不久将面临叛逃指控。", "Human_Answer": 0}
{"text": "维多利亚·赖特对特立尼达·罗纳德·“ wink ”·赖特投以暗示，他在与肖恩·莫斯利在曼达lay海湾进行的世界拳击协会和世界拳击理事会轻量级拳王卫冕战中以多数点数获胜，从而确认了自己作为世界上排名第一的轻量级拳手的地位。", "Human_Answer": 1}
{"text": "世界经济增长率最高可达1973年以来的世界经济在2004年尽管油价上涨，国际货币基金组织表示其增长率将达到30年来最高。", "Human_Answer": 0}
{"text": "NetContinuum推出Web服务和Web应用防火墙NetContinuum是一家领先的应用防火墙提供商，今天宣布将其旗舰产品Application Security Gateway与Forum Systems的领先Web服务防火墙XWall集成在一起。", "Human_Answer": 3}
{"text": "萨恩斯伯里家族支持首席执行官朱斯特·金扭转英国第三大超市连锁企业的策略，杰西卡·萨恩斯伯里表示，并购传言很荒谬。", "Human_Answer": 2}
{"text": "在刚果战争中，甚至维和人员也加入了恐怖行列。当地妇女指控联合国士兵性侵犯她们，并用金钱和礼物引诱。", "Human_Answer": 0}
{"text": "博塔洛·科隆选择约瑟·莫利纳担任捕手（AP）——博塔洛·科隆在安大略天使队的第一个赛季因约瑟·莫利纳担任捕手而发生了转变。", "Human_Answer": 1}
{"text": "盖普的这款可穿戴服装播放器可以播放你最爱的音乐。随着盖普推出内置收音机的夹克，可穿戴科技正逐渐走向大众市场。", "Human_Answer": 3}
{"text": "Nextel和Sprint讨论合并事宜。你不是首先在这里读到的，但值得注意的是：Nextel拥有独特的技术，能够很好地服务于需要对讲功能的商业用户，但是他们的频谱状况一团糟。", "Human_Answer": 2}
{"text": "随着投资者等待美联储主席格林斯潘发表讲话，美元在周三小幅走高。预计格林斯潘的讲话将表明美国利率今年将进一步上升。", "Human_Answer": 2}
{"text": "CA 已发货提供给 Linux 的 Ingres r3 数据库 如预期的那样，CA 公司现在已经开始发货提供给 Linux 的 Ingres r3 数据库，在去年夏天宣布该数据库将采用开源许可后。", "Human_Answer": 3}
{"text": "伊朗准备讨论进一步暂停铀浓缩事宜，但绝不会在核燃料循环工作中妥协，据伊朗国家电视台周一援引伊朗一名核能官员的话说。", "Human_Answer": 0}
{"text": "科文try健康公司将以每股24美元的价格收购竞争对手健康计划公司First Health集团（股票代码：CVH.N）。", "Human_Answer": 2}
{"text": "软件加速文件共享服务（硅谷在线）- 硅谷在线 - Napster创始人肖恩·弗纳当初在波士顿东北大学的一间宿舍里启动的小项目如今已成为科技界的传奇。", "Human_Answer": 3}
{"text": "切尔西主帅穆里尼奥无视了与波尔图球迷发生的不愉快事件，在斯坦福桥球场以3比1击败欧洲冠军波尔图之前，穆里尼奥轻描淡写地处理了一起与波尔图球迷的冲突。", "Human_Answer": 1}
{"text": "旧金山巨人队球队报告 - 9月18日（体育新闻网） - 在他现在已经完成了职业生涯第700个本垒打之后，巴里·邦兹可以将注意力集中在试图带领他的巨人队进入季后赛的任务上。", "Human_Answer": 1}
{"text": "BUZZ: 桌面出版系统 本周，Adobe Systems Inc.发布了广受欢迎的Acrobat桌面出版系统的最新版本，该版本为电子文档的作者和接收者提供了新的功能。", "Human_Answer": 3}
{"text": "皇家马德里将在空旷的体育场参加欧冠决赛，球队将在下个月进行第六场亦是最后一场欧冠小组赛，面对着连续八个赛季以来首次在小组赛就被淘汰的可能性。", "Human_Answer": 1}
{"text": "时隔近30年，美国首次航班飞往越南。自战争结束近30年来，美国首架客运飞机今天降落在越南。联合航空公司869次航班昨日从旧金山起飞，今日抵达胡志明市（原西贡）。", "Human_Answer": 2}
{"text": "英国批准泰瑟电击枪用于部分警员 新 York/London（路透社）——在英国决定批准使用泰瑟电击枪后，泰瑟国际公司的股价周三大幅上涨。英国目前不允许大多数警察携带枪支。", "Human_Answer": 2}
{"text": "-dan.farber 于 10:15 am（太平洋时间）发布于 News.com：John Borland 概述了将微软不安全的 Internet Explorer 存储起来，使用非微软浏览器（如 Firefox）时遇到的问题……问题在于许多网页开发者在创建他们的网站时假设用户会使用微软浏览器，因此网站可能无法在其他浏览器中正常显示或运行。", "Human_Answer": 3}
{"text": "首尔称各方为朝鲜核问题六方会谈而努力的步伐正在加快SEOUL (路透社)——韩国周三表示，本周日韩双方会谈表明，有关朝鲜核计划的六方会谈即将举行，大多数国家希望在年底前召开会议，为此方面的努力正在加速。", "Human_Answer": 0}
{"text": "关于“危险”排名的故事相互矛盾 哈特福德——哈特福德是美国大都市中最小的城市之一，但在犯罪方面，康涅狄格州首府被认为是全美第七个最危险的城市。", "Human_Answer": 2}
{"text": "Makybe Diva赢得墨尔本杯 MARK COLVIN：赛道状况极佳，天气糟糕透顶，但今天的墨尔本杯产生了令人惊叹的结果，并改写了该项赛事的历史。", "Human_Answer": 1}
{"text": "游泳选手Alexandros Taxildaros希望在下周开始他的残奥会征程时能有庞大的主场观众支持。作为代表东道国参赛的12名游泳运动员之一，他确实", "Human_Answer": 1}
{"text": "伊拉克汽车炸弹造成至少42人死亡、140人受伤：据官员和医生称，周四南部巴格达地区靠近美军车队的地方发生了三起汽车炸弹爆炸事件，导致至少35人死亡，约140人受伤，其中许多人是儿童。", "Human_Answer": 0}
{"text": "美国就欧洲对空客的援助向世界贸易组织提出申诉，认为欧盟为空中客车公司提供的贷款是非法补贴。", "Human_Answer": 2}
{"text": "CEO辞职令人意外：昨日，Martha Stewart Living Omnimedia公司宣布了一个意想不到的变化，称该公司总裁兼首席执行官、斯图尔特的好友莎伦·帕特里克已经辞职。", "Human_Answer": 2}
{"text": "惠普计划在2005年初将病毒抑制技术集成到ProLiant服务器和ProCurve交换机中，一位惠普高管周二表示。", "Human_Answer": 3}
{"text": "南非球手可能取代第二名THOMASTOWN, 爱尔兰——世界排名第三的埃里克·艾尔斯在WGC-American Express锦标赛次轮打出低于标准杆8杆的64杆，暂居成绩榜首位。", "Human_Answer": 1}
{"text": "欧盟决定全面且最终解除对利比亚武器禁运，利比亚于周一取得了一个新的重大政治胜利。自1986年以来，欧盟一直对向利比亚出售和出口武器实施禁运。", "Human_Answer": 0}
{"text": "一批阿布格莱布监狱囚犯获释 美军周日表示，经过安全审查后，有超过200名囚犯从阿布格莱布监狱获释，被认为已不再构成威胁。", "Human_Answer": 0}
{"text": "PayPal在线支付服务中断问题持续五天SAN JOSE, 加利福尼亚州 尽管进行了修复努力，但在线支付服务PayPal的中断问题已连续第五天持续。", "Human_Answer": 3}
{"text": "德约奇无缘中国公开赛首轮 北京（路透社）——詹妮娜·德约奇表现糟糕，本赛季一直如此，她在周二进行的中国公开赛首轮比赛中以6-3、6-0输给了泰国选手塔纳苏甘。", "Human_Answer": 1}
{"text": "伊拉克自杀袭击造成20人死亡、16人受伤  \n基尔库克，伊拉克——周六，在北部城市基尔库克，一名自杀袭击者在一群等待申请加入伊拉克国民警卫队工作的人群附近引爆了一辆汽车炸弹，造成至少20人死亡、16人受伤，官员们说。  \n另外，周六，有人放出一段录像，显示两名美国人和一名英国人在两天前从巴格达市中心的住所被绑架……", "Human_Answer": 0}
{"text": "手机制造商拥抱Linux（NewsFactor）——NewsFactor网站报道，开源软件正在逐渐占据移动领域的更大市场份额，电子公司NEC（纳斯达克代码：NIPNY）和松下推出了基于Linux的操作手持设备，供日本电信巨头NTT DoCoMo（纽约证券交易所代码：DCM）使用。", "Human_Answer": 3}
{"text": "土耳其卡车司机和一名伊拉克男子在伊拉克北部高速公路上被发现死亡（路透社）——一位土耳其外交官周六表示，警方在伊拉克北部的高速公路上发现了两名遇害者的尸体。", "Human_Answer": 0}
{"text": "#39;Noles反弹莱昂·华盛顿跑了104码并达阵一次，佛罗里达州立大学在周六晚上八次擒杀阿拉巴马-蒙特海姆的戴尔·哈克尼，从上一场令人失望的输给迈阿密中反弹出来，以34-7的胜利取得了胜利。", "Human_Answer": 1}
{"text": "爱尔兰发起电话诈骗打击行动 为了阻止骗局的发生，导致不知情的互联网用户因软件偷偷安装在他们的电脑上而被收取高额通话费用，爱尔兰将阻止向13个国家的出局通话。", "Human_Answer": 3}
{"text": "特朗普的赌场企业申请破产 纽约——唐纳德·J·特朗普的赌场帝国在与债券持有人就重组沉重债务进行了数月的谈判后，已申请破产保护。", "Human_Answer": 2}
{"text": "伊拉克的核材料“失踪”了 联合国核监察机构负责人警告说，可用于制造核武器的设备和材料在伊拉克不翼而飞。", "Human_Answer": 0}
{"text": "谷歌修补了一个安全漏洞，但另一个漏洞出现了。这位搜索引擎界的宠儿谷歌已经修补了其搜索引擎中的一个漏洞，该漏洞可能允许恶意黑客修改谷歌搜索结果页面的内容或悄悄修改搜索结果，但一个新的漏洞可能已经出现。", "Human_Answer": 3}
{"text": "格拉泽大胆举措：坦帕湾海盗队老板马尔科姆·格拉泽周五解雇了三位曼联董事会成员，此举可能预示着对这家著名足球俱乐部进行敌意收购的计划。", "Human_Answer": 1}
{"text": "摩托罗拉收购MeshNetworks公司   摩托罗拉已同意收购MeshNetworks公司，后者是一家开发可用于快速部署并能自行构建的无线移动网络的技术和产品的公司。", "Human_Answer": 3}
{"text": "立法者关注朝鲜核问题执政党和反对党议员昨日敦促政府尽快采取应对措施，以打破朝韩关系僵局和朝鲜核武器计划对峙的局面。", "Human_Answer": 0}
{"text": "FA暂停迪乌夫布伦特福德前锋埃尔-哈吉·迪乌夫因不当行为被禁赛三场。塞内加尔国脚在英格兰足球协会指控其在电视回放中表现出不当行为后承认了这一指控。", "Human_Answer": 1}
{"text": "罗纳尔多留在巴西参加订婚晚宴：在获得许可后，罗纳尔多将于周日留在巴西参加与女友的订婚晚宴，因此巴西队将不会在他身边参加本周中在德国进行的友谊赛。", "Human_Answer": 1}
{"text": "IBM赢得亿英镑合同为劳埃德银行提供互联网电话和数据服务  \natternsytem\nIBM赢得10亿英镑合同为劳埃德银行提供互联网电话和数据服务  \n\natternsytem\nIBM赢得10亿英镑合同为劳埃德银行提供互联网电话和数据服务", "Human_Answer": 2}
{"text": "微软能否凭借自己的商店击败iTunes？微软现在瞄准了一个苹果电脑公司在一年多前通过iTunes在线音乐商店开辟的市场。", "Human_Answer": 3}
{"text": "股市上涨，保险股回升抵消了油价上涨的影响……多伦多（加拿大通讯社）——美国保险板块的回升使股市在周二下午上涨，但油价持续波动令许多投资者不敢贸然下重注。", "Human_Answer": 2}
{"text": "许多网站监控竞选捐款情况\n——安妮克·杰森丹恩\n纽约（美联社）——作为20世纪90年代的华盛顿记者，我经常前往联邦选举委员会查看装满竞选财务报告的柜子，以了解谁向谁捐款。\n虽然有些数据可以通过一个专有的在线系统获得，但每小时20美元的访问费加起来……", "Human_Answer": 3}
{"text": "零售回顾：比惨版“ sis-boom bang”分析师们对圣诞购物季给出了最新的评价：表现不错，但谈不上很好，尽管网上销售创下了纪录。", "Human_Answer": 3}
{"text": "盖茨表示，传统的广播电视模式将变得无关紧要。然而这是一个积极的愿景，因为新技术使得新的、更好的商业模式正在涌现。", "Human_Answer": 3}
{"text": "数十人因网络犯罪被判刑（PC世界）——美国司法部宣布逮捕并审判了若干涉及网上诈骗及其他网络相关犯罪的案件。", "Human_Answer": 3}
{"text": "微软公司表示，作为向更加自动化的软件测试以及技术文档生成方式转变的一部分，其Windows Server部门将总共裁减49个职位。", "Human_Answer": 3}
{"text": "美国银行第三季度净利润增长29%，得益于其收购了FleetBoston Financial Corp.美国银行 corp.（BAC.N：报价，简介，研究）是美国第三大银行，在周四表示，第三季度利润增长了29%，得益于其收购了FleetBoston Financial Corp.", "Human_Answer": 2}
{"text": "吉布斯示范如何重返家园 克林顿·波特里斯接球后冲向右侧边线，在教练乔·吉布斯面前奔跑了64码达阵得分，这是红皮队赢得比赛的关键时刻。", "Human_Answer": 1}
{"text": "阿拉法特处于“生死边缘”的昏迷中，发言人如此表示。巴勒斯坦官员正在开会考虑在没有阿拉法特的情况下未来该如何进行。", "Human_Answer": 0}
{"text": "来自上方的帮助让喷气机队起死回生。在第二半场，喷气机队的防守遏制住了旧金山49人队，为后来居上的胜利铺平了道路，这场比赛还充满了各种 subplot（次要情节）。", "Human_Answer": 1}
{"text": "沃尔玛销售额不佳，股市下跌  \n纽约（路透社）——由于沃尔玛商店公司记录了令人失望的感恩节销售额，股市在周一下跌，打击了人们对强劲假日零售季节的期望。", "Human_Answer": 2}
{"text": "五角大楼：任何新的加油机协议都将开放给竞争性...美国副国防 secretary Paul Wolfowitz 表示，任何计划替换空军加油机都将包括重新向除波音公司之外的公司开启投标。", "Human_Answer": 2}
{"text": "新泽西州撤销了对两名少年的强奸指控。检察官撤销了对两名高中足球运动员的性侵犯指控，这两名运动员被指强奸了一名15岁的同学。这两人分别为15岁和17岁，检方于周三撤销了对他们二人提出的指控。", "Human_Answer": 1}
{"text": "阿富汗南部发生针对联合国车辆的炸弹袭击导致一人死亡五人受伤坎大哈，阿富汗：阿富汗官员表示，在该国为下个月的选举做准备之际，一周内第二次发生致命爆炸，此次爆炸导致一名阿富汗男子死亡，五人受伤。", "Human_Answer": 0}
{"text": "布兰森的太空梦想 理查德·布兰森爵士可能希望将人们送入太空，但在那之前，他首先得学会如何让维珍列车准时到站和离站。", "Human_Answer": 3}
{"text": "美联储预计将会加息　　华盛顿——为了抑制通胀，美联储预计将在今天进行今年第三次短期利率上调，而此时正值总统竞选进入最后阶段。", "Human_Answer": 2}
{"text": "刺杀特工事件使墨西哥将注意力集中在民间复仇司法上——画面令人毛骨悚然：一名年轻人满脸鲜血、肿胀，努力向电视台记者说明自己是一名卧底联邦特工，随后一群暴徒在镜头前将其和另一名警员活活烧死。", "Human_Answer": 0}
{"text": "亚马逊A9搜索引擎提供购物折扣\n为了提升亚马逊A9搜索引擎的使用率，并吸引搜索者远离雅虎、谷歌和MSN，亚马逊/A9为A9用户提供了一项折扣计划。只要A9用户注册，他们在亚马逊.com上的购买就可以享受1.5%的折扣。", "Human_Answer": 3}
{"text": "在XM卫星电台，这家领先的卫星广播服务提供商，拥有超过500名员工和250万订阅用户，现在已经步入正轨，竞争也变得异常激烈。-《华盛顿邮报》", "Human_Answer": 3}
{"text": "NHL工会主席鲍勃·古登诺夫在周二表示，处于停摆状态的球员们依然团结一致，而赛季前景堪忧。我希望本赛季能够进行，但", "Human_Answer": 1}
{"text": "NCAA赢得限制锦标赛名额的权利（AP）- 体育推广商未能推翻一项NCAA规则，该规则限制一级篮球球队的锦标赛参赛次数，因为上诉法院周一驳回了他们针对该项反托拉斯诉讼。", "Human_Answer": 1}
{"text": "莱维特和希梅内斯并列领先宝马公开赛（法新社）—托马斯·莱维特周六打出低于标准杆9杆的63杆，并与米格尔·安赫尔·希梅内斯共同领跑宝马国际公开赛第三轮比赛，目前有多达六名选手在争夺欧洲队莱德杯参赛资格。", "Human_Answer": 1}
{"text": "克利夫兰红人队决定不与二垒手巴里·拉金续签合同。俄亥俄州克利夫兰（体育新闻网）- 克利夫兰红人队定于今天下午4点召开新闻发布会，在发布会上，球队预计将宣布不会与短stops巴里·拉金续签合同。", "Human_Answer": 1}
{"text": "美国女篮赢得第三届连续奥运篮球金牌  \n雅典（路透社）——周六，在第四节比赛中拉开比分后，美国女篮以74比63击败澳大利亚队，赢得了她们第三届连续的奥运篮球金牌。", "Human_Answer": 1}
{"text": "田径：奥尔松跳远夺冠摩纳哥，9月18日（世界田径总决赛）——克里斯蒂安·奥尔松在周六的摩纳哥世界田径总决赛中凭借出色的冷静表现成功卫冕了 Triple Jump 的冠军。", "Human_Answer": 1}
{"text": "办公用品巨头Office Depot预警利润下滑；因飓风造成的扰乱影响，办公用品零售商Office DepotInc.（ODP.N：报价、简介、研究）周二表示，公司预计今年剩余时间的利润将低于预期。", "Human_Answer": 2}
{"text": "在距离与红袜队进行关键系列赛的第一场比赛还有一小时零三分钟时，刚刚遭遇四连败的德州游骑兵队——看起来似乎一点也不担心他们当下在球场上的命运。", "Human_Answer": 1}
{"text": "警方拦截载有爆炸物汽车 据俄罗斯媒体报导，莫斯科时间昨天中午，警方在莫斯科市中心截获了一辆装有爆炸物的汽车，并称已挫败一起恐怖袭击。据新闻机构和电视台援引安全部队的话说，一名嫌疑人告诉调查人员，他受雇以1000美元的价格将这辆车开到总统普京经常使用的主干道上。这名嫌疑人因心脏病发作死亡……", "Human_Answer": 0}
{"text": "国际纸业公司同意以3.68亿加元（约合2.9亿美元）的现金和股票收购加拿大木材生产商里弗赛德森林产品公司，高于托尔科工业公司提出的敌意收购报价。", "Human_Answer": 2}
{"text": "马来西亚发现疑似炭疽粉末 美国大使馆遭紧急疏散（法新社）——法新社消息，马来西亚警方称在信件中发现可能为炭疽的粉末后，马来西亚紧急服务部门迅速赶往严密看守的吉隆坡美国大使馆。", "Human_Answer": 0}
{"text": "借钱炒股如果你知道你在做什么——或许甚至在这种情况下也不做——进行保证金投资。", "Human_Answer": 2}
{"text": "返校购物现在包括电子产品（AP）- 对于返校购物者来说，一个新的字母表占主导地位，它以E开头，代表电子产品。随着带有摄像头的手机和苹果公司的iPod音乐播放器成为学生们的首选物品，一些最热门的电子产品与笔和纸甚至学习关系不大。", "Human_Answer": 3}
{"text": "埃德wards提及布什时期的大规模裁员（路透社）- 民主党人约翰·埃德wards周二继续与副总统迪克·切尼就“两个美国”的竞选主题进行远程辩论，并表示这对Ohio州成千上万的失业工人来说并非幻觉。", "Human_Answer": 0}
{"text": "紧张的古巴人兑换美元：古巴人蜂拥至银行和兑换点，于周四将美元兑换成当地比索，作为对收紧制裁的报复，古巴政府采取了这一措施。", "Human_Answer": 2}
{"text": "恐怖主义：澳大利亚成为瞄准对象了吗？雅加达澳大利亚大使馆爆炸案是否会在大洋洲引发“马德里效应”从而影响选举？10月9日的大选正激烈进行中。", "Human_Answer": 0}
{"text": "意大利法官下令审理帕尔马特审计师案 米兰（路透社）——一名意大利法官于周二就食品集团帕尔马特140亿欧元的倒闭案展开了初步听证，并立即裁定应将该集团两名前审计师列为欧洲最大欺诈案之一的审判对象。", "Human_Answer": 2}
{"text": "在原油价格创下历史新高之际，亚洲股市周三仍然表现坚挺，触及五个月来的高位，关键科技股的表现提振了美国同行的韧性，但高能源成本对企业和利润的影响令人担忧，这限制了市场的涨幅。新加坡（路透社）", "Human_Answer": 2}
{"text": "两名马其顿人在伊拉克被处决：阿贾齐耶报道，周一，阿拉伯半岛电视台报道说，一名伊拉克武装组织宣称已经对被指控为美国军队充当间谍的两名马其顿人执行了枪决。", "Human_Answer": 0}
{"text": "飞利浦重新开始生产个人电脑，时隔十年荷兰电子公司飞利浦与英国电器零售商迪克森集团联手在欧洲推出飞利浦-弗雷line系列家庭娱乐个人电脑。", "Human_Answer": 3}
{"text": "美国选手在十项全能比赛中领先在美国时间周一举行的奥运十项全能比赛中，美国选手布赖恩·克莱在前三个项目中取得了领先。美国的艾莉森·费利克斯也在200米短跑预赛中以22秒的成绩创造了最快成绩。", "Human_Answer": 1}
{"text": "英飞凌业绩提振，但内存拖后腿 德国慕尼黑的英飞凌科技公司在刚刚结束的财年第四季度未能受益于内存业务的提振。该公司报告称第四季度收入为2.", "Human_Answer": 2}
{"text": "Jets 31，Colts 7 纽约喷气机队在周六晚上找到了制胜的组合——查德·佩宁顿近乎完美的表现和机会主义的防守。", "Human_Answer": 1}
{"text": "香港举行选举（路透社）路透社 - 在一场因丑闻和疑似恐吓而受到玷污的竞选活动之后，香港居民在灰暗的天空下于周日投票参加立法选举，此次选举可能赋予亲民主人士比自1997年7月中国收回香港以来所拥有的更大影响力。", "Human_Answer": 0}
{"text": "尼泊尔新一轮冲突致26死 尼泊尔西部发生的安全部队与 Maoists 之间的冲突已至少造成26人死亡。", "Human_Answer": 0}
{"text": "新加坡电信与另外六家亚洲运营商联手成立区域移动联盟。桥接移动联盟将由新加坡电信平等拥有。", "Human_Answer": 2}
{"text": "谷歌 vs 谷歌：移动战场硝烟起 虽然谷歌的短信服务仅使用文本消息来提供搜索结果，但雅虎的新移动服务则提供了本地化搜索结果、地图以及网站图标，用户可以直接点击或拨打相关链接。", "Human_Answer": 3}
{"text": "加利福尼亚加入保险业打击行动 加利福尼亚的保险监管机构公布了新的规定，旨在防止经纪人暗中收取佣金以引导客户购买特定的保险产品。", "Human_Answer": 2}
{"text": "NASA计划五月发射航天飞机\nNASA再次调整了恢复使用航天飞机的时间表。CBS报道说，太空agency表示目标是在五月中旬进行发射。", "Human_Answer": 3}
{"text": "英特尔考虑在印度建芯片工厂　全球主要芯片制造商英特尔公司今天表示，正在评估印度作为可能的芯片制造目的地之一。", "Human_Answer": 2}
{"text": "美国被要求减少农作物支持措施　据世界贸易组织周三公布的报告，美国被要求撤回对棉花和其他商品生产者的部分支持措施。", "Human_Answer": 2}
{"text": "俄罗斯石油巨擘尤克斯警告可能减产  摩斯科（路透社）——俄罗斯主要石油公司尤克斯周四再次警告称，由于莫斯科法院裁决政府可以扣押该公司26亿美元的资金，该公司可能被迫削减产量。", "Human_Answer": 2}
{"text": "任天堂将在3到4年内进军在线业务\n据本周《Famitsu》杂志上任天堂的宫本茂的说法表明，该公司计划在3到4年内将其系统接入网络，DS将率先实现。", "Human_Answer": 3}
{"text": "锁-out，奥运会可能有关联 如果赛季因为锁-out 而取消，很可能也就意味着NHL球员将不会参加2006年在意大利都灵举行的冬奥会。", "Human_Answer": 1}
{"text": "巴基斯坦穆沙拉夫呼吁全球联合反恐（法新社）——巴基斯坦总统佩尔韦兹·穆沙拉夫在对意大利进行为期三天的访问中呼吁国际社会团结起来共同抗击全球恐怖主义。", "Human_Answer": 0}
{"text": "朝韩会谈未取得进展　有关解决几十年前朝鲜绑架日本公民纠纷的会谈于周日结束，日本官员表示未取得进展。", "Human_Answer": 0}
{"text": "美国运通利润增长14% 美国运通（AXP.N：报价、资料、研究）周一表示，该公司季度盈利增长14%，符合分析师预期，这主要是由于信用卡持卡人的消费和借款增加，同时贷款损失减少。", "Human_Answer": 2}
{"text": "根据一项新的调查，40%的美国人表示在过去五年中医疗质量有所下降，而认为医疗质量有所改善的人仅占17%。", "Human_Answer": 3}
{"text": "遗传因素影响男性同性恋行为——研究（路透社）路透社报道，意大利科学家于周三表示，遗传因素与文化因素及早年经历共同影响着男性同性恋行为。", "Human_Answer": 3}
{"text": "油价下跌，美国原油库存预计增长导致两周半时间内油价下跌超14% 新 York : 世界油价下跌，结束了持续两周半、幅度超过14%的下跌趋势，原因是人们对美国原油库存增长的预期。", "Human_Answer": 2}
{"text": "以色列民众充满期待 以色列人周五凌晨早早起床，只为观看实况电视直播，耶斯尔·阿拉法特离开拉马拉住所飞离中东地区。", "Human_Answer": 0}
{"text": "Zafi计算机病毒出现在“祝你圣诞快乐”电子邮件中（National-NBC）2004年12月17日 - 今年互联网上的“圣诞破坏者”是一种名为“Zafi”的新计算机病毒。据防病毒公司赛门铁克称，Zafi假装是一封带有节日问候的电子邮件。", "Human_Answer": 3}
{"text": "选举还将决定格林斯潘的继任者。招聘启事：需要一位才华横溢的经济学家。必须政治敏锐、获得华尔街的信任、是一位强有力的领导者和共识构建者，在危机中保持冷静，并能够用几句话安抚全球市场，在2008年总统大选前引导经济恢复强劲增长。", "Human_Answer": 2}
{"text": "花旗集团因涉嫌干预被起诉 一家全球投资基金管理公司对花旗集团提起民事诉讼，指控这家总部位于纽约的金融机构不当干预了该基金在巴西的运营，律师们周二表示。", "Human_Answer": 2}
{"text": "强震袭击马尼拉及其他菲律宾北部地区，暂无重大损失报告   MANILA（路透社） - 周五晚上，一次强震袭击了马尼拉及其他菲律宾北部地区，许多人都冲到了街上，但官员们表示，目前尚未收到人员伤亡或重大损失的报告。", "Human_Answer": 0}
{"text": "科威特部长保证释放印度人质 新德里：科威特外交部长谢赫·穆罕默德·萨巴赫·阿勒萨巴赫在周三表示，科威特正与伊拉克当局密切合作，以确保在伊拉克被绑架的三名印度人的安全和迅速释放。", "Human_Answer": 0}
{"text": "Sprint和Nextel将于周三宣布合并计划，两家公司合并后将形成美国两大移动运营商更为强劲的竞争对手，并将成为一家大型有线通讯公司。", "Human_Answer": 2}
{"text": "幻想联赛吸引广告商的投资来自AOL、NFL.com甚至Best Buy等免费或低成本的服务正为幻想体育联赛吸引广告资金。", "Human_Answer": 3}
{"text": "霍华德·斯滕表示，他计划跳槽到卫星广播电台。在受到重罚之后，斯滕打算以“我的方式播放我的节目”并在这一基本不受监管的媒体平台上播出。", "Human_Answer": 0}
{"text": "在CNET News.com的迈克·里奇蒂说，微软在追寻更好的搜索之旅中，长horn项目充满了坑洼和绕行路段。", "Human_Answer": 3}
