{"text": "很好看。我用它们作为热盘子的垫布在晚餐时使用，效果非常好。", "Human_Answer": 4}
{"text": "垃圾线\n\n**更新** 我的Janome讨厌这种底线。:0(原本以为只有我的机器讨厌这种线，但我把这个线给了一个用Brother机器的朋友，她的机器也讨厌这种线。这种底线很便宜，但总是断掉……超级让人沮丧！给自己一个建议，不要买这种线！", "Human_Answer": 0}
{"text": "好的，现在可以用，价格也合适。", "Human_Answer": 2}
{"text": "UPS没有送货\n\n已下单，但只收到了一个没有重量的杠铃，完全没用。", "Human_Answer": 0}
{"text": "不要上当！劣质油腻钢制，塑料贴纸覆盖！闻起来很糟糕！\n\n买家请注意！贴纸覆盖不是皮革的！钢材根本不好！上面还有黑油渍，闻起来非常糟糕！", "Human_Answer": 0}
{"text": "这款产品是给孩子的。\n\n它是可拆卸的，只是孩子用的东西。", "Human_Answer": 3}
{"text": "没有保修\n\n很棒的水龙头，Hardware Brand Store 并非 Kraus 的授权零售商，因此 Kraus 不会履行保修服务。最终我又买了一个新的水龙头，不得不卸下这个并将其退回。请确保从授权零售商处购买！", "Human_Answer": 0}
{"text": "材料完全没有弹性。它们就像尼龙袜子一样。我很困惑，因为它们看起来应该是很好的，但实际上制作得并不好。", "Human_Answer": 1}
{"text": "不要喜欢这些颜色\n\n颜色没有图片上那么鲜艳，看起来有点使用过的痕迹，但质量似乎还不错。", "Human_Answer": 2}
{"text": "还好！不是很好！\n\n设计不错，但看起来非常便宜！作为旅行背包的设计很棒，但拉链很难拉开和关闭。尤其是主顶部拉链，每次我想把它拉上时都会卡住！绝对不会再买了。", "Human_Answer": 2}
{"text": "内战后的美好生活故事。  \n真实地展现了内战后面临的困难。你该信任谁，又该如何重新开始生活。一本令人启发的读物。", "Human_Answer": 3}
{"text": "超细的屏幕保护膜，非常光滑。不会再有刮痕了。超细的屏幕保护膜，非常光滑。我依然可以顺畅地触摸屏幕，没有任何延迟。甚至我都感觉不出和原装屏幕有什么区别。完美贴合，让手表看起来更加漂亮。", "Human_Answer": 4}
{"text": "在这三周里几乎没有发生什么变化\n\n从我按照推荐剂量在院子里的野紫罗兰上喷洒这种药剂已经过去三周了。只有几片叶子开始卷曲，但大多数叶子似乎没有受到影响。我还用它喷洒了一些三叶草，看来确实正在慢慢杀死三叶草。", "Human_Answer": 2}
{"text": "几乎像糊状物。但还是不太好……原本希望它是浓稠的……", "Human_Answer": 3}
{"text": "摇篮还可以；床上用品质量较差。最终我在送给孙女之前又做了一份新的床上用品。", "Human_Answer": 2}
{"text": "有点薄。\n\n价格合适，但太单薄了，而且缝合处我不喜欢。打算在附赠浴室里用，不够好到能放在主卫里用。", "Human_Answer": 2}
{"text": "这个物品漏了，因为盖子没松开。收到时是半满的。闻起来不错，但没有收到完整的购买产品。", "Human_Answer": 1}
{"text": "方便\n\n我现在旅行，使用它给所有的iOS设备充电非常方便。这是一个很好的产品。", "Human_Answer": 4}
{"text": "不仅可爱，而且实用，性价比很高！\n\n今天刚收到，非常喜欢！与我的卡车上的磁吸手机支架完美搭配。也非常适合用作观看视频等的支架。", "Human_Answer": 4}
{"text": "这是一本很好的书，但有点卷曲。\n\n我很喜欢这本书。图片非常生动，故事也非常有趣可读，但是这本书有点卷曲，所以不能合上。这不影响故事情节，所以我还是留下了。", "Human_Answer": 3}
{"text": "主要角色的表演非常出色，故事情节非常有趣。\n\n海伦·米伦在这部悬疑电影中表现得太棒了。", "Human_Answer": 3}
{"text": "糟糕的建筑质量。每到第一个结冰的夜晚，所有的塑料连接件都会裂开。", "Human_Answer": 0}
{"text": "在还有两天的时候发送你需要的颜色，否则你会吃亏的。垃圾。他们给我发错了颜色，还不给我退款。", "Human_Answer": 0}
{"text": "没有包装\n\n它没有原装包装，外面只套了个袋子。看到图片显示的是用星球大战盒子包装的马克杯，对此感到失望。这是一件礼物，我不得不把它放在一个普通的盒子里再包起来。花了20美元，本以为能拿到原装包装。不过这个马克杯还是挺酷的。", "Human_Answer": 3}
{"text": "爱死这条毛巾了！太可爱也超级柔软！而且非常厚实，吸水性非常好！还很有机，真是太完美了！", "Human_Answer": 4}
{"text": "这款产品很好，确实如广告所示。我买这个产品是为了帮助解决打鼾和磨牙的问题，它对这两方面都有帮助。虽然有点大，但一旦我习惯了，牙套的效果不错。我会再购买这款产品。", "Human_Answer": 3}
{"text": "非常好，我买来给我妻子用。很好用也很容易握持。到货时还附赠了一个额外的小礼物，看起来像是iPhone支架，但已经坏了。", "Human_Answer": 3}
{"text": "对这家公司不感冒。书一直没有送到，虽然显示已经发货了，本来是惊喜礼物，结果只能另外订购了一个不同的日历，而且至今还没有收到退款。那已经是三个月前的事情了。这家公司将不会再得到我的钱。", "Human_Answer": 0}
{"text": "每样东西都不在里面。\n\n我给我孙子买圣诞礼物的时候订的，但它里面没有显示的那两辆恐龙车。", "Human_Answer": 2}
{"text": "划痕和破损\n\n我已经等待了一周，结果订购的两个组织器都破损和刮花了。如果没有运费的问题，我会退货的。尽管有刮痕和破损，这个盒子看起来还是挺厚实的。不过这并不是长期使用的产品。", "Human_Answer": 0}
{"text": "这款追踪器在使用了三天后停止了同步。我知道这个追踪器是几年前的产品，技术自那时起已经有了很大的进步，所以我并不指望太多。我只需要一个简单的可以夹在衣服上并与手机同步的计步器，并且价格非常便宜，所以我心想不妨试试看。我在周五收到了这个追踪器，到了周一它就已经不再与我的手机同步了。它仅工作了两天。我已经尝试过排查这个问题，但无法解决问题。我不知道是应用的问题还是追踪器的问题，但无论如何这都是一次浪费。而且当我使用它的时候，我觉得它记录的步数也不够准确。幸运的是，由于配送错误我最终得到了这个追踪器并且是免费的，但我仍然对它是如此糟糕的东西感到不满。", "Human_Answer": 0}
{"text": "适合阿基里斯腱炎的不错压缩护套\n\n我使用这个护套在打篮球时为我的阿基里斯腱炎提供支持。我通常使用KT胶带来缠绕，并穿上耐克精英袜，这给我提供了不错的支持，但护套是一个很好的补充。然而，压缩感没有我预期的那么紧，尤其是我在袜子外面穿了这个护套。如果稍微紧一点，我会给它四颗星，但它并不太臃肿，穿着它活动范围也还可以。", "Human_Answer": 2}
{"text": "Highly推荐！\n\n细节棒极了！", "Human_Answer": 4}
{"text": "读起来很有趣，还很幽默，很有趣。那个自大的检查官以他独特的方式解决犯罪案件，来了一场救援。", "Human_Answer": 3}
{"text": "这是我见过的最糟糕的僵尸电影。  \n我本来要给它评1星的，但我认为演员们只是需要更多的经验。他们真的很努力了。我在20分钟内看完了，再也受不了了。我快进播放，快速浏览部分内容，但情况并没有好转。这部电影非常糟糕，制作也很差。", "Human_Answer": 1}
{"text": "非常漂亮!!!\n\n一个非常漂亮/坚固的外壳，价格也非常实惠!!!", "Human_Answer": 4}
{"text": "不错的一次购买。虽然比预期的大一些，但最终还是能用，绝对值得购买。", "Human_Answer": 2}
{"text": "两个星星\n\n来自环和棍子的白色部分掉进了池子里。", "Human_Answer": 1}
{"text": "Still我的最爱！\n\n绿色的价格比黑色、蓝色和红色贵，这是为什么呢？", "Human_Answer": 3}
{"text": "在两个中，一个是完全坏掉的。\n\n我买了一包双装的 Tombow 涂改带。我很兴奋能买到它们，因为我见过医生多次使用它们，它们非常方便且省时。当我打开包装时，第一个根本不起作用。涂改带只是出来后松松地挂着。第二个虽然能用，但白色涂改带刚出来时看起来很不均匀，需要用两次才能抹平。", "Human_Answer": 0}
{"text": "退回。\n\n未标注年龄。锋利的棒子。", "Human_Answer": 1}
{"text": "超级安静，不会很大声。外观一般般，如果你想要一个非常小巧且安静的扬声器，那这个就很适合你。我在看了关于它声音很大的评论后买了它，但它一点都不是很响！我真是失望透了。如果你想为一个小孩子或者一个需要非常安静个人扬声器的人买一个小型扬声器，这个可以试试。哦对了，那个连接视频中的声音比这个设备发出的任何音乐都要大得多。如果你想听大声点的或者比耳语稍微大点的声音，但又不是太大声的话！我给我儿子买了一个亚马逊基础版的扬声器，比这个贵不了多少，但效果却好太多了。", "Human_Answer": 1}
{"text": "坚固又awesome\n\n我在一个繁忙的街角买的，刮风下雨的，它依然站得非常稳。我还忘了去街对面拿它一个星期左右哈哈，但它还是顽强地立着！！！", "Human_Answer": 3}
{"text": "便宜的\n\n每对第一次穿就有洞。", "Human_Answer": 1}
{"text": "我有2个。\n\n我已经买了两个，它们超级棒。我已经用了超过3年，仍然工作得很好！", "Human_Answer": 4}
{"text": "工作得很好\n\n我儿子戴着这个游泳时玩得很开心。它没有起雾，这是我了解到的一个与二氧化碳有关的担忧点。", "Human_Answer": 4}
{"text": "合脚但非常笨重且不舒服\n\n这些鞋子非常适合我的脚，看起来也很漂亮。不幸的是，鞋子非常重且体积大。鞋的拱形位置不对，穿着时会严重摩擦脚底。正在退货。", "Human_Answer": 1}
{"text": "不好用\n\n麦克风音量非常小。玩具发出的声音不错，但我没有买噪音制造器。", "Human_Answer": 0}
{"text": "它们很好，也很有趣。这些价格比目录上的便宜25%，质量还算一般。尽管从第一天开始蛋浮就开始慢慢漏气，但它们足够好可以继续使用。", "Human_Answer": 1}
{"text": "这条评价我给了3星，因为按照说明是适合大狗的，但我订购的是大型号，结果收到的却小得多。幸好我是给兔子买的，而不是给中等体型的狗，因为兔子太大了，它也不合适。可以说这是一个不错的商品，因为它很坚固，但大小确实偏小。好的一点是我的兔子非常喜欢它。", "Human_Answer": 2}
{"text": "旧货回收\n\n旧货只是被扔进了箱子里。不确定他们为什么甚至会寄给我这些东西。", "Human_Answer": 0}
{"text": "价格合适的好卡车\n\n质量一般，但还不算太差。我四岁的孩子很喜欢它。虽然散热格栅掉了……", "Human_Answer": 3}
{"text": "实际的丝印质量与库存照片不同。这款T恤的库存照片看起来非常清晰锐利，几乎像是乙烯基地膜烫印。收到的丝印T恤在清晰度上相差甚远。我已经退货了。", "Human_Answer": 2}
{"text": "发错了颜色。\n\n虽然包裹上写着紫色，你却给我寄了一个粉红色的。另外，我穿32号的裤子，这条裤子腰围都快不够了。真是太失望了。", "Human_Answer": 0}
{"text": "一个好的物品\n\n佩戴舒适，声音效果也好。", "Human_Answer": 4}
{"text": "终于！慢性肠道问题的缓解。\n\n在遭受慢性肠道问题长达九年之后，我终于找到了能够缓解症状的方法。多年来我尝试了无数种治疗方法，但效果微乎其微。在我看来，角豆树胶简直堪称奇迹。感谢Heather's Tummy Care。这真的让我生活变得更好了。", "Human_Answer": 4}
{"text": "适合初学者\n\n漂亮的图案。都是文字说明，没有图表阅读。", "Human_Answer": 3}
{"text": "因为练习越多，效果越好。这本书对初学者来说很有趣。作者描述了如何快速阅读的基本规则，并且这足以使你的阅读速度提高两倍，甚至四倍。我建议你看看这个主题的其他书籍。因为练习越多，效果越好。", "Human_Answer": 3}
{"text": "别浪费你的钱。它在四天狩猎行程的第一天就坏了。", "Human_Answer": 0}
{"text": "可爱但……\n\n超可爱的大型火烈鸟浮具，可惜浮具无法保持充气。", "Human_Answer": 2}
{"text": "有趣\n\n不同寻常且有趣", "Human_Answer": 3}
{"text": "护士徽章\n\n产品还可以，但很容易坏。", "Human_Answer": 2}
{"text": "我喜欢Cage（只要他不涉及政治）。\n\n我不知道该如何评价这部电影。电影本身，我还可以，我喜欢Cage（只要他不涉及政治）。至于这张DVD本身，我现在还不知道（它现在在我的DVD架上）。如果我看了之后发现DVD本身没问题，这也不能保证其他人购买的所有其他DVD都会没问题。就像大多数评论一样，有人认为它很棒，有人则讨厌它。", "Human_Answer": 2}
{"text": "多么迷人的香气啊！\n\n我喜欢这种香气。我希望它能持续更长时间，但它真的太美妙了，所以我只需要再涂抹一次。", "Human_Answer": 3}
{"text": "对最终结果不满意。\n\n三个月前我买了两个，第一周其中一个盖子的标签就掉了。今天在学校盒子居然碎了。与这个物品的价格相比，我对它的耐用性感到不太满意。我将为孩子们再买一个午餐盒。", "Human_Answer": 0}
{"text": "这个可充电发光月亮很整洁。\n\n我非常喜欢它，所以又买了一个作为礼物，不过充电器有故障，所以我把它退回来了。尽管如此，这个月亮还是很酷的。外部表面非常逼真。很轻但也很稳固。", "Human_Answer": 2}
{"text": "只有从八月份才开始用这个手机壳！\n\n不仅手机壳没有保持关闭状态，而且我还用婴儿湿巾擦拭过它（因为使用时手脏了），结果有些橡胶或塑料部分脱落了。本来就很难找到适合我手机的手机壳，看来我得赶紧再买一个新的了。", "Human_Answer": 1}
{"text": "误导人！\n\n明显标注的是会包含两本书，但实际上只收到了一本，并且状况很差。我怎么联系卖家？这太荒谬了，我周一有一场考试。", "Human_Answer": 1}
{"text": "蓝牙工作得很好。我在第一天佩戴时，毛绒球就掉了下来……一定要缝好，否则你会把它弄丢的。", "Human_Answer": 1}
{"text": "build质量不好，感觉很假，很脆弱。", "Human_Answer": 1}
{"text": "廉价的钢板涂层耐久性差。\n\n盒子里面粉末飞扬，并且陶瓷涂层的一个角落受损。在使用一次并清洁之后，涂层受损的地方已经开始生锈了。", "Human_Answer": 1}
{"text": "这款产品很棒！\n\n我的三岁小孩非常喜欢这个钢琴！它非常有趣，麦克风也是一个很好的额外功能！这款可爱的钢琴有很多音乐选项可以使用！", "Human_Answer": 4}
{"text": "很难关闭。\n\n这是一款美观且做工精良的钱包，除了按扣式闭合设计在钱包装满物品时无法提供任何“弹性”，使得关闭钱包变得困难。如果能解决这个问题，这款钱包就完美了！", "Human_Answer": 3}
{"text": "对于汽车和船只\n\n虽然我也买了一个尺寸比我车辆大的，但我找到了一个人需要它来装他的船。而且似乎它在船上效果不错……我还没听到有任何负面评价……", "Human_Answer": 3}
{"text": "东易破得太容易，不够耐用。", "Human_Answer": 0}
{"text": "小脚凳\n\n我订购这个脚凳是为了给我的教室用来储物。但它比我之前在商店里购买的那个小得多！而且价格还更贵！我不喜欢浪费钱。对不起公司，如果你看到了！", "Human_Answer": 1}
{"text": "嗯哼。\n\n刚开始还不错。有一段时间我很喜欢它，但没想到两个月后它就坏了。", "Human_Answer": 2}
{"text": "与其用这款产品，还不如用我便宜的护发素。  \n我有细软的波浪状头发，质地粗糙（我知道这很不寻常）。我以为因为这款产品的评价很好，值得花点钱买个好一点的产品来护理我的头发。但我对它感到失望——对于我的头发，它并没有起到什么作用。当我自然地留着波浪或卷发时，它不起作用；当我吹干并直发时，它也不起作用。实际上，与其用这款产品，还不如用我便宜的 Garnish Fructis 护发素。考虑到这是亚马逊上评分最高的护发产品之一，我感到很惊讶。也许只是我的发质不适合？无论如何，它对我的头发没有任何帮助——真希望我可以退货。", "Human_Answer": 0}
{"text": "我觉得这件连衣裙很适合伴娘的母亲穿。穿上效果很好，合身也很棒。不过这有点太性感了，不适合儿子婚礼时穿。", "Human_Answer": 3}
{"text": "不包括2018年规划师的功能。\n\n我非常喜欢我2018年的这个规划师。它的大小正好而且很坚固。想着会得到相同的设计但不同的颜色，我决定再次订购这款月度规划师。然而，2019年版本没有附带两页贴纸、尺子或带有口袋的页面，这真的令人失望。除了这一点，这个规划师还不错。可能明年需要换一个更贵的本子了。", "Human_Answer": 2}
{"text": "这个圣诞节礼物惊喜被毁了\n\n盒子是用压力锅的盒子送来的，送到门口后，妻子打开门发现其中一个礼物。这真是让人沮丧:(", "Human_Answer": 0}
{"text": "物有所值。还算对得起价格。虽然不是高质量的产品，但考虑到价格，也很难有更高的期待。总体上我还是挺满意的。", "Human_Answer": 2}
{"text": "如描述所述——外观很棒，手感很好\n\n这只手表的表盘比我预期的大，但除此之外，如描述所述——外观很棒，手感很好，而且走时准确", "Human_Answer": 3}
{"text": "这是一本很难读的书……（不剧透）\n\n我其实付费买了这本书（只有0.99美元，但还是付了），这是一本很难读的书（而且我还没有读完）。故事情节跳跃很大，并不是轻松有趣的读物（依我看来）。我会坚持读下去，但目前为止，我觉得投入的时间和金钱都不值得。我不打算详细说明，因为我不喜欢在书评中透露剧情。", "Human_Answer": 1}
{"text": "女儿（一个非常聪明的11岁女孩）无法把它举起来，在尝试了三次将它举起来之后，一根支撑杆断了。真是个垃圾！", "Human_Answer": 0}
{"text": "喜欢这个物品，但如果你想在里面放厨房用具，它太小了。我把它用来插花反而更好。还是很可爱。", "Human_Answer": 2}
{"text": "可爱/便宜\n\n可爱的手提袋，做工粗糙", "Human_Answer": 2}
{"text": "保温壶保持一小时咖啡温度效果很差。与我的库森耐特保温壶相比，它的保温效果非常差。即使用沸水预热也几乎没有效果。外观不错，价格合理。", "Human_Answer": 1}
{"text": "不行。这本书不错，但这一本有点过头了——结局有些牵强和荒谬。完全可以处理得更好。基本上又要从头来一遍……一个“扩展”版本……坏主意。它把一个好故事变成了一个糟糕的故事。", "Human_Answer": 1}
{"text": "不要购买！！\n\n我的未婚妻在2月27日星期一骑摩托车佩戴这个头盔时去世了。这个头盔做工很差。我唯一的遗憾就是不知道她买了这个头盔直到为时已晚。头盔完全裂成了两半。不要相信这个头盔能在任何坠落中保护你。", "Human_Answer": 0}
{"text": "可预测的，基本上没有惊喜，而且有很多拼写错误。勉强足够完成，但也足够让人放弃。还好这是一本免费的书。", "Human_Answer": 2}
{"text": "不如预期那么透气！\n\n似乎尿液从某个地方漏出来了，我还以为尿布本身会更透气！但是颜色非常可爱且鲜艳，我已经洗了几遍了，目前为止它们看起来状况还不错！", "Human_Answer": 3}
{"text": "不是描述的那样。\n\n买了两副，其中一副没有内衬。如果东西值这个价那价格还可以，但不会再次从这家卖家购买。", "Human_Answer": 0}
{"text": "works okay\n\n 但插入螺钉需要很长时间。", "Human_Answer": 1}
{"text": "fascinating 这是一本精彩的书。如此了不起的人们进行了一次了不起的救援。一口气读完了。", "Human_Answer": 4}
{"text": "这四根电缆中有两根到达时损坏了。我联系了卖家，他们告诉我他们会给我发送替换品。那已经是六周前的事情了。我保留了两条能用的电缆，因为我不想麻烦处理退货事宜。我不会再从这个卖家处购买了。", "Human_Answer": 1}
{"text": "perfect fit for 我的2012年中15英寸MBP。 安装非常简单，快递也很快。价格也很低。没有任何抱怨！", "Human_Answer": 4}
{"text": "自从收到这款产品（差不多一个月了）以来，我每天早上都在使用，但我发现眼下的皮肤几乎没有变化。我不会再次购买。", "Human_Answer": 1}
{"text": "不值得这个价格。  \n洗后可以明显看到缝线，对此我很不满意，即使在温和洗涤后也能看到缝线，有些地方变得非常厚并且容易缠结。", "Human_Answer": 2}
{"text": "软质面料但领口非常低。\n\n这是一款真的柔软且有质感的面料。它在炎热的夏夜让我保持凉爽，但仍显得很有女性魅力。不过领口确实很低，肩带也太长了。v字领底部位于我内衣前方下方，所以我睡觉时必须穿一件。这件上半身部分尺码偏大。即使胸围较大，也要减小一个尺码。", "Human_Answer": 2}
{"text": "质量很差！用了一小会儿就坏了，不得不更换。", "Human_Answer": 1}
{"text": "好的扫帚铲\n\n在电脑屏幕上看起来是绿色的，但收到时实际上是黑色的。虽然不是什么大问题，但我确实有些惊讶它和亚马逊上的图片不完全一致。无论如何，这个扫帚铲看起来很结实，第一次使用效果也不错。", "Human_Answer": 3}
{"text": "一颗星\n\n连接猫咪的部分脱落了", "Human_Answer": 0}
{"text": "只用一只手提供\n\n它只用一只手提供，而不是两只手。", "Human_Answer": 0}
{"text": "没有家长控制功能\n\n路由器还行，有很多功能相似的产品。我最想念的是易于使用的家长控制功能。是的，我可以使用VLAN将孩子与其他网络隔离开来，并设置连接时间表，但普通用户知道怎么做吗？Netgear，该加强一下了。", "Human_Answer": 1}
{"text": "这是一个很好的故事，适合在咨询中使用与儿童；然而，在两次与儿童阅读这本书之后，书页开始脱落。我可以肯定地说，我没有撕出书页，也没有不当处理这本书。书页没有编号，这增加了这本书中松散书页的烦恼。", "Human_Answer": 0}
{"text": "我订购的是白色，但收到的是薰衣草色。\n\n我希望退款，因为产品不是白色的，而且蝴蝶结小得多，看起来也很不起眼……", "Human_Answer": 1}
{"text": "我的乌龟喜欢它，但我将购买其他东西。/ 使用了三个星期后我就倦怠了：( 我的乌龟喜欢它，但我将购买其他东西。", "Human_Answer": 1}
{"text": "不要觉得值得花这个钱。这只是一个普通的门垫。我按照说明（使用前先清洗）来做，但它掉了很多绒毛。所以我不是在扫沙子，而是在不停地扫绒毛。", "Human_Answer": 2}
{"text": "excellent!!!\n\n优秀的产品！描述得很准确，价格也很实惠！五星评价！", "Human_Answer": 4}
{"text": "粗糙\n\n适合年轻人阅读。本来会给它三颗星，但错误太多，可能需要一个好的校对人来改进。", "Human_Answer": 1}
{"text": "太阳能灯\n\n我在十月份买的这些东西现在已经不工作了！我希望他们会更换它们，我会更新我的评价。", "Human_Answer": 0}
{"text": "可爱\n\n我喜欢这些灯，它们与我的家居装饰完美搭配。然而，当我收到它们时，电线应该是扭绞状的，但却是松散的，我需要用吹风机加热才能把它扭绞回原状。", "Human_Answer": 2}
{"text": "两颗星\n\n好的，但没有什么特别的。", "Human_Answer": 1}
{"text": "刚开始很好，但……\n\n刚从盒子里拿出来时我很兴奋，它很大，看起来做工不错。不过它存在的问题如下：-连续两周直射阳光后颜色已经变淡呈粉红色 -顶篷材料较薄且因阳光暴晒而撕裂（已经出现破损） 其他方面，它的开合机械性能很好。我也很喜欢它的设计。", "Human_Answer": 1}
{"text": "如广告所示！\n\n我喜欢可以用尼龙搭扣固定被子的设计，但不知道这个设计能持续多久。", "Human_Answer": 3}
{"text": "小一点\n\n我看了评价，以此为基础下了订单，可能需要大一个号或者两个号，然后送给女儿。", "Human_Answer": 1}
{"text": "一个满意的顾客\n\n我对这款窗帘所使用的材料感到非常满意。它让我的浴室看起来非常漂亮，比实际还要高档。这款窗帘确实像描述的那样使房间变暗。这是一次很好的购买，我会向我的朋友和家人推荐。", "Human_Answer": 3}
{"text": "我服用后出现了 flushing 现象，并且感到非常恶心。", "Human_Answer": 2}
{"text": "超出你的预期！\n\n故事一开始有些缓慢，我不禁怀疑自己是否会失望，因为我很喜欢这位作者。然而随着故事情节的发展，它变得越来越好。这本书的信息远比我想象中的要深刻。这不仅仅是一部悬疑小说！故事情节逐渐完善，我非常享受故事的后半部分。", "Human_Answer": 3}
{"text": "收到错误的卫生纸盒托架\n\n我很喜欢这个产品！唯一的问题是我收到的是一个青铜色的卫生纸盒托架而不是金属的。", "Human_Answer": 2}
{"text": "尺码偏小，试穿后觉得偏小，只好换大一号的。", "Human_Answer": 0}
{"text": "这是今天收到的几周前采摘的cilantro的样子 😂😂\n\n我很少从fresh订购新鲜香草，而今早它们让我想起了原因。我从未见过如此老、软塌塌、干枯的cilantro。甚至不确定他们是怎么做到的——我自己也放cilantro好几周了，它只会变得黏糊糊的。真的不明白为什么有人认为把它送到我家是合适的？！？！太恶心了", "Human_Answer": 0}
{"text": "这款手机壳安装起来很方便。它由三部分组成，摸起来手感柔软，看起来在掉落时会比较耐用。不过，橡胶状的涂层很容易刮花。不要把手机放在口袋里和其它东西一起带，否则手机壳很容易刮花。我刚用了不到一个星期，手机壳上就已经有了一个让人讨厌的刮痕。", "Human_Answer": 2}
{"text": "顶部太细了。  \n这顶假发不值21美元。看起来非常假。我在亚马逊上找到了更合适的，价格也是21美元，但不太合适。", "Human_Answer": 0}
{"text": "订购的经历很愉快。\n\n这些老师制作得很好，工作也很出色。但是对我丈夫来说，它们稍微短了一些，不够用。他个子很高，如果不弯腰的话它们就碰不到地面，这对他的身体来说比较困难。而我个子较矮，所以它们也够不到我们天花板高橱柜的最上层。但我们还是会保留它们用于其他用途。我们已经下单订购了可扩展的柜子。", "Human_Answer": 3}
{"text": "失望的是，尽管这些盘子不错，但它们周围有一圈奇怪的白色环，一眼就能看出是塑料而不是玻璃，这使得它们看起来非常便宜，真是让人失望。", "Human_Answer": 2}
{"text": "用了两个星期后就坏了。\n\n这个包用了两个星期就不好用了。肩带上的塑料扣子坏了，所以不能再用来肩背。我对联想的期望更多一些，尤其是考虑到使用非常轻便。", "Human_Answer": 1}
{"text": "excellent 选择\n\n我买这个给我父亲。", "Human_Answer": 4}
{"text": "手持搅拌器\n\n颜色不错，使用也很顺畅。我喜欢底部的储存设计以及附带的额外配件，这些配件通常手持搅拌器并不会配备。", "Human_Answer": 3}
{"text": "该公司反应迅速。\n\n松饼有些变形，但寄件人提供了全额退款。他们的其他产品非常好。", "Human_Answer": 2}
{"text": "废物\n\n薄玻璃，不用多说。", "Human_Answer": 0}
{"text": "不值得。  \n一直没有收到订单，也没有收到退款，甚至连卖家都没有回复。不值得。", "Human_Answer": 0}
{"text": "便宜的外观，薄薄的感觉。  \n我甚至没有试用。我看了一眼薄薄的材料就退货了。它不适合我的KitchenAid 5夸脱搅拌机。  \n不要浪费你的时间买这个仿制品。直接去KitchenAid官网买正品吧，至少有他们的保修。这绝对不适合厚面团。  \n你必须先用其他工具搅拌成稀糊状，然后再用这个完成过程，到那时你还不如直接用普通的铲子……  \n这完全浪费了我的时间。", "Human_Answer": 1}
{"text": "陈旧的薰衣草精油\n\n我已经使用过足够的精油，知道什么时候精油变质了。薰衣草精油要么是封装不当，要么是在某个环节变质了。不推荐购买。", "Human_Answer": 0}
{"text": "它很好用也很响亮，但我感觉它的持久力不长。不过这可能只是我忘记了我通常使用的时间。", "Human_Answer": 3}
{"text": "有强烈的化学气味！\n\n有一周时间才散去。", "Human_Answer": 2}
{"text": "质量差。盒状端头不好，不能替代套筒扳手。", "Human_Answer": 1}
{"text": "太失望了！\n\n已经过期了，而且非常硬，根本挤不出来！ even 用热水淋在外面试图软化它，完全不起作用！太失望了！", "Human_Answer": 0}
{"text": "1 唯美而不完美\n\n唯一没有给5分的原因是缺少了一些硬件。除此之外，它们非常漂亮，我也很喜欢。它们正好满足了我的需求。", "Human_Answer": 3}
{"text": "好主意\n\n比预期的小，弹性也不大。", "Human_Answer": 2}
{"text": "注意：含有小麦\n\n如果你有乳糜泻或遵循无麸质饮食，这些维生素不适合你。我讨厌吞咽药片，当我看到Natrol快速溶解片含有小麦时非常失望。所以我希望他们能让我退货。", "Human_Answer": 1}
{"text": "太喜欢了！\n\n这本书…… wow！这两个人之间的化学反应……超乎想象！这本书拥有一个好故事所需要的一切……所有读者都必须读的一本书。激情、热情、愤怒、心碎和HEA！今天就拿起你的副本吧！一些建议……你一定会想要第二本，别吝啬，也把它拿下！", "Human_Answer": 4}
{"text": "两颗星\n\n这件夹克看起来比实际要大。", "Human_Answer": 1}
{"text": "质量很好，略小一点\n\n这些短裤看起来质量很好，我丈夫说它们非常舒适。不过，我们给他订了平时的尺码，结果有点紧。最后我给他订了一个大一码的，现在正好合适。所以我建议可以大一码购买。", "Human_Answer": 3}
{"text": "尺寸根本不够准确。\n\n我喜欢那条裙子，它有口袋。面料比我预期的要亮一些，是牛仔色的，但绝对不是牛仔布。我对这条裙子的问题是它太小了。这可能是儿童XL号，但绝对不是成人尺码。我本来想退货，但运费不值得，而且因为我最小的女儿可以穿，所以我们保留了下来。没有标签确认我收到的是正确的尺码。我不会从这家公司购买。", "Human_Answer": 1}
{"text": "好的故事\n\n我喜欢阅读这些短篇故事，但它们需要校对，并且故事情节也需要理清楚，在一个故事中，当那个男人变换时，她说的是熊，并且详细描述了只有三英尺高的东西。我喜欢这些想法，但在情节混乱的情况下阅读起来对我来说很困难。", "Human_Answer": 2}
{"text": "可爱但不值得购买。上半部分和下半部分很容易脱落，而且戒指部分深深地刮伤了我的手机。", "Human_Answer": 1}
{"text": "定价过高，内容空洞。质量差强人意，令人失望至极。应该只值大约15美元。", "Human_Answer": 0}
{"text": "Works great!  \n非常适合我的Mustang。确实帮助车内稍微凉快了一些。", "Human_Answer": 3}
{"text": "破了\n\n材料很薄，我甚至没有拉它。", "Human_Answer": 0}
{"text": "工作得很好；可以用作小型手电筒和车内灯。\n\n实际上这个手电筒用得很好，红色的那个特别适合用作车内灯。", "Human_Answer": 3}
{"text": "works好希望它耐用\n\n不错的商品希望它耐用", "Human_Answer": 3}
{"text": "我会再买一次。\n\n吸引我购买这款家具的原因是价格以及它适合我非常小的空间。我非常喜欢它，愿意再买一次。", "Human_Answer": 3}
{"text": "请打包好以防止泄漏。\n\n一盒牛奶漏了。以前从未发生过。这种产品很贵。", "Human_Answer": 2}
{"text": "“off back”颜色更像是灰色。除了黑色外，订单 nowhere 提到过其他任何颜色。", "Human_Answer": 1}
{"text": "两颗星\n\n你的小腿垫子非常糟糕，会伤害到你的腿！", "Human_Answer": 1}
{"text": "多么好的工具啊。我总是借别人的，因为太小气买不了一个好的。\n\n早该在五六年前提着它了。它已经帮我省下了那么多烦恼。多么好的工具啊。我总是借别人的，因为太小气买不了一个好的。这个和我借过的Snap On和Matco的一样好。甚至可能更好，因为它不会发出震耳欲聋的声音！", "Human_Answer": 4}
{"text": "信号强度不是最佳！\n\n你几乎必须手持电话才能正常使用。如果将电话放在跑步机或固定自行车的杯架上，信号就会开始减弱并出现杂音。", "Human_Answer": 1}
{"text": "根据你的肤质涂抹那个产品吧。\n\n这是一个不错的设备，设计也很不错。", "Human_Answer": 4}
{"text": "两者都在使用2-3天内破裂了。\n\n非常失望。起初我以为是自己做了什么导致第一个破裂。我换上了第二个，但仅两天后它沿边缘再次破裂。这次是在把手机面朝下放在柜台上之后，手机并没有受到撞击。它们还会在角落里产生微小的气泡，这些气泡无法消除。我们尝试了各种方法，似乎这是由于尖锐/圆边的问题。不值得购买，如果有必要的话可以多花一点钱买质量更好的产品。对这件事我非常失望！", "Human_Answer": 0}
{"text": "冈萨尔维斯比佩雷拉要好得多，我对佩雷拉一点儿用处都没有，抱歉我买了，只能把它们扔进垃圾里了。", "Human_Answer": 1}
{"text": "一颗星\n\n只有一只大靴子。不是一套……：但XL尺码附带两只。/:", "Human_Answer": 0}
{"text": "伟大的延长线\n\n我非常喜欢这个。我在教室里使用它来延长线缆，以便连接到对面房间的电脑。效果非常好！", "Human_Answer": 2}
{"text": "开始用幼松鼠喂它，如果想让它吃掉这些食物。松鼠根本不会吃这些，但我有一些饲料rats会吃。", "Human_Answer": 1}
{"text": "两个星星\n\n没有像我想的那样工作，而且相当重。最终没用上它们。", "Human_Answer": 1}
{"text": "美国制造\n\n最好的鞋带，我拥有的鞋带中质量最好。", "Human_Answer": 4}
{"text": "价格方面还不错，用起来完全没有问题。", "Human_Answer": 3}
{"text": "鸟儿喜欢它。\n\n它们对它很高兴。", "Human_Answer": 3}
{"text": "埃及棉摸起来更光滑。\n\n布料没有我想象中的那么光滑，从烘干机里拿出来的时候皱巴巴的。", "Human_Answer": 2}
{"text": "非常亮的灯泡，材料看起来非常坚固。价格比品牌产品的要便宜很多。", "Human_Answer": 4}
{"text": "需要一个更好的方式将它固定在手机上。\n\n手机被磁化到钱包里了，但经常掉下来，所以小心别摔坏你的手机！！", "Human_Answer": 1}
{"text": "史上最差的屏幕保护膜！\n\n这些垃圾产品，我口袋里的第一个就碎了。而且也不符合屏幕尺寸，边缘也没有做圆角处理。", "Human_Answer": 0}
{"text": "我想退货，请。\n\n因为我收到这件商品太晚了，我已经不需要它了。我希望可以退货。", "Human_Answer": 1}
{"text": "非常结实\n\n最近搬家了，能把它们储存在新房子的新地方。我会推荐这套餐具储存套装，真的很惊讶它能装这么多盘子！", "Human_Answer": 4}
{"text": "大小适中，不太大也不太小，便携、轻巧且紧凑……适用于雪地或沙地，但不适合硬土壤或岩石。", "Human_Answer": 3}
{"text": "小说\n\n我认为这可能不是一篇真实的故事，尽管当我开始阅读Kindle版本时我是这样认为的。这个故事要求读者有意地放下怀疑，并且到结尾时我已经相信这是一个全新的虚构故事。", "Human_Answer": 1}
{"text": "胸部以下部分有点松垮。\n\n我通常穿大号，但根据商品尺寸表订购了XL号。在胸部部分还算合适，但在肩膀部分稍微宽松了一些，然后在胸部以下部分变得非常宽松。这种宽松更适合裙子而不是上衣。如果为了更好地贴合下半身减小两个尺码，那么上半身就会太紧。我希望它能更合身，因为图案很漂亮，面料也很柔软。这件衣服更像是T恤而不是正式的服装，但不会透光。对于上半身较瘦的女士可能还OK。", "Human_Answer": 2}
{"text": "好的手机壳！我只是想要一个在盖子关闭时仍然可以使用的翻盖式手机壳。", "Human_Answer": 3}
{"text": "尺寸真大！\n\n我惊讶于它的大小！它足以放下整个户外桌椅套装，还多出很多空间！质量也很好！安装起来非常容易，现在我可以放心一些，知道我的新户外家具可以免受恶劣天气的影响。这套家具包装得很紧凑，但很容易打开。而且价格也很实惠！", "Human_Answer": 4}
{"text": "两颗星\n\n我真的几乎可以吃任何东西，但这些……这些太难吃了！", "Human_Answer": 1}
{"text": "用得很好……这像一个被套式的毯子。我正在床上使用这条毯子，特别是在较凉的夜晚，而且平时也作为床的日间覆盖物……洗得很干净。（我每周都会清洗和烘干床上用品。）", "Human_Answer": 4}
{"text": "臭但很棒！\n\n我根据之前的评价购买了这款产品，结果没有让我失望。不幸的是，在混合饵料时闻到了一股很大的味道，但苍蝇非常喜欢它。我肯定会再买更多的。", "Human_Answer": 4}
{"text": "两颗星\n\n电池不耐用，质量较差的产品，价格不合理。", "Human_Answer": 1}
{"text": "太小了，不适合信用卡\n\n我给自己和儿子各买了一个，但这些产品卡槽太窄，根本无法插入信用卡。", "Human_Answer": 1}
{"text": "耳机......\n\n我女儿摔了一次，它们散架了。", "Human_Answer": 1}
{"text": "摩托车怠速不良\n\n2014斯特REET FLIGHT特别版，装配完美，唯一的問題是在怠速时，摩托车运行得就像只有一缸在工作。换上旧的发动机后运行顺畅。LED灯明显更亮了，但我还是不得不恢复原装。", "Human_Answer": 2}
{"text": "不是黑白的\n\n购买时作为装饰品，但它并不是黑白的……更像是海军蓝……图片有些误导。", "Human_Answer": 0}
{"text": "还行。\n\n我尝试这个是因为我对这个品牌的除臭剂非常喜欢那种香味。这种香味并不是完全相同（没有那么自然），也没有那么强烈和持久。至于它的清洁和保湿效果，还是做得不错的。", "Human_Answer": 3}
{"text": "这条脚踝手链很好看，但我的主要问题是它戴不上去脚踝处。我觉得它的价格根本不值得，完全不推荐别人买来浪费钱。", "Human_Answer": 1}
{"text": "质量还不错，物超所值。", "Human_Answer": 2}
{"text": "旗杆弯曲了不少，但支撑得还不错", "Human_Answer": 3}
{"text": "不完全原创，但很有价值。\n\n不如原版垫子那么舒服，也许这些稍微硬一些？不过价格很好，物有所值。", "Human_Answer": 3}
{"text": "嗯\n\n不是很好。知识非常基础，基本上就是常识。希望它能更有帮助些。还是继续找吧。", "Human_Answer": 1}
{"text": "看着不好，但用起来很好。这些挺酷的，但是会引起警察的注意。它们看起来有点破旧。不过它们确实管用。不确定它们是否在技术上是合法的。", "Human_Answer": 2}
{"text": "两次订购的都是错的尺码。\n\n我订了四件男款XLT恤，但收到的是四件青少款XL长袖T恤。再次重订后，同样的问题出现了。真的非常不便。", "Human_Answer": 0}
{"text": "作为特殊需求孩子的家长，我总是需要了解特殊教育法律。这本书帮助我收集了所有必要的信息。", "Human_Answer": 0}
{"text": "一颗星\n\n我的iPhone无法使用这个。", "Human_Answer": 0}
{"text": "保护性强，但……  \n\n不过保护性很强，使得笔记本电脑变得非常笨重和大。", "Human_Answer": 2}
{"text": "这是《上古卷轴》。当然是了。\n\n great 游戏，美丽的风景。", "Human_Answer": 4}
{"text": "很好，持久不褪色的马克笔！\n\n这些马克笔非常适合用白板来娱乐孩子。我每个月至少会给幼儿园上一次课，而在白板上画画总是他们最喜欢的活动之一。他们可以创作一幅杰作，画完后擦掉重来。多年来，我购买了很多品牌的干式擦除马克笔，但它们似乎很快就干了，但这些马克笔至今还没有出现干燥的迹象，尽管使用得非常多！", "Human_Answer": 4}
{"text": "质量决定价格。  \n用起来困难，做工粗糙。还是买点质量好的吧。", "Human_Answer": 1}
{"text": "我的约克夏现在看起来既优雅又时尚。\n\n这是一个很好的产品，确实让我的约克夏拥有了丝绸般柔软的毛发，狗在使用洗发水后看起来有所不同，显得更加优雅。我对这个产品很满意。为什么给四星呢？因为我第一次打开它，倒在手里搓的时候感觉很稀薄甚至像是被稀释了一样，这只是我的猜测。再次强调，这个产品很棒，是的，我会再买的。", "Human_Answer": 3}
{"text": "太脆弱……不建议日常使用……\n\n这是一条易碎的皮带。在扣紧皮带时，皮革编织部分很容易断裂。从价格来看，我不推荐这条皮带。", "Human_Answer": 1}
{"text": "带上你的老花镜去厨房吧！\n\n我们尝试了几种食谱，效果都很不错。这些美味佳肴通常需要加入大量的香料。正如其他人所说，这本书非常小，字体也很小，阅读起来很困难。纸张看起来像是从回收站来的！这本书中的食谱本应有一个很好的呈现方式。但事实并非如此。", "Human_Answer": 1}
{"text": "可以随意搭配或正式穿着\n\n这些连衣裙真是太棒了！既得体又舒适——我在各个地方都能看到女性和女孩穿着它们。我有三件，而且人们总是问我在哪里买的。合适的尺码几乎适合所有体型。", "Human_Answer": 4}
{"text": "非常轻便。\n\n虽然比标准款式的手杖更容易携带，但稳定性较差且不够安全。很难找到底部的替换指南针。可以很好地折叠，并且非常轻便。", "Human_Answer": 3}
{"text": "可以更好一些。\n\n觉得难度不够高。", "Human_Answer": 1}
{"text": "我想要的一切——但太大了。  \n这款产品本来是理想的，但这个大号的榨汁机可能更适合每天喝10杯的人或小办公室使用。它几乎占满了我的整个厨房。如果你有一个很大的厨房……或许还能用得上。", "Human_Answer": 2}
{"text": "使用三个月后泄露并淹没了我的房子。避免购买此产品\n\n使用三个月后失效", "Human_Answer": 0}
{"text": "糟糕的客户服务\n\n缺少了一个螺丝，而且一块面板不能正确关闭。现在我必须跳过不同的环节才能得到零件。他们告诉我因为他们不是零售商而是批发商，所以无法访问亚马逊订单。亚马逊上的联系方式是传真号码。我不会从这家公司购买产品。", "Human_Answer": 0}
{"text": "滴滴声\n\n当它开始充电时会发出嘟嘟声，但停止充电时也会发出嘟嘟声。所以当你没有把它完美对齐时，它整晚都会间歇性地发出嘟嘟声。不用说，这很烦人，你不能把它放在桌子旁边，尤其是床头旁边。", "Human_Answer": 1}
{"text": "拉链坏了\n\n我订了两把椅子，给我的两个孩子一人一把，结果收到的一把拉链坏了。我退货并重新下单，这次收到的新椅子拉链完全不同，并且加固了，而且包装也不同。我不确定之前订购的那两把椅子是否被其他人退回，因为包装看起来像是放在密封袋里并且包裹的封面也不同。重新下单后的包装不同。现在我有两个可以正常使用的男孩椅子，他们很喜欢！", "Human_Answer": 2}
{"text": "拿取未损坏的物品\n\n一只耳环已经破损了", "Human_Answer": 0}
{"text": "Outstanding保护效果，在游泳时也同样出色！我的孩子们从未出现过任何粉刺迹象！\n\n amazing保护效果，使用方便且不会留下残留物，这与其他许多矿物质防晒霜不同。而且价格非常实惠！", "Human_Answer": 4}
{"text": "容易使用和移除。  \n非常容易粘在墙上，几乎像磁铁一样！在过程中还不得不移动它们，所以取下了三个。很容易取下来，并且很容易重复使用。", "Human_Answer": 3}
{"text": "需要远程控制。\n\n远程控制一直不起作用。找不到获取新的方法。灯光无法工作。", "Human_Answer": 0}
{"text": "nice robe\n\n在我们家为客人购买的。这件浴袍物超所值，尺寸与广告描述一致。", "Human_Answer": 4}
{"text": "收到的颜色不对\n\n我订购的是纯蓝色，但收到的是带灰色袖口和底部边条的蓝色。我真的不喜欢这个颜色。它花了很长时间才到货，退货也不值得麻烦，所以直接扔进了捐赠箱。", "Human_Answer": 0}
{"text": "糟糕的是，这些药盒真的帮助我按时服药。我喜欢可以只带几天药而不需要带上所有7天的设计，而且盒子的空间足够放多种药物。然而，尽管这个药盒在功能上非常好，有一个例外。那就是日期标签已经开始磨损，如果不重新标记，这套药盒最终会无法使用。", "Human_Answer": 1}
{"text": "神秘古铜色还算不错，但要想得到最佳效果，你需要购买额外的东西，比如喷雾古铜剂。这可能会相当昂贵。", "Human_Answer": 1}
{"text": "不要下单了，不会送达。  \n没有收到任何东西。", "Human_Answer": 0}
{"text": "great产品！\n\n比我预期的好太多了！能锁住异味，换袋子也超级方便！", "Human_Answer": 4}
{"text": "价格合适。  \n完成任务。后排不能使用。", "Human_Answer": 3}
{"text": "这款设备没有在没有手机的情况下记录步数。我喜欢它的颜色、舒适度和选项，但它并没有达到预期的效果。我需要一款可以追踪步数而不需要随身携带手机的设备，而这台设备做不到这一点。我已经戴了一天了，它测量了我的睡眠模式，但没有上传到手机上。今天早上我需要修理这块手表。它根本达不到其他评价或描述中的标准。我将退货并继续我的研究。", "Human_Answer": 1}
{"text": "零按钮掉了，在那之前会任意自行开启。", "Human_Answer": 0}
{"text": "它适合大多数沙发。\n\n我对这个两件套保护罩非常满意，感谢它能保护皮革沙发。", "Human_Answer": 3}
{"text": "便宜的塑料玩具——给三岁的孩子买的，但没怎么玩。", "Human_Answer": 3}
{"text": "穿起来有点小\n\n它们确实很小。我的手比较小，这些手套有点紧，不太舒服。", "Human_Answer": 2}
{"text": "这款产品每次服用都会把我清理得一干二净。很好！现在标签上说它能很好地与咖啡混合，但实际上并不是这样。油和水是不相融的，这很明显！我喝的是黑咖啡，我能看到上面有一层油池。", "Human_Answer": 3}
{"text": "收到错误的商品\n\n我订购的是以色列麦片粥，但收到的却是全麦意大利米面。真的很失望。", "Human_Answer": 0}
{"text": "没有包含安装说明。\n\n刀片很锋利。价格很好。唯一的缺点是没有包含安装说明。", "Human_Answer": 3}
{"text": "完美适合作为圣诞袜填充物，搭配我们给孙子买的海盗船礼物。", "Human_Answer": 4}
{"text": "美丽的手机壳\n\n非常喜欢这款手机壳的风格，粉红色也非常漂亮。我会再订购一个。我通常找不到这种钱包风格的手机壳适用于pixel2手机。价格也很实惠！", "Human_Answer": 4}
{"text": "三个星\n\n我发现 aftermarket 刀片比 OEM 的寿命更长。", "Human_Answer": 2}
{"text": "质量不错但有些偷工减料\n\n我很失望地发现它没有附带床罩，并且至少比我的queen床垫短一英寸。", "Human_Answer": 2}
{"text": "小心！此商品与图片不符", "Human_Answer": 0}
{"text": "不错，我把它买来给我的新手机用，效果还算可以，但有点硬，不够柔软。", "Human_Answer": 3}
{"text": "美丽的颜色！\n\n快速到货。美丽的颜色！其中有一些非常干燥，所以我不确定它们能保持多久。", "Human_Answer": 3}
{"text": "非常好的框架\n\n这个王台包装得非常好。一点划痕都没有。油漆看起来很美观且耐用。我希望他们能把整个框架都涂漆而不仅仅是可见的部分，但这没关系。唯一的问题是两个孔稍微偏了一点，所以我需要用钻头来修复，但总体来说这是一个很好的购买，而且非常坚固。", "Human_Answer": 3}
{"text": "质量很差。\n\n它的尺寸远远超出了预期，而且粘贴条根本粘不到我的手机上。它只是很容易就撕下来了。质量很差。😔", "Human_Answer": 0}
{"text": "未仔细考虑的贴纸\n\n岩石外部有一个不怎么仔细考虑的大贴纸放置。移除时，我们不得不用了20分钟的“Goof Off”来去除贴纸残留在岩石上的痕迹。这非常烦人，如果贴纸放在岩石内部的话完全可以避免这种情况。我喜欢这个人造岩石，对于我在院子里想要覆盖水管的价格来说，它表现得很不错。", "Human_Answer": 3}
{"text": "从未收到商品\n\n几周前我订购了这块画布头部，拥有Prime会员享受次日送达服务，但后来收到了邮件说商品延迟并正在发货。几天甚至几周后才发现商品在运输过程中丢失。这完全超出了专业标准，至今仍未收到退款或再次发货。我将联系亚马逊处理此事。", "Human_Answer": 0}
{"text": "下降，直到它失效。\n\n用了两个月还不错。之后只有连接充电器才能用。再后来六个月后就完全不工作了。真是浪费钱。", "Human_Answer": 1}
{"text": "三个星\n\n不合适我的平板，太小了……", "Human_Answer": 2}
{"text": "不是你想的那样！！\n\n灰暗的颜色，并且没有口袋！！正如上面标注的那样！全部都是图案！！……糟糕的广告！", "Human_Answer": 0}
{"text": "错的电池。不能退货。\n\n因为这些电池不适合我的雾化器，所以不得不退货。这不像其他许多Prime商品那样可以免费退货。", "Human_Answer": 2}
{"text": "不要推荐这些！\n\n面料非常薄。我只穿了一次，指甲就刺破了它们。那个洞很快就扩散了，修补起来也不值得。一分钱一分货。太便宜了，不值这个钱。", "Human_Answer": 0}
{"text": "不值得。\n\n绝对不是防震的。我儿子第一次摔碎iPad就摔坏了屏幕。", "Human_Answer": 1}
{"text": "真蓝。\n\n更喜欢这个骷髅图案，因为它代表了一些非常勇敢、英勇非凡的警察。我完全尊重每一位警察。此外，我是纽约市警察局警员的骄傲母亲，他是第一个订购这个骷髅图案的人，现在我又为我的丈夫订购了一个。", "Human_Answer": 4}
{"text": "穿着偏大\n\n我喜欢 leggings。它们宽松适穿，但穿着偏大。我买了S/M码，但紧身裤上的实际标签上写着“M”，所以它们适合中号而不是小号。除此之外还可以。", "Human_Answer": 3}
{"text": "继续寻找\n\n不是我希望的质量，在更多比较之后发现其他网站更便宜。", "Human_Answer": 1}
{"text": "他们从盒子中拿出来后即使加了更多的润滑剂也转得不好。也许我应该买些Bombers，听说那种更好一些？", "Human_Answer": 1}
{"text": "四星\n\n很棒的包装，只是皮带稍微长一点会更好。整体上看和摸起来都非常棒。", "Human_Answer": 3}
{"text": "当我打开包裹时，惊喜地发现纱线有着令人愉悦的多种颜色！\n\n我喜欢这些纱线的质地和颜色！", "Human_Answer": 4}
{"text": "无用的\n\n我买这个是用来驱蚂蚁的，但它完全无用，一点效果都没有。", "Human_Answer": 0}
{"text": "它们非常舒适，材质很好，似乎有点大号。", "Human_Answer": 3}
{"text": "两用弹出按钮\n\n漂亮的搅拌机，除了弹出按钮很难按。实际上，我需要用双手拿着搅拌机才能按到弹出按钮。当搅拌棒终于弹出时，它们飞到了我的厨房台面上。好在我只是在试用搅拌机；如果搅拌棒上有面糊，那我就要满手都是面粉了！不用说，这个搅拌机我要退货。我会继续使用我用了许多年的老款Hamilton Beach搅拌机！", "Human_Answer": 1}
{"text": "头戴式耳机效果很好..\n\n这款耳机非常轻巧，让我几乎忘了自己戴着它。坚固的结构和定制调校的扬声器让它物超所值。蛋白质表面的记忆棉非常舒适。虽然它是有线的，但电缆很长。", "Human_Answer": 3}
{"text": "great 锐化工具\n\n我的刀子急需磨刀！这东西又轻便又好用！绝对是值得购买的！", "Human_Answer": 3}
{"text": "干燥\n\n可以接受，但我觉得它非常干燥。我买这个是为了万圣节的脸部使用。我会确保充分保湿我的脸部，但即使这样，在家里拍完照片后我就不得不摘下来去挨家挨户要糖果，因为感觉很不舒服。", "Human_Answer": 2}
{"text": "少数缺点\n\n这款汽车座椅不错，但由于某些原因，安全带勒住了我儿子的脖子，所以我们不得不买了一些不同类型的保护套，这似乎解决了问题。我惊讶于我们需要这样做，因为我们还有一款格race一体式座椅，那款从未让他感到不适。唯一的其他缺点是我不喜欢这款座椅没有像大多数其他座椅那样的安全带锁定功能，这样我就无法使用安全带时获得我喜欢的那种紧实感。非常失望，因为我们的第三排没有安装系统。我希望可以退货，但现在已经太晚了。", "Human_Answer": 2}
{"text": "如果你非常瘦或者腿型像婴儿一样细长，这些袜子会很好。我以为它们会上到小腿中部并且看起来会有些脆脆的质感，但实际上并非如此。试着往上拉时它们很紧，但只能上到小腿的一半位置。如果你非常瘦或腿型像婴儿一样细长，这些袜子会很好。", "Human_Answer": 1}
{"text": "这肯定能装下超厚的床垫。因为空间非常大，所以我不得不把它塞进去。不过效果非常好。", "Human_Answer": 4}
{"text": "最好的虚拟现实系统！\n\n我给丈夫买的……他35岁了，对科技很感兴趣，偶尔玩玩游戏。他非常喜欢它。我也得承认，这东西确实很酷。我的妹妹也试用了，她说比她以前用的那个好一百倍。我们的男性朋友也看了很多评论，都说这是市场上最好的VR系统。头戴装置戴在头上很舒服，不太热。它确实在我丈夫的脸上留下了红色的印记，但没有在我的脸上留下。音效和视觉效果都很棒。如果你正在寻找一个VR系统，我会推荐这款！", "Human_Answer": 4}
{"text": "礼物\n\n我女儿很喜欢这个。", "Human_Answer": 4}
{"text": "一本很好的书\n\n作者在塑造人物和情节发展方面做得很好。这本书读起来很流畅，能吸引你的注意力。我喜欢这个故事。", "Human_Answer": 3}
{"text": "令人失望的内存产品\n\n我在过去25年里试过很多内存产品……吸盘总是从挡风玻璃上掉下来……我的700美元手机经不起摔跤。", "Human_Answer": 1}
{"text": "工作完成了。\n\n重新插接灯泡连接器有点问题。不是对接良好。必须用点力才能插上。也许加点润滑剂或其他东西可能会有所帮助。", "Human_Answer": 2}
{"text": "excellent选择!!!!\n\n准时送达，加热器非常适合我的卧室。谢谢！", "Human_Answer": 4}
{"text": "两颗星\n\n棉质质量较差（Gildan），使得这件T恤价格偏高。", "Human_Answer": 1}
{"text": "脱落式设计\n\n它可以很好地为手机充电，但不能同时为手机和壳子充电，这点让人感到烦扰。此外，背面还有一个多余的电源按钮。而且充电口太大，插头容易掉出来。", "Human_Answer": 0}
{"text": "磁铁甚至无法在只有8张钞票夹住的情况下保持在一起……", "Human_Answer": 1}
{"text": "got它们\n\n第一天好不容易才搞到手。而且我的GTA钱也没到账，亚马逊也一直不理我。但无论如何，它依然是我心中的年度最佳游戏。", "Human_Answer": 4}
{"text": "不是惊艳款，但还不错！\n\n我喜欢这件夹克，不过对我来说有点大，因为我个子矮，这也说得通。我本应该订购大号的。不过我还是会保留它，或许可以搭配 leggings 穿。", "Human_Answer": 2}
{"text": "紧凑的尺寸\n\n当我第一次看到这个物品时，我感到非常惊讶。它虽然很小很轻，但却拥有我所需的一切。有两个USB充电口供手机使用，还有三个AC插孔分别给笔记本电脑、echo dot和灯充电。所有的插座之间都有足够的距离，不会阻挡相邻的插座。而且它也不会阻挡整个墙面的插座。", "Human_Answer": 4}
{"text": "great读\n\n这本书真的改变了我作为一个上帝之女的生活。它真的让我明白了如何作为上帝之女、妻子、母亲和职业女性行事。", "Human_Answer": 3}
{"text": "自从我买这个钱包几个月以来，它真是太棒了。耐用，即使我塞了很多卡片进去也没有撕裂。目前为止一切都很不错！", "Human_Answer": 4}
{"text": "这个产品真是令人惊讶的好！我没有告诉丈夫就用它代替了洗衣粉，他完全不知道我在用这个洗衣服，我非常喜欢。唯一的缺点是当我用它洗狗狗的床时，还有一些狗的味道，所以我建议对于重污渍的物品还是使用常规的洗衣粉比较好。", "Human_Answer": 3}
{"text": "他们寄错了东西，并让我让收件人将其退回。他们寄来一个随机的咖啡杯。这是一个礼物，现在这让它变成了一份奇怪的礼物，而我现在70岁的母亲还要想办法退回……我肯定会为此付两次钱。", "Human_Answer": 0}
{"text": "订货时要买大一点。这些鞋子非常紧。我送掉了我的鞋才能说清楚它们穿起来什么样。一定要码数大半码！", "Human_Answer": 1}
{"text": "不错，但这是一个繁琐的过程。每个切片都需要插入一个支架，然后放入查看器中。我们将它连接到电视上，这样我们俩都可以查看切片而无需互相看对方的肩膀。只要你的电视有额外的HDMI端口，这个过程就很好。这种设备对于大多数切片的颜色质量是足够的，但如果切片曝光不良，这种设备只会使其变得更糟。左右和上下按钮工作得很好，也很方便。", "Human_Answer": 2}
{"text": "三颗星\n\n确实不如使用利他林，但会给你一点 boosts。", "Human_Answer": 2}
{"text": "解释一下关于活植物的护理问题\n\n尽管我们已经给植物浇水并把它放在阳光下，但这植物似乎仍然在受苦。大约一半的叶子已经变棕了。", "Human_Answer": 2}
{"text": "我想喜欢上它，但发现把手机放进去和取出来很麻烦。", "Human_Answer": 2}
{"text": "不平整或水平放置。\n\n它有效——你可以把东西放在篮子里然后带着走，但篮子不会平贴在步行器的前面。即使我订购了一个Drive步行器，以为它只适用于他们的步行器，但还是不行，篮子仍然不会平贴在步行器上。这意味着篮子也不是水平的。它容易安装，轻便，可以携带物品。我只是不会在没有盖子的情况下把任何液体或需要保持水平的东西放在里面。所以如果你需要这个步行器并且需要自己喂食，就很难方便地运输食物或饮料。", "Human_Answer": 2}
{"text": "好的。应该等它在Netflix上线再看。", "Human_Answer": 2}
{"text": "材料不够坚固。一个重馅的派得放在下面，但这样也能完成任务。", "Human_Answer": 3}
{"text": "awesome\n\n完美，我老公很喜欢它们", "Human_Answer": 4}
{"text": "这些配件什么也装不上去。完全没用！！别买了！我能说得更清楚吗??\n\n你无法将这个泵与任何已知的美国标准配件装在一起。这完全是废物。", "Human_Answer": 0}
{"text": "收到时破损\n\n本以为收到这个会很高兴，结果打开包装盒就发现它裂开了，还有一些零件掉了。", "Human_Answer": 0}
{"text": "我没有收到我的相机。\n\n不要买了！！！我没有收到相机。相反， Canon 盒子里装的是一个便宜的迷你无线键盘。我非常沮丧，因为我在亚马逊上买相机的唯一原因是需要快速为我的大学摄影课程准备。现在我没有任何相机，而且不确定是否能拿回我的钱，尽管我没有收到相机。我已经吸取了教训，以后绝不会在亚马逊上购买昂贵的商品了。评分 0/10，不推荐。不要让自己经历我现在必须处理的为了一件从未收到的商品而争取退款的压力和麻烦。", "Human_Answer": 0}
{"text": "电线太长，很容易绊倒人。只好换成了较短的电线。这个东西也不容易推着走动。", "Human_Answer": 2}
{"text": "这款手表适合日常佩戴，设计也很有魅力。\n\n我很喜欢这块手表，但遗憾的是它到手时电池没电了。我已经买了一个新电池，懒得退货。", "Human_Answer": 2}
{"text": "漂亮且易于安装。  \n这款设备看起来非常不错，安装也很容易，说明书也挺好的。唯一的問題是我收到的這個設備是黑色的，設備內部的配件是深棕色的。我知道這是个小問題，但我希望他們能匹配一下颜色，因為深棕色就像個難看的斑點一樣顯眼。", "Human_Answer": 3}
{"text": "three 星\n\n不是很能对准鼻子使用，但你得到的就是你付的钱。", "Human_Answer": 2}
{"text": "想要替换一个弯曲叉齿的晚餐叉。\n\n还没使用过，看起来还好……一套晚餐叉中明显有一个叉齿是弯曲的，被戳穿了包装箱。我不打算退货，只是想换一个晚餐叉……不知道怎么请求更换？", "Human_Answer": 2}
{"text": "质量不好\n\n拆开这个手提包的包装并准备使用。不到一周后……一条提带已经松动了。质量不是很好。", "Human_Answer": 0}
{"text": "一颗星\n\n我每天都佩戴了至少一年，但它并没有帮助我。", "Human_Answer": 0}
{"text": "我对这次购买很满意。\n\n唯一的缺点是泡沫不够坚硬，当我的7岁孩子跑动时头盔会晃动。设计上就是这样的，目的是让头盔更贴合更长时间，因此我对这次购买感到满意。", "Human_Answer": 3}
{"text": "great读\n\n我对这本书《Shadow Landing》的第一本非常满意！！Gavin和Ellery是一对非常甜蜜的情侣。我迫不及待地想要了解更多这个小镇上的居民。如果你喜欢Keeneston，你也会喜欢Shadow Landing。书中有很多关于Keeneston的参考，我非常期待下一本书。", "Human_Answer": 4}
{"text": "用了四个月后就坏了", "Human_Answer": 1}
{"text": "好的\n\n我的3岁女儿用它来做学前班的小睡时间。它很容易自己展开和卷起。而且轻便到可以携带。然而，面料不如我预期的那么柔软。", "Human_Answer": 3}
{"text": "几天后，悬挂着 hummingbird 食盆吸引了好几只 hummingbird。我之前用的那个食盆又细又窄，很难清理，希望这个新的食盆比较好清理，因为它是个碗状的设计。不过，这个红色的碗上没有黄色花朵，而这些黄色花朵似乎吸引了我之前的食盆里的鸟儿。", "Human_Answer": 3}
{"text": "产品如描述所述", "Human_Answer": 4}
{"text": "一颗星\n\n我买了三颗，其中一颗在使用一次后就坏了。", "Human_Answer": 0}
{"text": "这是一本很好的沟通书籍，在这本书中我们学习了所有层次的沟通和报告写作。", "Human_Answer": 4}
{"text": "还不错！\n\n不错，但容易跳过。", "Human_Answer": 2}
{"text": "很棒，只是电池寿命有些短……\n\n只能使用3到4个小时就需要再次充电。", "Human_Answer": 2}
{"text": "不好。\n\n两边的塑料垫都脱落了，肯定达不到turtle beach的标准。", "Human_Answer": 1}
{"text": "包装较差。价格不错。对套装的包装方式有些失望。小涂鸦/素描本在盒子里被压弯了。如果不是为了抽奖篮/中国拍卖筹款活动订购的这套东西，我会觉得还好一些。", "Human_Answer": 1}
{"text": "物有所值\n\n到目前为止，产品使用效果不错。还没使用很久，如果有问题或有什么好的反馈，我会再更新。看来这是一款价格合适的不错的产品。", "Human_Answer": 3}
{"text": "真棒，兔子也喜欢这个水瓶。我需要替换我之前的那个水瓶，这个非常好用，没有漏水，而且我的兔子喜欢这个出水口的大小。非常容易使用和加水。", "Human_Answer": 4}
{"text": "无油的美味\n\n我忍不住一直吃它。我唯一的愿望是能选择烤的程度，稍微烤得更熟一点我会更喜欢。", "Human_Answer": 3}
{"text": "便宜，质量差。  \n因为我感觉这个产品做工非常差，摇晃不稳，所以我退货了。", "Human_Answer": 0}
{"text": "不那么实用\n\n灯光打开时看起来不错，但在电视房昏暗的灯光下看不见脸来读时间。", "Human_Answer": 1}
{"text": "creased贴纸\n\n贴纸被折叠发货了，导致贴纸上留下了折痕，损坏了贴纸。", "Human_Answer": 0}
{"text": "伟大的组织\n\n刚刚为我们的下一个亚洲之行买了这个，看起来非常有前景。", "Human_Answer": 3}
{"text": "有些缺陷\n\n用得很顺直到有一天不行了。但客户服务非常棒，立刻就换了。", "Human_Answer": 3}
{"text": "订错了！这个对我来说太大了——已经被退回来了。没有问题，就是太大装不进口袋。", "Human_Answer": 4}
{"text": "一颗星\n\n不对称的！有缺陷的！", "Human_Answer": 0}
{"text": "两颗星\n\n感觉非常不自然。 definitely 在海盐喷雾之前使用泡沫喷雾，你会感谢我的！", "Human_Answer": 1}
{"text": "想要再买一件。\n\n这条裙子真的非常舒适。材料轻便，不像UT裙子那样僵硬。所以褶皱自然下垂，而不是试图向外侧突出。当你走动时，它会随着你的动作摆动，感觉很好。我的唯一抱怨是没有口袋，而且只有两个口袋还很小。这样的裙子应该有一些口袋！", "Human_Answer": 3}
{"text": "这是我迄今为止找到的最适合去除黑头的产品！它真的效果很好，而且比其他产品温和。", "Human_Answer": 4}
{"text": "不值这个钱。这些衬垫非常短，提供的覆盖范围也不够。", "Human_Answer": 1}
{"text": "没有巧克力。\n\n没有巧克力??? 但是鲜花很美丽。", "Human_Answer": 2}
{"text": "缺少零件。不是一个好的购买选择。\n\n缺少贴纸。因为已经使用了现有的贴纸，所以无法退货。真是太让人失望了。嗨，我又写这封信是在上面那段话之后几天。我想让新的买家知道这些贴纸很容易脱落。这真的令人失望，因为我女儿几年前就把仙女贴纸贴在墙上，一直粘着……所有的贴纸都还在那里。真是太失望了。", "Human_Answer": 0}
{"text": "不要买！\n\n上面写着有100件，但我只收到了80件 😡😡😡", "Human_Answer": 0}
{"text": "不是完全的日光\n\n这些不像其他品牌的灯那样接近日光，仍然带有一丝黄色色调。", "Human_Answer": 0}
{"text": "我喜欢这个炊具。\n\n这是我第三个了。买给朋友一个，自己家一个，工作的地方一个。水煮软蛋只需要6分钟。冷水冲洗后容易去皮。太完美了！水煮硬蛋需要8分钟。没有脏乱的麻烦。真的非常喜欢它。", "Human_Answer": 4}
{"text": "一年后有破损但仍然功能正常。\n\n我一年前买的这个。安装很容易。底部右下角和相机孔上方有破损，尽管我有一个Magpul外壳，这可以防止设备正面朝下时接触表面，但我还是不明白是怎么弄破的。虽然还能正常使用，但我不得不小心地刷掉碎屑。我的猜测是边缘没有像广告中描述的那样圆滑。不过考虑到它的价格和功能，还算不错。", "Human_Answer": 3}
{"text": "我10月3日下了订单，11月1日才收到货物。所有东西都是装在一个盒子里寄来的，没有任何损坏。唯一给我这个产品评3星的原因是没有我期望的那种多样性，而且我个人不喜欢其中89%的零食。", "Human_Answer": 2}
{"text": "不推荐高质量扬声器\n\n扬声器还能用，但远没有以前好。而且还需要拔出大约八分之一英寸才能听到声音。我会买别的东西。", "Human_Answer": 2}
{"text": "没有问题。\n\n我对钟铃上的锈迹不太满意，但我女儿-in-law还是很喜欢它。", "Human_Answer": 3}
{"text": "五颗星\n\n商品状况良好，与描述相符。", "Human_Answer": 4}
{"text": "窒息风险\n\n它让我宝宝睡得非常好，自从他三个月大以来我就一直在使用它，现在他两个月大了，可以连续睡六个小时，有时甚至更长。我唯一的担忧是，它在拉链处会鼓起来，有时会遮住他的脸，这让我非常担心，因为这确实是一个巨大的窒息风险。希望这个问题能够得到解决。", "Human_Answer": 2}
{"text": "难以拧紧。无法牢固地固定灯罩。", "Human_Answer": 2}
{"text": "这是一个好产品。  \n我只是给这些蝙蝠贴上了4星，因为我希望它们都是大号的。否则它们非常漂亮，而且固定得很好，不会剥落墙上的油漆！", "Human_Answer": 3}
{"text": "我不喜欢这条软管的任何地方，它不能收回去，也没有压力，绝对不会再买了。", "Human_Answer": 1}
{"text": "适合快速完成的工作\n\n我用这些刀具进行厨房类应用和家庭清洁。可以用来处理生肉、揉搓香料和调味料等。不够坚固，不适合工业应用。如果你打算在车间工作数小时或用于车辆维护，我会选择更厚实一些的刀具。", "Human_Answer": 3}
{"text": "便宜、小巧、透明且与图片不符！\n\n实物与图片和描述完全不同。图片显示的是绒面革外观，并配有可爱的绳子来系鞋带。而我收到的是薄薄的、有弹性的廉价材料。袋子里提供的鞋带也是廉价的圆型鞋带。千万不要买！", "Human_Answer": 0}
{"text": "手机支架不起作用\n\n这个手机壳很棒，但是磁性支架无法固定住手机，手机会滑下来。为了使其正常工作，我不得不在手机壳外部加上一块磁铁，这破坏了手机壳的外观。", "Human_Answer": 1}
{"text": "在盖子和轨道上\n\n这是怎么回事？之前几天都还好，直到今天早上我出去了之后，这些小飞虫没有进入罐子，但它们应该是死了。我只是想知道有多少逃走了。这个罐子并不满。", "Human_Answer": 2}
{"text": "2XL 对我来说太小了。我以为因为我减重20磅，2XL 应该适合我，因为那是我在减肥前的一般尺码。袖子还可以，但无法拉过我的胸部。", "Human_Answer": 2}
{"text": "这非常适合做引线环。质量很好。容易存放在船上或钓具袋里。", "Human_Answer": 4}
{"text": "替换带子\n\n这些带子比原来的薄。我怀疑它不会用那么久，所以幸好一包里有很多。", "Human_Answer": 2}
{"text": "不值得等待。\n\n质量很差。发货极其缓慢。似乎很厚实坚固，并不像一些评论所说的那么重。", "Human_Answer": 2}
{"text": "刀具的形状不适合涂抹，握在手里感觉叉子的手柄有些别扭。完全不喜欢这些。", "Human_Answer": 0}
{"text": "果冻盖子用来保持新鲜很容易用威猛先生清洁剂去掉，但坚固的部分就没那么容易了。因为我外甥第一次用很快就坏了，所以不得不给他再买一次。", "Human_Answer": 1}
{"text": "质量令人失望，基于收到时盒子上的描述。\n\n刚到货。看到盒子里的一些东西只是纸板剪裁出来的，让我感到很失望。我本来想避开那种只是纸板剪裁的“科学”套装。等我的儿子拆开看看后再更新这个评价。", "Human_Answer": 2}
{"text": "great 屏幕覆盖\n\n与其他之前购买的相比，隐私不是很好，需要调低亮度才能达到最佳效果。但确实具有很好的全屏覆盖。此外，在将手机靠近面部时可以保持屏幕开启，并且可以静音和结束通话。", "Human_Answer": 1}
{"text": "太小了，我还以为会很大。", "Human_Answer": 1}
{"text": "好的，但如果需要手电筒功能的话就不要买了。电击枪部分很好，但几周后手电筒就不工作了，而且无法更换灯泡。我也需要手电筒功能，所以感到很失望。", "Human_Answer": 1}
{"text": "坏的摇杆漂移\n\n暂时给2星，因为我真的很想喜欢这些控制器。第二次使用时发现有摇杆漂移的问题，但手感非常好。希望我请求更换的新控制器不会出现同样的问题。", "Human_Answer": 1}
{"text": "值得购买。\n\n很好的酒杯。很容易分辨出哪一杯是哪个人的。", "Human_Answer": 4}
{"text": "快速配送，质量还不错。我的9岁女儿很喜欢它。", "Human_Answer": 3}
{"text": "拉链很便宜，但我喜欢这种容器，但是这些袋子使用的是质量差的小拉链，拉起来容易在拐角处不听话。我已经学会真的讨厌这些袋子了。", "Human_Answer": 1}
{"text": "这是一本很好的减肥书籍。提供了学习的方法。内容非常丰富且有信息量。作者提供了所有相关内容。强烈推荐。非常好的内容。", "Human_Answer": 3}
{"text": "这是一款一星游戏！\n\n别浪费你的时间，这让人非常失望！奖励设置得太紧了，我玩了一周都没拿到一个，就在你觉得快要拿到的时候，转盘突然变了，你又拿不到！", "Human_Answer": 0}
{"text": "如描述的那样\n\n完全如描述的那样。这不是一个通用的支架，而是专门针对特定相机的。", "Human_Answer": 4}
{"text": "物有所值！\n\n这款产品符合我所需的目的，即用于室外圣诞节装饰。它很轻便，我认为塑料材质在天气条件下也能经受得住。", "Human_Answer": 3}
{"text": "而且也很容易放到充电器上。\n\n我几天前拿到了充电器。它很快就到手了，并且当手机连接到热点时它仍然可以充电。而且也很容易放到充电器上。这样只需把它放在充电器上并忘记它，让它在指示灯显示已连接的情况下充电，就变得非常简单了。这就像魔法一样！", "Human_Answer": 3}
{"text": "这张图片看起来像，但布料质量不好。  \n我不喜欢亚麻布。它很快就会脏，并且在洗涤后布料会被损坏。因为它们看起来和图片一模一样，所以我给了它们两星。", "Human_Answer": 1}
{"text": "Sturdy，我已经用它两次了，很容易清洗，也很坚固。", "Human_Answer": 4}
{"text": "质量很好，但价格太高。质量不错，不过我可以去当地的加工店以一半的价格制作这些产品。", "Human_Answer": 2}
{"text": "第一次使用后生锈了，不够锋利。不容易切割。而且第一次使用后就生锈了。我在现场清洁了一次，回家后再清洁了一次，但它仍然有生锈的痕迹。", "Human_Answer": 1}
{"text": "great产品！  \n great产品，价格合适！", "Human_Answer": 4}
{"text": "测量结果显示\n\n这个衬里肯定不是72英寸长 - 太短了，虽然看起来不错但因为太短而无效。", "Human_Answer": 1}
{"text": "这款衣服虽然偏小但非常柔软。产品质量很好，确实偏小，建议您=size上一个尺码。非常柔软保暖。", "Human_Answer": 3}
{"text": "美丽\n\n这些眼镜很漂亮。正好符合我的预期。而且配送也很快。它们与装饰非常搭配。我会 definitely 再次订购！！", "Human_Answer": 4}
{"text": "虚假广告\n\n不要买!!! 这是最典型的虚假广告。我买了之后第二天就退货了，因为它们很薄，做工差，在从包装内的胶带取下时很容易损坏。😡😡😡", "Human_Answer": 0}
{"text": "Pass\n\n又一本不值得花时间阅读的免费书，但因为没有注意到任何拼写错误，给了2星。故事情节枯燥乏味，感觉生硬勉强。", "Human_Answer": 1}
{"text": "好有备无患！\n\n我不用还好，但愿永远用不上。不过万一需要的话我就有了。它们可以很容易地储存在后备箱下面。", "Human_Answer": 3}
{"text": "未如列表所述\n\n夹琴器本身大致符合预期。看起来质量还算不错，木材纹理和图片中的相似度很高，弹簧也很强，即使我的琴颈高弦距也能提供良好的夹紧力。目前还没有发现琴弦嗡鸣的问题。不过，还需要观察假木纹是否会随着时间变得不明显，露出下面的铝质部分。但让我失望的是夹琴器中的拨片。列表中明确写着“包含真正的玫瑰木拨片”，这在选择这个夹琴器和拨片套装时起了很大作用。但实际上它们并不是木制的，而是金属的，看起来像是铜或青铜。我不希望用这些拨片来破坏琴弦。甚至不确定它们是否真的打算用来演奏，因为顶部有孔，似乎是为了挂饰之类的用途。所以，当列表中说“包含真正的玫瑰木拨片”时，我本以为它们会是木制的，就像列表图片中显示的那样。只能说是我自己期望过高，以为网上的信息都是真实的。", "Human_Answer": 2}
{"text": "看起来不错，但可能存在质量问题。六本中的五本封面有起泡现象；那层薄的有图案的外垫头层绒面革已经脱离或与底层结构材料分离。以这些文件夹的价格来看，这是不可接受的。", "Human_Answer": 2}
{"text": "我的机箱没有附带GPU拇指螺丝。后板也有些弯曲，尤其是在钢化玻璃与机箱相接的地方。另外，其中一个脚架让整个机箱晃动。", "Human_Answer": 1}
{"text": "给宝宝的超棒购买！我的两岁宝宝有了一个新的最爱背包！！他戴着它在家里 roaring 像恐龙一样大吼大叫。因为是绒毛材质，他和爸爸一起玩的时候戴着它，就像恐龙一样：）", "Human_Answer": 4}
{"text": "不推荐。没有联系方式的制造商列表。退货窗口刚刚关闭，而且它已经停止工作了。垃圾产品\n\n肉棒（指某种设备）一直与我的手机失去同步， often 在烹饪过程中。非常烦人。不推荐。", "Human_Answer": 0}
{"text": "感谢天，我通过亚马逊 prime 免费看了这部电影……\n\n否则我真的会很生气！演员表演非常糟糕，整个制作也很业余。还是不要看这部吧。", "Human_Answer": 0}
{"text": "太大了，太重了！\n\n这个箱子比我预期的要大得多。里面还有一股很重的味道。我可以想象它对专业的DJ或者拥有大量45转唱片的人来说会非常有用。我已经找到了另一个看起来更复古、更适合我的大小的箱子。我已经没有退回去的机会了，可能我会试着在网上卖掉它。", "Human_Answer": 1}
{"text": "好吃😋。不确定这是否对我的痛风有帮助，但它也没有伤害到我的痛风，孩子们也很喜欢。有点酸，但多亏了苹果汁，还不错！", "Human_Answer": 4}
{"text": "70/30 对于通过耳机说话的声音效果很好，但不太理想。", "Human_Answer": 3}
{"text": "穿着正式或休闲都很合适，非常柔软。", "Human_Answer": 3}
{"text": "Came 带破损但可用\n\n我喜欢这个车架，但它带破损到了，我花了好一会儿时间尝试让内部零件配合，以便它可以正常使用而无需退回。它花了两个月才到货，所以我希望能尽量避免退回。", "Human_Answer": 2}
{"text": "儿童卧室\n\n我的儿子十一岁了，他挺喜欢这个房间。感觉有点便宜，但对我的儿子来说正好合适。床是queen-size的。", "Human_Answer": 3}
{"text": "不工作\n\n我只用了一次就不再工作了，我以为是电池的问题，但不是的，我把电池放去充电了，但它再也没有工作过。请告诉我如何进行更换或退货的程序。谢谢", "Human_Answer": 0}
{"text": "希望寄送的正确商品已经发出。\n\n我喜欢手机夹，但收到的颜色错了。包裹上明明写着金色铝制，但它显然不是。只是有点失望。", "Human_Answer": 0}
{"text": "我们会再次购买。\n\n不喜欢这个晃动的杆子。", "Human_Answer": 2}
{"text": "卡特尔\n\n性爱过多，暴力场面很多，有些相当令人作呕，情节曲折多变。有很多动作场面。故事情节也紧紧抓住了读者的注意力，事件层出不穷，为后续一系列故事中的主角铺垫。", "Human_Answer": 2}
{"text": "又大又笨重\n\n这个胸罩对我来说不太合适。我把里面的填充物拿掉了，因为太大太笨重。托杯连接的那块布料正好位于中间，哺乳时很碍事。这些胸罩摸起来感觉又大又笨重。", "Human_Answer": 0}
{"text": "我喜欢这条毯子。超级柔软，非常适合放在沙发或床上当披毯使用。这是我买的第二个了。多次洗涤后仍然很耐用，我没有注意到有任何脱毛的情况。我的宠物狗也很喜欢它。我会再买的。", "Human_Answer": 4}
{"text": "质量很差！\n\n你买什么货就得到什么货！有些在第一次洗涤后就开始松散了！看起来不错，就是质量差。", "Human_Answer": 1}
{"text": "一颗星\n\n我没有收到我的 Norton 保护。", "Human_Answer": 0}
{"text": "我喜欢它们的时间并不长。前两个在几周内就坏了，尖端脱落了（就是那个插入手机的部分）。第三个稍微耐用了一点，可能一个月左右，差不多两个月。第三个多路转换器的电线在使用过程中坏了。它们在我手里的时间还算不错。", "Human_Answer": 1}
{"text": "这款手套对猫的效果很好。\n\n我专门为了我的猫购买的，因为它们比其他手套有更多的抓毛凸起，并且手指很灵活。效果很好！虽然Furminator刷子在抓毛方面仍然表现最佳，但猫更喜欢这些手套，梳理时间也更长，这样我能从她身上梳掉更多的毛。她是一只非常柔软的美国短毛猫，如果这有助于大家进行比较的话。我给了四星评价，因为我是在将这些手套与Furminator刷子进行比较，后者似乎能梳掉更多的毛，但这两种去毛方式是不同的，所以这个比较有点不公平。无论如何，我一定会再买这些手套。", "Human_Answer": 3}
{"text": "非常方便，但质量很差\n\n我已经使用了几个月，以下是我的看法。1. 方便性和便携性得1星，电池供电最长可达2小时的功能也得1星。这两个特点很棒，无法否认。2. 问题是，而且这个问题不小，质量非常差，即使通过投影仪侧面的滑块调整锐度也无法改善。除非放大很多倍，否则阅读文本几乎是不可能的。我是销售人员，购买这个是为了方便在外出时进行演示，但在演示我们的软件时，潜在客户很难看清我展示的内容。在演示时，我不得不大幅放大文本，在PowerPoint中使字体变得很大。3. 另一个缺点可能是由于尺寸限制，其亮度仅为1000流明，因此房间必须非常暗，或者投影仪必须非常接近墙面或屏幕（这限制了投影画面的大小）。这限制了投影仪的便携性和灵活性……这是我购买它的主要原因。4. 我在家尝试用它看电影，妻子在10分钟后要求我关掉，因为画质和照明效果太差。我也同意她的观点。我一直期待着周末用它来获得电影院般的体验，但不幸的是我们不能这样使用它。5. 菜单选项大部分是", "Human_Answer": 1}
{"text": "简而言之：质量差，使用不久就坏了，而且该公司没有联系我，如我所要求的那样。  \n我尝试联系过这家公司，我的摄像机在第一周内就坏了，质量非常差，我绝对不会再买这个产品了！", "Human_Answer": 0}
{"text": "看起来不错……但……\n\n我喜欢这个工具并且看起来很棒，但是无论如何你都无法把那个愚蠢的球座取出来！我已经尝试了各种方法想把它取出来，但它被固定在了位置上。我不会向任何人推荐这个工具。", "Human_Answer": 0}
{"text": "破碎了\n\n当我收到的时候，瓶子破裂了，箱子里面的东西也漏出来了。", "Human_Answer": 0}
{"text": "1/6失败\n\n终于把这些灯安装上了。灯光很好，偏橙色，但使用不到一个月，就有1/6的灯坏了，完全不亮！这些灯放在那里如果换成了其他品牌的灯会看起来很不好，所以对这个故障非常不满意！不过总体上我还是对这次购买比较满意的。", "Human_Answer": 1}
{"text": "这顶帽子价格合适，还算不错。对我来说，缝制方式有些奇怪，所以感觉帽子做工廉价。但这只是我个人的看法，因为我比较挑剔。总体来说，这顶帽子价格合适，还算不错。", "Human_Answer": 2}
{"text": "便宜的清洁垫\n\n拖把本身使用很方便，然而洗一次后，清洁垫就开始散线和分崩离析。我在亚马逊上寻找替换的清洁垫，但没有找到。", "Human_Answer": 2}
{"text": "避免\n\n双方在大约三个月的日常使用后均未成功。", "Human_Answer": 0}
{"text": "价格合适正好。这是我买的第二个了，我觉得它的价格很合适。它只需要一个挂带或者保护套就可以了。我不是一直戴腰带的，所以携带袋上的腰带式环不太实用。", "Human_Answer": 3}
{"text": "风味非常好，只是包装量太大，储存起来有点困难。", "Human_Answer": 3}
{"text": "最好的猫玩具！这款玩具能让我的聪明猫咪忙上好几个小时，它非常喜欢！", "Human_Answer": 4}
{"text": "质量很差。  \n这种材料摸起来像塑料。一边在臀部的位置随机用剪刀剪了一道缝。质量很差。我很失望。已经退货了。", "Human_Answer": 0}
{"text": "现在让热爱高尔夫的人来读一读。\n\n享受这次阅读。高尔夫改变了很多人的人生，这本书讲述了一个精彩的故事。对这项运动的热爱，作者与阿诺德之间独一无二的关系也被很好地呈现出来——谢谢！", "Human_Answer": 4}
{"text": "这个很重。会从我的天花板通风口掉下来。", "Human_Answer": 0}
{"text": "不够连贯\n\n我没有完成它！感觉整个故事不够连贯。我觉得作者为每一步行动找了很多借口。", "Human_Answer": 1}
{"text": "价格合适，能完成任务。你付出的正是你得到的。感觉有点便宜，但价格合适，能完成任务。", "Human_Answer": 2}
{"text": "两颗星星\n\n鼻托甚至一个月都坚持不了就掉了下来。", "Human_Answer": 1}
{"text": "它很便宜，做工也非常粗糙。", "Human_Answer": 2}
{"text": "质量不好，扣环坏了根本无法使用，很失望。", "Human_Answer": 0}
{"text": "不要买它\n\n非常没用，做不到它声称的功能。", "Human_Answer": 0}
{"text": "不耐用，时间久了会坏。\n\n这个保护壳是2018年9月买的，一直很好用，直到大约两个月前，旋转部分的张力开始减弱。结果是，如果箱子受到撞击，它会旋转并翻转手机，导致手机掉出来摔在地上。这在我坐在车里时也发生过。下车后发现手机已经掉在了车座上……:( 显然这是一个非常糟糕的设计。", "Human_Answer": 1}
{"text": "我喜欢快速发展的冰球浪漫故事！\n\n冰上剧集一：莱拉和罗伯特之间立刻产生了化学反应，并且不顾彼此对另一名冰球运动员的好奇心而采取行动。莱拉是一位坚强的女主角，我很喜欢她的性格。罗伯特则让我花费了一些时间去适应。他不像过去那些冰球男主角那样吸引我。到结尾时，我对埃than的情况感到很着急，并且有些失望，因为这个情节并没有进一步发展。书中有许多错别字，但也许在出版版中已经改正了。希望如此。冰上剧集二：我更喜欢这个故事情节。瑞安在冰上剧集一中被介绍出来，他是一个好人。杰米是一名咖啡店老板，她让人感觉真实且令人喜欢。他们之间的联系甜蜜而有趣。这部分的故事充满了悬念，并且一直延续到了结尾。", "Human_Answer": 2}
{"text": "纠缠在一起\n\n它全都纠缠在一起了。我花了好几个小时解纠缠，但最终还是没有成功。", "Human_Answer": 0}
{"text": "五颗星\n\n孙女很喜欢。", "Human_Answer": 4}
{"text": "摇晃不稳\n\n非常瘦削，可以进入狭小空间。拿出取用物品时摇晃得很厉害。它也无法容纳普通大小的物品。", "Human_Answer": 2}
{"text": "小的内部空间\n\n对于客户的电子芯片车钥匙来说太小了。但对于紧急公共区域钥匙盒……适合那些把自己反锁在外面的租户！", "Human_Answer": 3}
{"text": "有助于让你保持稳定。  \n效果很好，安装非常容易。我主要的建议是在拆卸时不要把螺丝拧得太松。我希望它能够旋转以适应不平的地面，并且长度再长4英寸左右。这不是大问题，但会更好。", "Human_Answer": 3}
{"text": "断裂了，尖端堵塞了，不会有液体流过。", "Human_Answer": 0}
{"text": "像这样的婴儿背袋，既紧凑又实用。", "Human_Answer": 4}
{"text": "这是一部关于奥黛丽·赫本组织良好的纪录片。它详细介绍了她的父母和可能的血统，并按时间顺序带你了解她从童年到电影生涯直到生命尽头的整个人生历程。我看过另一部关于她的纪录片，但不如这部详细。例如，另一部纪录片从未解释她是如何去世的，而这部纪录片则解释说她是因结肠癌去世的。用英式英语配音，它提供了一个很好的时间线，展示了她如何度过一生，还有很多她的好场景和片段。", "Human_Answer": 4}
{"text": "仅有一把钥匙\n\n不错的锁，但我以为所有的锁都应该配两把钥匙。看来不是这样的。", "Human_Answer": 2}
{"text": "这些太棒了！我会向 everyone 推荐它们。", "Human_Answer": 3}
{"text": "实木地垫\n\n非常漂亮，但需要一些时间才能完全平整。", "Human_Answer": 3}
{"text": "好的蒸汽熨斗，但还是需要一个熨斗。\n\n我买这个蒸汽熨斗是为了我儿子的婚礼。我负责确保所有男士的衣服没有皱纹。即使有了蒸汽熨斗，工作量还是很大。它确实有帮助，但我肯定不会扔掉我的熨斗和熨衣板。直接熨可能更快一些。", "Human_Answer": 3}
{"text": "宝宝不喜欢\n\n书中选择的第一个单词不错，但书里本可以再多一些内容。我对选择的颜色不太满意。我的宝宝从没喜欢过这种类型的书，所以我不能推荐它们。", "Human_Answer": 1}
{"text": "价格非常好。\n\n有时候你需要移动一下天线。但这没关系。", "Human_Answer": 4}
{"text": "它们没有密封好。这些应该是最好的HID灯之一，非常流行，但老实说，它们在安装到前大灯接口时有点松动，密封效果不佳。此外，它们还会发出嗡嗡声，这很烦人。嗡嗡声来自灯光本身。", "Human_Answer": 0}
{"text": "比之前拿出来的那个要薄得多，可能会多花几块钱买Mann的那个！\n\n虽然更干净，然而这个比之前拿出来的那个要薄得多。虽然也能装下，但老实说，下次我会多花2到5美元买Mann的那个来得到一个更厚的。", "Human_Answer": 2}
{"text": "我喜欢它有很多不同大小的口袋。我希望它能大一点。我还没有使用过，所以不知道它的耐用性如何。", "Human_Answer": 3}
{"text": "两颗星\n\n浪费了我的钱……垃圾!!!!", "Human_Answer": 1}
{"text": "喷嘴漏水\n\n否则工作正常", "Human_Answer": 2}
{"text": "质量非常差\n\n第一天故障：磁铁脱落；3个中有1个在使用一小时内失效。", "Human_Answer": 0}
{"text": "好产品，但是！颜色与广告不符……根本不是棕色……是灰色。令人失望！", "Human_Answer": 3}
{"text": "三颗星\n\n颜色比酒红还要红一些。", "Human_Answer": 2}
{"text": "great every day carry！\n\n又一款出色的刀具来自一家出色刀具公司。这些家伙真的懂行！强烈推荐。", "Human_Answer": 4}
{"text": "使用“是”挺好的，但我主要是需要它来做手机支架，而且橡胶垫根本撑不住我的手机，手机总是会掉下来。", "Human_Answer": 1}
{"text": "令人失望的是，几周内就会出现孔洞。恐怕这不是一个好投资。", "Human_Answer": 1}
{"text": "不要停留\n\n这些东西什么都黏不住，只会掉下来", "Human_Answer": 0}
{"text": "Works great. 但挑剔的孙辈对深粉红色的苹果酱表示质疑。只能用来做自制苹果酱。效果不错。", "Human_Answer": 3}
{"text": "两颗星\n\n螺孔没有对准支架孔，所以它们必须直接固定在石膏板上。", "Human_Answer": 1}
{"text": "设计不佳\n\n无法访问功能或为Fitbit充电", "Human_Answer": 0}
{"text": "三个星\n\n不是一款很好的产品", "Human_Answer": 2}
{"text": "猫不喜欢它\n\n我的猫完全没有兴趣", "Human_Answer": 1}
{"text": "very nice 立柱，底座中的线缆布置并不是最方便的，肯定还有改进的空间，但总体来说还是非常不错的。", "Human_Answer": 3}
{"text": "……像读他们最喜欢的故事书那样一遍又一遍地要求读这本书。\n\n我的孙子孙女不像读他们最喜欢的故事书那样一遍又一遍地要求读这本书。", "Human_Answer": 2}
{"text": "它还不错。非常薄，不确定是否太小了……\n\n按我付的钱来说，它还不错。非常薄，不确定直到孩子出生前是否太小了。是给儿子和儿媳买的。", "Human_Answer": 3}
{"text": "所以好可爱\n\n我喜欢诺尔·亚当斯，当我看到她要写一个童话三部曲时，我知道我需要这些书。查理和她那只可爱的小熊在一起真是太可爱了，我已经迫不及待地想要阅读了。这是一个很好的故事。", "Human_Answer": 3}
{"text": "给你能量\n\n这款神奇超级食物给我提供了所需的能量，而且不会让我感到紧张或崩溃。还有许多其他好处，我强烈推荐将其作为日常保健的一部分。这是人们需要知道的一个绝佳秘密之一。", "Human_Answer": 4}
{"text": "穿着小而瘦。\n\n我订了一个XL号，希望得到一件超级 oversized 的衣服……我有一些其他类似的卫衣都是XL号的，穿起来真的很大号，能把我的臀部都盖住，但这件卫衣做不到。它合身，不太紧身，但它没有把我的臀部盖住，这是我真正想要的效果（我身高5英尺4英寸，通常穿中号或大号）。这件卫衣比我预期的要薄得多，但质地非常柔软。虽然价格对我来说还算值得，但如果再买另一种颜色的话，我可能会选择大一号的！", "Human_Answer": 2}
{"text": "但除了拉链有些问题之外，其他都还好。", "Human_Answer": 2}
{"text": "它真的很好，干燥得也很快，但愿它的位置能在我的腹部高一点。符合预期的尺寸。", "Human_Answer": 3}
{"text": "这些根本用不了多久！\n\n二月份买的，五月份就坏掉了。这是第二双还没到使用寿命就坏了的。", "Human_Answer": 0}
{"text": "失望……\n\n我为女儿的生日订了一件L/XL尺码的衣服，非常兴奋它们到得这么快，但它们看起来像是0号，真是太小了……😑", "Human_Answer": 0}
{"text": "复活节演讲稿\n\n一本很好的复活节演讲书", "Human_Answer": 3}
{"text": "第一次就坏了\n\n这些耳环是个非常可爱的想法……可惜它们与底座连接得不够牢固。一只蜜蜂在我戴的第一晚就掉了！非常失望。", "Human_Answer": 0}
{"text": "可爱但略显奇怪的尺寸\n\n这件衣服很可爱，而且正好是我没想到的那种款式，但是我的正常尺码（大号）在胸部有点松。商品描述说这款只适合A-C罩杯，但我穿的是DD罩杯，我觉得也还可以。衣服在“乳房部分”还算合适，但在胸带部分有些松。我身高5英尺3英寸，体重160磅。因为我只穿无钢圈文胸，所以不知道自己的正常罩杯尺寸。", "Human_Answer": 3}
{"text": "这是一个很好的产品。\n\n我已经安装了大约两周的时间，并且非常满意。它的安装超级简单。我曾担心它的持久性，在拉斯维加斯的阳光下车内温度达到90度或更高。吸盘表面有粘性，可以帮助它在仪表板等有纹理的表面上牢固吸附，而且用水也很容易清洁。我把它放在中央控制台上方以避免影响前挡风玻璃的视线。我的手机上有一个真正的弹出式支架，我没有遇到任何因汽车或手机上的弹出式支架松动而导致的问题。我还担心手机会在阳光直射的防水壳内过热，但这个问题也没有出现。通风口支架有足够的摩擦力可以将我的Note 9固定在通风口上，不会滑落，不像我旧的那个。我喜欢用这个支架固定在通风口上，以便在夏季的高温天气中保持手机的凉爽。我对这次购买非常满意，并且强烈推荐给每个人。", "Human_Answer": 4}
{"text": "满意的是actually感到有些意外……很合身，材料也不便宜。我很满意！", "Human_Answer": 4}
{"text": "完美！\n\n这件T恤很有趣，做工也很好！", "Human_Answer": 4}
{"text": "我喜欢这个游戏，但希望能有一种方法从我之前的平板电脑登录到之前的游戏进度，而不是每次平板电脑出现问题需要更换时都不得不重新开始。因为现在的情况是，我必须从头开始，重新设置一切，这非常令人沮丧，有时也很困难。", "Human_Answer": 3}
{"text": "五颗星\n\n这个修剪我的两只吉娃娃非常棒。", "Human_Answer": 4}
{"text": "它们做出来很好吃。一开始有点难上手。糖霜的稠度必须正好，否则真的不行。但是一旦你掌握了方法，它们做出来就会很好吃。", "Human_Answer": 3}
{"text": "我的干得厉害而且很硬。非常失望。我买了一个Shorty很喜欢。对不起我不能退货。", "Human_Answer": 0}
{"text": "两颗星\n\n小心。虽然商品描述显示是五件，但只收到了一个包裹。", "Human_Answer": 1}
{"text": "他们一穿上就裂开了。", "Human_Answer": 1}
{"text": "我真的很喜欢使用这个联系夹。瓢虫螺钉很容易拧上拧下。唯一需要改变的是瓶子的深度。如果你想要保存溶液，只装一半就行，装到三分之四就太浪费了。", "Human_Answer": 3}
{"text": "两颗星\n\n支架太脆弱了，需要更多的支撑。", "Human_Answer": 1}
{"text": "糟糕的质量控制\n\n送货服务非常差，你不能把一个包装好的人物模型放在信封里寄送。当我打开包裹时，盒子已经被压坏了。", "Human_Answer": 0}
{"text": "收到我的雾化器后，我非常兴奋，直到我发现盒子的一个角落是湿的。当我拿出来的时候，发现容器上有好些小裂纹。", "Human_Answer": 1}
{"text": "必备之选。\n\n它功能实用。如果你拥有QSC低音扬声器，这个工具非常棒。", "Human_Answer": 4}
{"text": "两个定时器中有一个能正常使用，但另一个按钮无法工作，因此如果不拆下电池是无法复位时间的，而电池仓的设计使得拆卸电池非常困难。除了这一点，这个定时器使用起来非常方便，也很轻巧。磁铁工作得很好，可以用来悬挂它。显示屏很大且很清晰。", "Human_Answer": 2}
{"text": "软蓝色不是这种蓝色\n\n不是图片中的那种蓝色色调", "Human_Answer": 0}
{"text": "蓝色条纹褪色，客服服务出色。\n\n我喜欢床上这个床罩。按照制造商的建议清洗后，海军蓝条纹褪色并渗入白色部分，使海军蓝条纹变淡，白色部分则染上了灰蓝色。虽然这让我很失望，但我对Great Bay Home的客户服务非常满意。他们立即回复了我的邮件，并通过亚马逊提供了更换或退款的选择。我选择了退款，退款在我提交退货后立即到账。这是一条漂亮的床罩——只是它改变了颜色。", "Human_Answer": 2}
{"text": "好的选择\n\n指纹扫描仪有时无法工作，但总体上是一部很好的手机", "Human_Answer": 4}
{"text": "价格很实惠的产品！唯一让我不满意的是配对问题。如果它已经与其他设备配对，你就不能用另一个设备覆盖它，除非你先解除之前的配对。", "Human_Answer": 3}
{"text": "做工精良且舒适，外观也很悦目。我用这个产品来提升我在车内的高度。我身高只有五英尺，这个产品可能稍微高一点会更好。它非常稳固地放置在上面。我在驾驶时以及坐在看台或其他硬质表面上使用它。质量非常好。", "Human_Answer": 3}
{"text": "一颗星\n\n质量差。洗一次就坏了。", "Human_Answer": 0}
{"text": "不如Under Armour的价值。\n\n尺寸太紧，看起来快要散架了。", "Human_Answer": 0}
{"text": "这是一个好概念，但质量不佳。\n\n去年我购买了这款控制器。背面的按钮与你的无名指和环指对齐。一开始需要适应，但大约一个月后能够调整过来。所以你会比其他控制器玩家更有优势，直到控制器坏掉……仅仅一年之后，摇杆就开始磨损。残留物进入控制器，导致反应时间延迟。你需要吹一吹才能解决这个问题。我的左摇杆还裂开了，并且一直在脱落（注：我从不扔控制器，也从不大力按压摇杆）。除此之外，控制器有时会出问题，变成深粉色，额外的按钮根本无法使用。没有任何修复方法，只能等待它们重新开始工作。现在控制器背面的底部左键只有一半时间能正常工作，真的很烦人。总的来说，虽然在使用期间很有趣，但对于接近200美元的价格，我真的希望质量更好。", "Human_Answer": 1}
{"text": "高质量的价格\n\n坚固的木框，纸板相片衬底似乎太大了，无法完全平整地贴在相片后面。", "Human_Answer": 3}
{"text": "好的游戏\n\n这款游戏不错，但是可进化成的坦克不够多，而且赚取的硬币也非常少。", "Human_Answer": 2}
{"text": "模糊但舒适。期望能透过它们看清楚一些。它们有点模糊。", "Human_Answer": 2}
{"text": "很多气泡\n\n我已经用了好几种贵的玻璃保护膜，但这些便宜的留下了最多的气泡。虽然很失望，但它们确实便宜。", "Human_Answer": 0}
{"text": "love it！\n\n比我预期的大得多，lol 但是这本书太完美了！", "Human_Answer": 3}
{"text": "不大号\n\n我穿的是5.5号，但像7号或8号一样宽松。除了这一点，它非常可爱，质量也很好。不会让你的指尖变绿。", "Human_Answer": 2}
{"text": "使用信息\n\n产品未附带任何文件资料：发货纸或使用说明。瓶子上仅有微小字体的用药指南。", "Human_Answer": 1}
{"text": "这个儿子真的很喜欢这些", "Human_Answer": 4}
{"text": "它在胸部剪裁得很奇怪，并没有按照正确的尺码剪裁。我甚至大了一个号以防万一，但还是不会再次下单了。", "Human_Answer": 1}
{"text": "又不是凯瑟琳！这本书让你忍不住一直翻页，半夜起来看接下来会发生什么。在所有的谎言之下，真相必须占据上风。形式很棒但有点杂乱无章，到处都是。就在你需要一个Q的时候，却怎么也找不到。", "Human_Answer": 3}
{"text": "不错，但一定要确保有充足的水压\n\n同时操作需要充足的水压。", "Human_Answer": 2}
{"text": "很好\n\n虽然我认为这不像作者的其他一些书那样出色，但这是一本令人愉快的读物，有一个好的故事。", "Human_Answer": 3}
{"text": "桶的容量\n\n桶太小了，需要频繁清空。在线描述中没有充分说明这一点。", "Human_Answer": 1}
{"text": "别对你用错手机的时候还抱有希望。\n\n我超级喜欢这个手机壳，它是我最喜欢的花图案，但问题在于它并不适合我的手机。我有一部S8+，那款手机本来就是S8，这真的不公平。", "Human_Answer": 1}
{"text": "玩具小提琴\n\n我为了我的儿子买下了这个小提琴，因为他对待真正的提琴比较粗心。我去调音并安装了琴桥，结果发现琴桥没有给弦留位置，而且这把小提琴其实是一把玩具而不是真正的提琴。店员告诉我，如果我把这把小提琴调至可演奏状态所花费的钱，将会超过商店里售价250美元的一把。", "Human_Answer": 1}
{"text": "两颗星\n\n字母太小了", "Human_Answer": 1}
