{"text": "一颗星\n\n粘得不好，猫会直接把它咬下来。", "Human_Answer": 0}
{"text": "去角质清洁\n\n对于去除死皮和深层清洁根部非常有效。", "Human_Answer": 3}
{"text": "适合小型办公室桌下的回收使用", "Human_Answer": 4}
{"text": "页面非常坚固但种类不多\n\n作为一名彩绘爱好者，我在订购这本书时并不是很有把握。纸张质地很好，而且图画是一面的，这很棒。我使用了彩色铅笔、浓重的胶笔和水溶性马克笔。没有发生渗色现象。有很多非常小的区域需要上色。我只给它评4分，因为种类不多，我觉得自己一直在重复绘制同一张页面。", "Human_Answer": 3}
{"text": "虚假广告\n\n我订购了一个可爱的小蘑菇音箱，收到的是绿色的……-_-", "Human_Answer": 1}
{"text": "我再也不点这个了，这瓶酒有一半都喝完了，味道非常浓烈，让我感到非常恶心。", "Human_Answer": 0}
{"text": "比预期的需要更大的力量来操作\n\n有点脆弱，转动时需要的力量比我预期的要大，但刮得还可以，清理得很干净。", "Human_Answer": 2}
{"text": "...还没能试一试，但我喜欢它的效果。", "Human_Answer": 3}
{"text": "就只是太大了，完全放不下床单底下。不是卖家的错，就是不喜欢这个产品。", "Human_Answer": 1}
{"text": "我的订单怎么没了？！\n\n我没有收到这个订单！", "Human_Answer": 0}
{"text": "对于它所具备的功能来说还不错。  \n蜂鸣声不是很大，但对我来说已经足够了，因为我只是随身携带。", "Human_Answer": 3}
{"text": "不好用，电池不耐用，我宝宝只能看大约45分钟就需要充电了。", "Human_Answer": 1}
{"text": "骑马是我用过的最好的除草剂，而且它不会杀死我的鱼。太棒了！这款产品。谢谢", "Human_Answer": 4}
{"text": "这款笔记本电脑背包非常好。唯一让我给四星的原因是前部隔层应该有两个拉链或滑轨而不是仅仅一个。前后隔层都应该使用相同的拉链设计。这个包还附带一个额外的反光雨罩。", "Human_Answer": 3}
{"text": "确保在交付之前订单已经完全履行。\n\n我没有收到旋转喷嘴。它还会送到我这里吗？", "Human_Answer": 0}
{"text": "令人失望居多\n\n我已经用了大约两周时间，刀片相当锋利且保持得很好。然而，这款工具也有一些问题。它的电线切割功能非常糟糕，无法切断细小的电线，并且会在这些电线卡住。如果你需要剪断任何类型的电线，最好使用其他工具。钳子的功能也令人失望，我需要从管子中拉出软管（需要施加20到50磅的拉力），而这些工具对除了最轻的软管外都无法很好地夹紧。总的来说，我希望我当时只是分别购买了一把刀片、一把电线剪和一把钳子，因为除了刀片之外，它在其他方面都做得不好。", "Human_Answer": 1}
{"text": "猫非常喜欢\n\n我的猫直接吃它非常爱吃。", "Human_Answer": 4}
{"text": "不适合用于大豆蜡混合物。\n\n这些色素不是为大豆混合蜡制作的。我尝试了不同的颜色，但无法达到使用色素芯片得到的效果。制作出来的蜡烛会有色素斑点/浅色区域。我已经正确混合了色素并在建议的温度下倾倒，但我仍然不断尝试。后来我买了石蜡，效果好多了。不过Maple Street的帮助很小。这些色素不适合用于大豆混合蜡。", "Human_Answer": 2}
{"text": "我买了这张床垫，三个月后她感觉很好。再也不受背痛的困扰了。我的妻子一直患有腰痛。我给她买了这张床垫，三个月后她感觉非常好，再也不受背痛的困扰了。床垫会贴合你的身体，并在你需要的地方提供支撑。", "Human_Answer": 4}
{"text": "大小合适，发货很快，看起来很好。", "Human_Answer": 3}
{"text": "污渍去不掉……今天买另一个品牌吧！\n\n这些床单不错，但如果你把它们弄脏了，污渍就永远也洗不掉了。我已经试过几种产品，但污渍还是在那里。我想先看看是否能洗掉再给我推荐。我不会再次购买这些产品了。我会买另一个品牌的。", "Human_Answer": 1}
{"text": "完美。\n\n明亮、轻盈且易于安装。", "Human_Answer": 4}
{"text": "如果你在寻找一种温和的家庭微晶磨皮产品，这是一款非常好的产品。虽然可能不太公平期望它能达到专业沙龙的效果，但考虑到价格和进行这种面部护理所需的时间，它确实非常好！这是我参加重要活动但没有时间去沙龙时依赖的快速面部护理和按摩疗法。迄今为止，我没有因为使用它而出现任何过敏或反应。一定要避免过度使用——因为我皮肤非常敏感，我发现每周一次是最理想的。", "Human_Answer": 3}
{"text": "这本书收到时又脏又磨损。这是我孙子最喜欢的书，所以我又订了一本带去见我的其他孙子。对它的状况感到失望——又脏又磨损。", "Human_Answer": 2}
{"text": "很好的视角。\n\n一本很好的书，一口气就读完了。虽然不完全符合其前提观点，但仍是一本引人入胜的好书。", "Human_Answer": 3}
{"text": "三颗星\n\n六个月没用了，脊柱完全褪色了", "Human_Answer": 2}
{"text": "不杀虫！\n\n光线非常暗，根本 nothing 不杀虫！", "Human_Answer": 0}
{"text": "消耗大量能量。使用一年后存在火灾隐患。\n\n使用一年后停止工作，我没有再订购一个新的。", "Human_Answer": 2}
{"text": "如果你喜欢临时用品就下单这个吧！\n\n我给我五岁的孩子买的，结果是浪费钱。它用不了多久就坏了，而且非常轻，一掉下来就完了。可能更适合年龄大一点、更成熟的孩子。", "Human_Answer": 1}
{"text": "听起来是中等质量 😭", "Human_Answer": 2}
{"text": "第5代还是第7代???\n\n我的7英寸平板电脑不适用。应该更具体地说明是第7代还是第5代平板电脑。你怎么区分呢??？", "Human_Answer": 1}
{"text": "没有收到订单，从未收到订单，不得不取消并从其他地方购买。", "Human_Answer": 0}
{"text": "两颗星\n\n我不喜欢这的味道，三文鱼块像皮革一样硬。", "Human_Answer": 1}
{"text": "如果能导航菜单，这个产品使用效果很好。\n\n我给妈妈买这个是为了帮助她按时吃药。设置这个设备只需要用到3个按钮，但并不太直观。你必须仔细阅读并遵循说明书来编程。希望我不至于弄丢说明书！不过一旦设置好，它确实使用效果很好，我妈妈也没有问题按时从里面取出药（2颗大胶囊和5片小药片）。电池续航时间很长！至今已经超过了9个月，仍然在使用附带的电池。", "Human_Answer": 3}
{"text": "轻便、舒适\n\n能减弱一些噪音，但并不能完全阻隔。我认为耳机插头从来都没有效果很好的。比那种膨胀泡沫类型的更舒适。有一个很好地旅行收纳盒。", "Human_Answer": 3}
{"text": "包装非常差！\n\n产品很好。但包装有很大的改进空间。寄来的是一盒装有120件货架支撑件的产品，外面套了一个信封。我打开信封倒出了里面的东西……塑料容器已经碎了。", "Human_Answer": 2}
{"text": "但也许在近海会更幸运一些。\n\n我在码头和近岸（在沙底和岩石底的岸边都试过）都没能钓到任何东西，但也许在近海会更幸运一些。不过，这种饵料的材质很耐用，价格也很合理。这个物品装在一个不同形状的罐子里，我不得不把诱饵和液体移到另一个罐子里，因为原来的似乎会漏。我会建议把它放在一个密封袋里。", "Human_Answer": 3}
{"text": "这适用于非常小的房间。加热一个房间需要很长时间。这适用于非常小的房间。", "Human_Answer": 1}
{"text": "……有关电视连接的问题，目前一切正常。", "Human_Answer": 3}
{"text": "第二天坏了\n\n质量不好，第二天就坏了", "Human_Answer": 0}
{"text": "great fit终于实现了！\n\n它的手感非常好！无论是s/m尺寸还是手腕较小的女性，这款手环都非常合适，没有多余的橡胶剩余。这确实是一款真正的s/m尺寸。我之前买的一些s/m尺寸的手环都应该大一些，因为多余的橡胶让它们非常不舒服。这款手环完全不会出现这种情况！它非常轻便，佩戴起来感觉很好。我强烈推荐这款。", "Human_Answer": 4}
{"text": "这款牙膏真的很棒！我必须说，一开始我对使用黑色牙膏有些犹豫。我一直想试试活性炭，而这款牙膏似乎是个完美的选择。它比普通牙膏含有更少的化学物质，并且含有益生菌有助于牙齿更健康！对我个人而言，我喜欢刷牙后那种强烈的薄荷感，但这款牙膏并没有给我这种感觉，不过我发现我的口腔在早上醒来时的味道有了显著的改善！所以虽然最初的清新感不如预期，但我长时间后的口气更好了。它不像普通牙膏会起泡沫，但刷牙的方式是一样的！我很期待看到长期的效果！", "Human_Answer": 4}
{"text": "鸟儿们似乎很喜欢它——通常一次只有一只。但这东西很挑且很难保持平衡。固定管中液体的红色垫圈老化速度很快。我不会再买了。", "Human_Answer": 2}
{"text": "打开包裹\n\n吸管看起来还可以，但我的包裹一到就打开了，几乎像是要退货一样。", "Human_Answer": 2}
{"text": "买Tech Fleece吧。  \n冠军品牌的Tech Fleece价格仅为原价的一半，品质更好。", "Human_Answer": 0}
{"text": "如此失望\n\n几年前我买了一本食谱书，并且非常喜欢。最近我又买了一本作为送给女儿的礼物。我在里面记录了我的食谱。这三环的大小大约是原来我买的那一本的一半。我已经给所有的食谱都贴上了膜，但只能放大约原来一半数量的页面。我不明白为什么制造商要把环做小。我非常失望。", "Human_Answer": 1}
{"text": "great产品！\n\n安装简单，使用精准。", "Human_Answer": 4}
{"text": "质量差，制造不良\n\n我已经使用这把风扇不到三个星期，但它已经开始发出声响并且噪音很大。这是制造不良，因为没有任何风扇在仅使用几次后就应该开始发出声响。", "Human_Answer": 0}
{"text": "great 替换头\n\n需要更换水牙线器的头，但在店里找不到。于是下单并配送。简单易操作。", "Human_Answer": 4}
{"text": "味道糟糕极了，非常硬，非常咸。还会再买的。", "Human_Answer": 0}
{"text": "rose金色非常棒 - 很容易将Fitbit设备切换到手环。舒适的磁扣闭合真是太好了！肯定会再订购不同颜色的以搭配使用！", "Human_Answer": 4}
{"text": "Tball包\n\n看起来是一款很好的产品。它有很多空间，前面的网眼口袋可以把Tball球棒完美地装下。", "Human_Answer": 4}
{"text": "适合工厂工作的鞋子\n\n这双鞋穿起来很舒适，在混凝土地板上也很合适。这些鞋唯一的缺点是鞋带。用来紧固鞋带的装置效果不佳，我一天中需要多次重新收紧鞋带。", "Human_Answer": 3}
{"text": "一天结束时感到非常不舒服；这些内衣非常紧，很难把它们往上拉——几乎像医用压缩袜！到工作日结束时，我已经迫不及待想要把它们脱下来了；当我坐着的时候，它们几乎勒在我的腰部。", "Human_Answer": 1}
{"text": "我没有收到帽子。", "Human_Answer": 0}
{"text": "太大了\n\n蛇的造型不错，但大小对于大多数人的耳朵来说可能太大了。它会压迫耳朵，所以不够舒适。无法长时间佩戴。", "Human_Answer": 1}
{"text": "很好！\n\n它 functioning 正常。", "Human_Answer": 4}
{"text": "丢失的物品：\n\n上周四，我丢失了我的钱包和手机，当时我的包里有一张Tile。我已经在我的朋友的手机上下载了Tile应用，但我还没有找到我的包。你们离Tile有多近或有多远才能被找到？", "Human_Answer": 1}
{"text": "我喜欢这个梳子的想法，我也很喜欢另一个梳子，但这个梳子的齿太厚，无法很好地梳理我的头发。我的头发非常细且很长。", "Human_Answer": 1}
{"text": "愉快的结果\n\n按时到达，我的本田GCV160表现得前所未有的好。没有花太多钱就修好了割草机。", "Human_Answer": 4}
{"text": "不是我预期的。我希望有更多的定义感。", "Human_Answer": 1}
{"text": "这个产品发光的效果和产品描述的一样。但我对它的大小非常失望。它们真的非常小。瓶子的大小只有我手指尖那么大，也就是指尖到指尖最后一节骨头那么大。", "Human_Answer": 2}
{"text": "中国制造：令人失望\n\n我发现很多中国产品只能用到获得好评为止，之后就会失效，有时还在保修期内，有时则不在。", "Human_Answer": 2}
{"text": "洗了四次之后就不好看了。别买了。", "Human_Answer": 1}
{"text": "薄但时尚\n\n这个外壳既时尚又简洁。它比较薄，我希望它能有一个钥匙扣支架。此外，它像所有硅胶壳一样容易吸引灰尘，总体来说还不错。", "Human_Answer": 3}
{"text": "……因为我们在一栋旧房子里住，前门和后门的门框非常糟糕 - 它们尽可能地工作着，所以是的，这确实有所帮助，但它们经常卡在门下面，每次开关门时我们几乎都必须调整它。注意：你可以将泡沫内部裁剪以适应你的门尺寸来解决这个问题，但不幸的是，我必须将其裁剪得很短，以至于无法覆盖门底部的缝隙。", "Human_Answer": 3}
{"text": "三个星星\n\n皱巴巴的很有趣，但不在我8个月大的宝宝的手上停留。", "Human_Answer": 2}
{"text": "基本药物信息\n\n我用这本药物书来上护理学校和临床课程。我喜欢每种药物都有很多信息（用途、药物类别、禁忌症、不良反应、给药途径）。我不喜欢的是这些药物仅按通用名列出。这本书后面的索引需要同时列出通用名和商品名。我两个月前买了这本书，但我现在在学校学习的一些药物在书中甚至找不到。", "Human_Answer": 2}
{"text": "音质很好，电池续航差。\n\n我已经使用这些耳机将近一年了。直到一个月前，我还非常喜欢它们。充电盒只能给耳塞充一次电，而且之前至少能用一个星期，但现在必须一直插着电源才能给耳塞充电。这几乎违背了无线充电的意义。", "Human_Answer": 1}
{"text": "缺陷品\n\n酒杯全部都有刮痕，质量很差。不会再买了。", "Human_Answer": 0}
{"text": "不会保持穿线\n\n我发现这些针不容易保持穿线，可能是我没有掌握好使用方法。（线容易脱落）。看起来穿线应该是挺简单的。线的质量还算可以。", "Human_Answer": 2}
{"text": "芒果口味很糟糕。\n\n我买了芒果口味，必须说真的很糟糕！太甜了，尝起来就像直奔糖水一样……我希望可以换一个口味退货。", "Human_Answer": 0}
{"text": "起泡效果很好。比之前用过的更结实，但使用寿命不长。\n\n价格对于6个来说很不错。我之前用过另一个品牌的泡沫剂，使用不同的喷头，这个喷头看起来要坚固得多。那个之前用了大约一年多就开始不再起泡了。每次按压出来的量比之前的少一些，但我认为还是足够的。时间会告诉我们它是否能持久。六个月后，已经有5个中的6个在正常使用下已经失效了，现在它们只会喷出大量的空气和少量泡沫。我不会再买这个了。", "Human_Answer": 1}
{"text": "它们稍微大一点会更好。它们还可以接受。", "Human_Answer": 2}
{"text": "爱\n\n这些在整个怀孕期间都非常好用。就像其他人所说的，如果按照说明来做并在边缘修剪成斜角，它们会非常好用。我整个怀孕期间都用了同一个，它从未松开或散架。", "Human_Answer": 4}
{"text": "不错\n\n很好，只是希望顶部的花球再大一些。", "Human_Answer": 3}
{"text": "工艺和材料都很差。构造薄弱，材料也不好。没有提到太小的问题。现在已经太晚，无法退货了。", "Human_Answer": 0}
{"text": "偏小\n\n我的女儿五个月大，这些帽子她的头有点偏小。价格很实惠，颜色也很多，但我得提前几天把它们拉伸一下才能戴在她头上。", "Human_Answer": 1}
{"text": "最喜欢的旅行咖啡。\n\n在冰淇淋里也很棒。", "Human_Answer": 4}
{"text": "不是一款糟糕的产品，物有所值，但材料不够耐用。我觉得它适合打猎用，但我拿它打激光枪战，所以肘部和膝盖的部分都破了。", "Human_Answer": 3}
{"text": "使用了三个月，非常满意。这些锅很容易清洗，至今看起来还是新的。不过我没有把它们放进洗碗机，因为有些锅子由于尺寸较大占空间，用手洗只需两分钟就能轻松搞定。我随时都会再买！", "Human_Answer": 4}
{"text": "awesome的东西。用得很棒。虽然她总是把手机掉进马桶里，但我还是继续下单。我向 everyone 推荐。干得好，伙计们！", "Human_Answer": 4}
{"text": "看看别的吧，这些笔根本比不上G2胶水笔。  \n这些是我购买过的最差的笔。首先，无论使用什么方法都无法让墨水从笔中流出（比如连续划线、湿润笔尖、用回形针压滚珠等）。其次，在开始书写时，笔的顶部会与笔身分离。这会导致笔尖缩进笔身内。它们真的非常糟糕。", "Human_Answer": 0}
{"text": "不值得这个价格。\n\n这款产品确实有很大的改进空间。把手没有连接到坐便器上，使得它非常摇晃。把手很容易在马桶座圈上移动。我不得不做出一些自制改进才能让我的儿子使用它。总体来说它可以使用，但我会继续寻找更好的选项。这并不适合所有类型的马桶！", "Human_Answer": 1}
{"text": "别的地方更便宜。\n\n这是一条非常昂贵的产品线，过去我一直认为物有所值，但这里的价格是我当地药店的两倍。直到瓶子到了我才意识到这一点。", "Human_Answer": 1}
{"text": "我喜欢这些勺子，但唯一的缺点是它们比我想象的要短一些。我希望它们能长一点。", "Human_Answer": 3}
{"text": "有时有效，有时无效。\n\n只有码头的一侧真正充电，而且当它充电时，速度非常慢。", "Human_Answer": 1}
{"text": "就像我的孩子们都有自己最喜欢的玩具一样，我的猫也是如此。我有一只塞瓦娜（Savannah），它总是偷扑克筹码，还有任何其他小东西，比如它可以翻滚、投掷、追逐并叼在嘴里跑走的东西。它非常喜欢这些！我的另一只塞瓦娜？90秒后就会失去兴趣。所以如果你的猫喜欢玩小物品，我一定会建议你试试这些。它们对猫的爪子和嘴巴来说大小合适，但又大到不会成为窒息的风险。至于脚踩上去有点疼，我不能这么说！", "Human_Answer": 3}
{"text": "太棒了！真是这本书全新的精彩诠释！", "Human_Answer": 4}
{"text": "“小马驹”？购买前请先阅读详细信息。\n\n我很快就下单买了这个，因为我希望第二天就能拿到，并且没有太多时间去购买。但收到商品后，我们发现这是一件质量较差的商品。贴纸被剪得非常不整齐（可以说是很随意），有些贴纸甚至被剪得只有半张。尽管如此，这款玩具还是能让孩子们开心，但我对“Pet Pony Learning Center…”的期望更多一些，而不仅仅是一个小塑料马和剩下的部分是狗玩具。这只是我的个人观点，每个人的结果可能都不同，请仅供参考。", "Human_Answer": 1}
{"text": "支架瞬间断裂。背面的卡口几乎不可能抬起以便放入照片。我用螺丝刀把它们撬起，但 cardboard 夹板仍然卡住了。我的唯一选择是拉扯 cardboard 支架。轻轻一拽，整个支架就撕裂了。", "Human_Answer": 0}
{"text": "正好在我需要的时候收到！准时送达太棒了！！", "Human_Answer": 3}
{"text": "一本优秀的“烹饪”书！\n\n我刚刚开始尝试一种改良的KETO饮食，这本书被推荐给我。里面有一些很棒的食谱和非常好的建议。", "Human_Answer": 3}
{"text": "失望\n\n没有适合我的烘干机。我把它接起来试了一下，但手指部分有突出的塑料尖端，会钩住、拉扯并分离我的卷发。这不是我想要的效果。我想要它能滑入发根，因为这是头发干燥时间最长的部分，可以帮助增加体积，但这并没有发生。我很失望。", "Human_Answer": 0}
{"text": "很好读，很有趣。\n\n这是一本轻松愉快、快速阅读的好书。它是为了娱乐和浪漫而写的，而不是为了高雅。我一口气读到了最后。", "Human_Answer": 3}
{"text": "我儿子想要一个作为父亲节的礼物，他用了这个工具，非常喜欢用来清洁烤架。", "Human_Answer": 4}
{"text": "几个月后失败了……只是一个便宜的中国电缆……仍在寻找一条合格的电缆，而Arlo摄像头在长度超过8英尺时无法提供。", "Human_Answer": 2}
{"text": "好的耳塞：有点小\n\n这个产品没有什么问题，就是没有我期望的那么大，不能完全覆盖我的耳朵。对其他人来说可能刚刚好，只是需要稍微大一点……", "Human_Answer": 2}
{"text": "气味太重，无法使用。它们闻起来非常糟糕，而且不像我购买的其他品牌那样容易涂抹。我不会再购买了。", "Human_Answer": 0}
{"text": "好产品\n\n穿起来很合适，不过似乎不能穿太久，好像会影响血液循环什么的。我会再试一次并更新这个评价。", "Human_Answer": 3}
{"text": "它工作得很好。\n\n这是一款非常舒适的枕头。", "Human_Answer": 3}
{"text": "质量很好！  \n\n比预期的小很多！正好合适 👍", "Human_Answer": 2}
{"text": "高筒护腿\n\n刚收到它们。三周后你可以来找我。10月4日我要去狩猎驼鹿了。", "Human_Answer": 1}
{"text": "😍😍😍\n\n不能全部发布照片了，一切都刚刚好，比我预期的还要好。", "Human_Answer": 4}
{"text": "泄漏\n\n瓶盖密封不严所以会泄漏。我不推荐你购买这个品牌。亚马逊上有一些标明无泄漏的产品，你可以选择它们。不要购买这个产品。", "Human_Answer": 1}
{"text": "不要购买这个商品\n\n我本来很兴奋能给我的两只宠物仓鼠买这个商品……当我第一次拿到它时，我很快就把它挂在笼子上，当我的仓鼠进入吊床上时，吊床立刻就破了……两条带子从挂钩处直接撕裂开来，让我的仓鼠无处可藏而坠落……我非常失望，这两只仓鼠才几个月大，体重也不重，但这个商品的描述说它可以承受至少那么重的重量甚至更多……我觉得自己被狠狠坑了。", "Human_Answer": 0}
{"text": "不错，但有点不对劲。与安装位置对齐的卡扣稍微太大了。可以将旧大灯的卡扣转移过来进行安装。", "Human_Answer": 2}
{"text": "很难把它们塞进他们的翻盖垃圾桶里。\n\n我买这个是为了配那个匹配的垃圾桶。这些很难塞进匹配的垃圾桶里，是的，我在按照说明书做。这是一个紧巴巴的奇怪的 fit。", "Human_Answer": 1}
{"text": "great 产品可以保护我的地板并在移动家具时使用。", "Human_Answer": 4}
{"text": "我将在后天进行第一次剪裁。\n\n是在美国制造的。我刚刚安装好，一切都很正常！看起来像是木匠做的。", "Human_Answer": 3}
{"text": "我不喜欢这些束发夹的质地与前面的略有不同，而且在洗了一次之后，前面的束发夹变得非常干燥，看起来很不好。此外，束发夹还有一股很难闻的味道，我不得不洗了两次。不确定是否还会再从这个卖家这里订购。", "Human_Answer": 1}
{"text": "五颗星\n\n快速轻松购买。优质产品", "Human_Answer": 4}
{"text": "甜的，电影和克里斯蒂安·凯恩！\n\n好吧，我是克里斯蒂安·凯恩的粉丝，这也是我选择观看这部电影的一个原因，但这是一部既可爱又感人的电影。", "Human_Answer": 3}
{"text": "不是我预期的那样。\n\n我不喜欢眼睛孔的位置。我需要它们靠近眼睑和眼下区域，但它们并不是这样。所以我不得不上下移动它们。缝线很锋利。我不把它绕在头上，因为它们没有覆盖我需要覆盖的区域。我把口罩放在冰箱里。我不能长时间将它贴在眼睛上，因为我的眼睛开始干燥或疼痛，我想可能是由于寒冷造成的？总的来说，我不会再买了。但这并不意味着你会不喜欢它，只是我不喜欢。", "Human_Answer": 2}
{"text": "你得自己组装！\n\n天啊。这个有无数个零件。他们寄给你的只是零件，没有什么是组装好的，只有孔被钻好了。我在地板上把它们全部拆开，面对着这些零件，我哭了。我不是一个健康的人，拼装这个东西将会花费我永远的时间。", "Human_Answer": 2}
{"text": "这个是我用过的最容易安装的屏幕保护膜。第一次安装就完美贴合。不需要先扔掉第一个再去贴第二个了，哈哈。现在我还多出了两个备用保护膜。谢谢！", "Human_Answer": 4}
{"text": "库存有损坏。\n\n看起来很好也很强大。谢谢。", "Human_Answer": 3}
{"text": "不适合练习翻滚冰球\n\n不够滑以至于无法翻滚冰球", "Human_Answer": 1}
{"text": "救命神器\n\n有了这个东西开车就像白天和黑夜……现在成了我狗狗车里的永久装置。安装超级简单，功能也非常出色。", "Human_Answer": 4}
{"text": "三颗星\n\n混凝土粘在上面。", "Human_Answer": 2}
{"text": "树好可爱！\n\n没有底座，快去买一个吧！", "Human_Answer": 3}
{"text": "不是一个认真的卖家\n\n我以为今天能收到我的包裹，我已经在六天前用Prime配送购买了，但它甚至还没有发出。", "Human_Answer": 0}
{"text": "小巧可爱\n\n比预期的小一点，但非常可爱", "Human_Answer": 3}
{"text": "五颗星\n\n我老公很喜欢这个东西", "Human_Answer": 4}
{"text": "订单尺码偏小！\n\n这件夹克不错，但尺码偏小。已经退货了。", "Human_Answer": 2}
{"text": "钱白花了！\n\n一点差别都没注意到！", "Human_Answer": 0}
{"text": "有一些小问题，但确实物超所值！\n\n商品按时发货，看起来和我预期的一模一样，状况完美，也非常适合我的鳉鱼。我发现的问题是中层托盘的水分布只有在至少有一个隔板的情况下才有效，而且我只能将它们分开大约2-3周而不是1-2个月，因为幼鱼学得很快可以逃出缝隙，而且它们比我预期的要大一些。尽管如此，我还是非常满意！", "Human_Answer": 3}
{"text": "很好！\n\n根据我快乐的丈夫的说法，性价比很高。", "Human_Answer": 4}
{"text": "没看出有多大差别\n\n紧致皮肤……但没看出在淡化斑点方面有多大差别", "Human_Answer": 2}
{"text": "我们喜欢这些袋子，它们工作得很好且能装不少东西。", "Human_Answer": 3}
{"text": "还不错\n\n它相对较小。我没有指望会有一个很大的研磨机，但当我看到它实际上有多小时，我还是有些失望。我总是喜欢多存一些备用的，但结果反而需要频繁地使用它来研磨。但对于那些正在寻找第一台研磨机的人来说，这肯定可以解决问题。清洁起来有点困难，但也没什么大不了的。总体来说，这是一个不错的项目。", "Human_Answer": 3}
{"text": "太小了。\n\n可爱的衣服，但剪裁得太小了。我 заказала большую размер и всё равно оно подошло маленьким。", "Human_Answer": 2}
{"text": "太大了！太透了。  \n给了一个朋友较大的孩子。", "Human_Answer": 2}
{"text": "不够坚固。\n\n右腿在不到一周的时间内就断裂了。", "Human_Answer": 1}
{"text": "适合really small植物。\n\n如果你是个极客，你会非常喜欢它。", "Human_Answer": 3}
{"text": "还行\n\n这有助于冷却我的PS4，并且我对它还是比较满意的。我还是几次出现了过热的情况，并在设备下方加了一个笔记本电脑散热器。两者结合确实有所改善，但我仍然需要定期清理散热口。这个散热器比之前买的那个好得多。不过有时候会有点吵。", "Human_Answer": 3}
{"text": "产品与广告不符。\n\n随手铐一起提供的盒子与图片所示不符。那是一个过大的假皮盒，手铐在里面晃动。手铐本身略小，不适合平均尺寸的美国人的手腕。此外，我通常使用的Peerless手铐钥匙无法打开这些手铐。建议花更多的钱购买质量更好的产品。", "Human_Answer": 0}
{"text": "真的很好，但不算伟大。故事情节非常有趣，阅读也十分轻松。不过我觉得应该更悬疑一些。读起来更像是历史书。", "Human_Answer": 3}
{"text": "非常慢的发货速度！！只有1颗种子发芽！\n\n这些种子花费了太久的时间才到达，并且只有一颗发芽，这更加令人失望！不值得这个价格。", "Human_Answer": 0}
{"text": "今天收到了，但不是我订购的……我下次购买时将会去有售这种商品的商店购买，而不是依赖供应商的选择。", "Human_Answer": 0}
{"text": "独特\n\n我喜欢这套书（古源起系列），刚刚又重读了一遍。作者的独特给我留下了深刻的印象，我希望这套系列还能出更多的书。", "Human_Answer": 3}
{"text": "容易使用且方便。\n\n我们用这个产品重新打磨了房车内部的所有木质材料。使用这种产品仅一次涂抹后，看起来如此明亮和美观。", "Human_Answer": 4}
{"text": "重型的\n\n看起来建造得很结实。抓地力很好，目前还没有开裂的迹象。", "Human_Answer": 3}
{"text": "great 产品\n\n剪切完美，使用超级方便。多大的区别啊！", "Human_Answer": 3}
{"text": "几罐东西爆开了，泄漏了一地。  \n这些罐子在箱子里爆炸了。看起来是它们结冰膨胀然后爆裂开来，之后又融化了。", "Human_Answer": 0}
{"text": "最坏的情况是我曾带过的保护套根本不起保护手机的作用，在我试图取下手机时，保护套已经开始在角落处开裂并碎裂。", "Human_Answer": 0}
{"text": "质量不错且设计简洁，但更新过程非常糟糕。", "Human_Answer": 2}
{"text": "我在9月27日下了订单，终于在10月13日收到。保质期是11月7日。我不明白为什么需要花超过两周的时间才能收到。大多数蛋糕都像图片中那样损坏了——我认为是因为它们运输时间太长。我不会再从这个卖家处购买了。", "Human_Answer": 1}
{"text": "快节奏\n\n我喜欢角色和剧情节奏。唯一需要指出的一点是，角色亚历克斯太过幸运，这在现实中不太现实……我希望他有时能提前想出解决办法，而不是总是靠运气。", "Human_Answer": 3}
{"text": "价格合适。当然，我是将其与我们300美元的儿童安全座椅进行比较的，所以它的填充会少很多。它似乎对我们的备用儿童安全座椅来说已经足够好用了。", "Human_Answer": 2}
{"text": "这看起来是个完美的选择，但说明书上说要纵向对半切割以密封整个门。吸取教训了，一定要先看说明书。我们家门的缝隙很大，所以我一直在寻找厚实的密封条。这看起来很合适，但说明书上指示要纵向对半切割才能密封整个门。我需要再买一包才能完成我们家门的密封。", "Human_Answer": 1}
{"text": "一个工作的充电器只需两个的价格！\n\n其中一个可以正常使用，另一个则不行。没有明显的损坏迹象，但它无法在多部手机和多个电源插座上使用。", "Human_Answer": 0}
{"text": "后盖便宜，退回去了，不喜欢这个外观。", "Human_Answer": 1}
{"text": "垃圾。他们现在做的东西没法和以前比了。\n\n这东西便宜得让人作呕。", "Human_Answer": 0}
{"text": "不适合我粗鲁的手机使用习惯。\n\n我已经把产品退了回去，根据视频我以为会附带一面镜子，但这个保护壳很薄，感觉无法很好地保护我的手机。看起来，用来固定背面的扣子在从口袋里拿手机时最终可能会开始松动。", "Human_Answer": 1}
{"text": "很小很小！\n\n小心！很小很小！！", "Human_Answer": 0}
{"text": "我们订购的是粉红色衬衫，但颜色与listing上的不符。我们需要的是淡粉色用于舞蹈表演，收到的是更深一些的粉红色。虽然款式和尺码都很合适，但我们还是不得不退货，因为颜色不对。", "Human_Answer": 2}
{"text": "不太理想……\n\n我不喜欢它总是打开，导致我的手机掉出来……", "Human_Answer": 1}
{"text": "可爱的产品，粘贴牢固、去皮容易，并且能留在墙面上。正好符合我对婴儿房的期望。我们已经刷了墙面，没有造成任何损坏。", "Human_Answer": 4}
{"text": "完成工作。确实很脆弱，我不太喜欢它上面的凸起，但它能完成工作。", "Human_Answer": 2}
{"text": "这本书太精彩了！\n\n这本书让我充满期待，我已经把它当作我最喜欢的书之一了。", "Human_Answer": 4}
{"text": "两颗星\n\n用这个开罐头太难了。", "Human_Answer": 1}
{"text": "活泼有趣的設計\n\n材料不错，缝制也很好。尺寸符合预期，适合我1米82的丈夫。非常适合我们的夏威夷主题派对。颜色和设计非常鲜艳有趣。", "Human_Answer": 4}
{"text": "五星级\n\n大小很棒，非常坚固！", "Human_Answer": 4}
{"text": "完全合适\n\n我已经试用了几款无线蓝牙耳机，很高兴找到了这款。设计非常nice，顶部有明显的R/L标识，还有音量控制、切换到下一曲或上一曲等功能，应有尽有。我非常满意。充电仓也非常紧凑。", "Human_Answer": 4}
{"text": "不会保持连接。\n\n我喜欢实际乐队的材料，但连接部件是由便宜的塑料制成的，并不能牢固地连接到表盘上。不幸的是，这个产品对我来说无法使用，因为它一直掉下来。好想法，但生产质量差。", "Human_Answer": 2}
{"text": "小心点，确保它没有电。两个iPad mini都烧坏了，但它状况还不错，装上去的时候看到有火花。我安装过几百个这样的东西，这次是个意外。我冒了险，但失败了。", "Human_Answer": 1}
{"text": "不包括整整一年的时间！\n\n竟然连整整一年的时间都没有？！我要怎么利用一月到六月中旬这段时间呢？我非常不满意。", "Human_Answer": 1}
{"text": "快速阅读\n\n有趣的故事线，人物刻画可以更好。感觉更像是吸引年轻读者的故事。", "Human_Answer": 2}
{"text": "唉。照片里看起来好一些。而且有点大。", "Human_Answer": 1}
{"text": "不如你想象或希望的那样适用于各种瓶子。密封圈并不是非常坚固。\n\n黄铜很耐用，但密封圈不是最坚固的部件，这让人很烦恼，因为这是非常关键的部分。在制造商提供适用瓶型列表或提供不同厚度的各种密封圈之前，我不建议大量购买这些产品。我需要去五金店更换质量差的密封圈，并想办法让这个产品正常工作。", "Human_Answer": 1}
{"text": "《雪域来的男人》钢琴谱\n\n遗憾的是乐谱上方没有吉他或钢琴键的和弦标注，只有严格的乐谱。虽然音乐很美丽。", "Human_Answer": 3}
{"text": "四颗星\n\n享受玩游戏的时光。", "Human_Answer": 3}
{"text": "软但薄的面料\n\n这些床单非常柔软，但面料很薄，即使遵循洗涤说明也会起皱和起球。", "Human_Answer": 2}
{"text": "对我的订单很满意\n\n正好符合我的预期。如果重新来过，我可能会选择大一个尺码，但那可能太大了。配送很快！不过要注意，它们会吱吱作响。", "Human_Answer": 3}
{"text": "质量很差。有点廉价。所有的东西都是高速生产的。", "Human_Answer": 1}
{"text": "它还可以，但对电池负担较大。", "Human_Answer": 2}
{"text": "合身但不完美\n\n对于这个价格，这些坐垫完成了任务，但并不像他们宣称的那样量身定制。我在购买时希望它们会像手套一样贴合，并且不会有令人烦扰的褶皱或凸起，使它们不能平滑地结合在一起。实际情况并非如此……不确定这是否是因为车型年份有所变化，但驾驶员侧的褶皱是最烦人的，因为这是使用频率最高的座位，每次坐下时都能看到。此外，与我拥有的其他坐垫相比，这种更柔韧的塑料似乎更适合并且紧贴原来的车缝，而这种刚性塑料并不符合这一点。2015款F150 Lariat Supercrew", "Human_Answer": 2}
{"text": "不值10美元。\n\n这是一个可爱的想法，但当我收到产品时感到很失望，杯垫质量很差且价格也不相称！这只是一个圣诞袜填充物，所以我还是留了下来。", "Human_Answer": 1}
{"text": "……生日的时候买的，但是不工作，他想让它动起来，这让他很难过。当你希望在孩子生日时让他高兴，却发现东西不能用时，真的很伤心。亚马逊在发货前能否检查这些事情呢？", "Human_Answer": 1}
{"text": "别买这个垃圾。跳起来就不撑气了。等了好几天，它甚至连十分钟的气都撑不住。而且，如果你想退货，还得把东西塞回那个小盒子里，这简直是个挑战！盒子最终在接缝处撕裂了，我只好把整个东西扔掉了。", "Human_Answer": 0}
{"text": "两颗星\n\n绳子太短了", "Human_Answer": 1}
{"text": "实际上只工作了两次\n\n这台机器只工作了两次，在第三次使用袋子时就停止吸尘了。我尝试使用不同的袋子和不同的食物，还在谷歌上查找相关信息，但它很快就坏了。", "Human_Answer": 1}
{"text": "绝对美丽！\n\n喜欢这个颜色，而且上色刷子使得涂抹得非常完美和容易。", "Human_Answer": 4}
{"text": "不推荐。\n\n当我们收到这个物品时，它闻起来像有烟味！", "Human_Answer": 3}
{"text": "excellent读物！\n\n我真的很喜欢这本书。它让我着迷，直到最后我还想知道谁做了什么。我已经开始读系列中的下一本了。感谢这次精彩的阅读体验。Nanci Townsend", "Human_Answer": 4}
{"text": "不够坚固\n非常柔软，不适合穿很长时间", "Human_Answer": 2}
{"text": "不适用\n不适用于宽度为55英寸的展台。易于组装，但木材带有裂纹。", "Human_Answer": 2}
{"text": "只是不是我想要的", "Human_Answer": 2}
{"text": "色彩斑斓且充满快乐。色彩丰富、体型较大且质量很好。不太确定吸水性如何。手感略显硬挺，但确实很有存在感。非常满意。", "Human_Answer": 4}
{"text": "这张照片让他们看起来比实际大得多。它们是小方块。对于一只小猫可能还行。", "Human_Answer": 1}
{"text": "很多乐趣\n\n我18个月大的孩子很喜欢这个玩具，他既喜欢骑在上面，也喜欢推着它走。因为没有开关，扣掉一颗星。", "Human_Answer": 3}
{"text": "不是我买的东西……\n\n我订的是羊驼模型贴纸，收到的却是一个手机壳。几个星期前已经退货了，至今还在等退款。", "Human_Answer": 0}
{"text": "质量和服务不是最好的。说是可以安装在我的门上，但螺钉太长了，外面的把手无法插入现有的孔中。锁把手也无法插入现有孔中，在这种情况下，是因为油漆过多。这还导致锁的操作非常困难。", "Human_Answer": 2}
{"text": "great价值\n\n超赞的价格和超赞的价值。喜欢带着新养的狗散步时带上它，小狗也喜欢它。", "Human_Answer": 4}
{"text": "仍然在边缘卷曲\n\n(城市场景卷帘) 我真的很想给这个更多的星星。它在很多方面都非常出色——可爱的设计、容易清洁且耐用。但是我们已经使用了近五个月，而在“成人”（即灰色图案的一面）上仍然会在边缘卷曲。我已经试着折叠边缘并在上面放书过夜，希望它最终会恢复平整，但目前只能给两颗星。", "Human_Answer": 1}
{"text": "已经购买了替换品。\n\n这并不是一款很稳定的设备，信号经常中断。", "Human_Answer": 0}
{"text": "可爱但不是从亚马逊发货。\n\n真的很可爱，但是卖家是从沃尔玛订购然后发货的。我不喜欢在沃尔玛购物，如果我知道这一点，我就不会下单……所以提醒一下其他人吧！", "Human_Answer": 3}
{"text": "需要一些力气。\n\n我们很喜欢，但那个孩子用锤子敲打东西的力气真的很大。而且球穿过洞口时需要承受相当大的冲击。", "Human_Answer": 3}
{"text": "爱死它了……\n\nAlexa，我还以为它不再好用了……达，电源按钮……", "Human_Answer": 4}
{"text": "我的第一次尝试这款产品。\n\n混合得很好，味道相对于其他产品来说很棒。（我们喝这个不是为了口感）。维生素含量较低，与我的标准相比。没有额外的肌酸，这很重要。虽然很有必要，但我是因为我没有检查才这样的。不过还是来个产品评价吧？", "Human_Answer": 1}
{"text": "令人惊讶地亮！\n大多数颜色（粉色、紫色、绿色）效果很好，褪色也很完美！涂抹后会比较粘/硬，所以不建议后续刷洗。此外还会蹭到衣物等上面。", "Human_Answer": 3}
{"text": "这个吸管太短，甚至无法到达杯子底部，完全无用。我本来是给我女儿买的第一个吸管杯，但她根本无法使用。我建议避免购买。", "Human_Answer": 0}
{"text": "适合基本功能。\n\n外部湿度和气压传感器工作不正常。仅用于温度足够了。", "Human_Answer": 2}
{"text": "好的手套，尤其是考虑到价格的话。\n\n这些手套作为工作手套来说还算舒适，做工不错，到目前为止似乎也很耐用。我买的尺寸是超大号，仍然有点紧，但因为是皮质的，它们会逐渐磨合变松。我会再买的。更新：我已经戴着这些手套进行一个月的重体力园艺工作。尺码已经有所松动，但没有松太多，而且它们没有任何磨损的迹象。这使它们非常划算。", "Human_Answer": 3}
{"text": "我的贴纸在哪里？\n\n今天是10月11日，我仍然没有收到我的贴纸。", "Human_Answer": 0}
{"text": "自动手表评测\n\n我非常喜欢它们。时间会告诉我们它们的质量如何。目前为止没有抱怨。", "Human_Answer": 3}
{"text": "不如我的丝绸般锋利  \n没有比我的丝绸更好的了", "Human_Answer": 1}
{"text": "当电缆连接到我的iHome时，并没有完全充满我的iPhone。插上电源过夜只能充到90%。", "Human_Answer": 2}
{"text": "没有焊接牢固\n\n中间支撑腿看起来有一侧没有焊直。其他部分似乎是正确的，只是中间的腿有问题。这让我怀疑这些结构最后一次稳固是什么时候了。", "Human_Answer": 0}
{"text": "虽然可以调节角度，但这款座椅依然很窄且非常高。不适用于新生儿！\n\n尽管这款座椅坚固耐用，但我必须指出，尽管他们声称适合5磅重的婴儿反向安装，但实际上这款座椅绝对不适合新生儿。这款座椅没有可调倾斜度，除非单独购买角度调节器，否则你的前排座位必须全部向前。我身高只有5英尺2英寸，无法让座椅与方向盘保持一个舒适且安全的距离。我在2013款福特explorer中可以容纳三人，但这主要是因为长度的问题。仅在万不得已时推荐使用。", "Human_Answer": 2}
{"text": "车库灯光\n\n为我家车库提供了很好的照明覆盖。", "Human_Answer": 4}
{"text": "他们提供了很好的支持，我喜欢这些颜色。佛罗里达有时会有点热，但总体来说价格还是非常不错的！", "Human_Answer": 3}
{"text": "3星，物有所值！我喜欢这个产品物有所值这一点，也就仅此而已。这和我以往的体验不一样。以前总是买P*的松子，那种味道要好很多，虽然价格更贵一些。P*的松子松软中有松树的味道，而且有明显的松子味。而这个产品闻起来就像第二天早晨的松木营火……对不起，对我来说不行。", "Human_Answer": 2}
{"text": "有很多角色。\n\n我喜欢这本书……有点希望有一个角色索引，因为很难理清……好巫师……坏巫师……不管是哪一种……姐妹……堂兄弟。不过故事还算不错。", "Human_Answer": 2}
{"text": "他们变形了。\n\n我买这些是用来练习用的。还算可以，但随着油漆干燥，面板会变形。至少大的会这样。", "Human_Answer": 2}
{"text": "几款不错的古生代甜点和饮料\n\n如果你对30天古生代挑战感兴趣，那么这本书适合你。从这本书中，我学会了如何开始我的古生代饮食计划。这本食谱书包括古生代早餐食谱、中午古生代餐点、石器时代的晚餐、汤、沙拉以及几款来自旧石器时代的剩菜，还有几款不错的古生代甜点和饮料。所有食谱都使用简单的食材和易于烹饪的步骤保存。我发现这本书非常有信息量且实用。它写得很好，组织得很棒。我确实得到了很多关于这个主题的新颖且重要的信息。我喜欢这份指南，并推荐给那些想要减肥并过上更健康生活方式的人。", "Human_Answer": 3}
{"text": "这是真的。这是一把很好的梳子，非常适合我的胡子，而且很适合放在口袋里。", "Human_Answer": 4}
{"text": "实际物品比预期的小。", "Human_Answer": 1}
{"text": "未如预期\n\n对这款产品抱有很大期望，尤其是在长途飞行时。它不像描述的那样容易在托盘桌前使用……另外，在吊舱内我的腿很难调整或移动。怀疑我是否会再次使用它。", "Human_Answer": 1}
{"text": "制造缺陷和收到二手商品\n\n当我收到这件商品时，就能看出它之前已经被退回并重新包装过。本应是全新的，但我发现它存在制造缺陷。提供的用于固定网子的插钉无法如说明书所述插入孔中。因为已经超过了退货期限几天，所以我无法退货。", "Human_Answer": 0}
{"text": "如果我可以给这本书评半颗星，我会这么做。\n\n我好几次都想放弃阅读这本书，因为它太无聊了。最后我还是坚持读完了，希望到结尾会变好，但结果让我失望了。我喜欢凯瑟琳·贝迪，并且读过她的其他系列作品并非常喜欢它们。但我期望更多。", "Human_Answer": 0}
{"text": "我喜欢这些，但福特经销商在换机油后忘记给车上装两个……所以一定要跟进他们！", "Human_Answer": 4}
{"text": "三颗星\n\n我的头发是金色/棕色的，很难让粉底融合。", "Human_Answer": 2}
{"text": "三个星\n\n喜欢这双靴子！有点惊讶它们穿起来稍微有点紧。", "Human_Answer": 2}
{"text": "被指控购买了但从未收到此商品！！\n\n未收到此商品且不再需要了。", "Human_Answer": 0}
{"text": "复杂极了。我退还了。太复杂了。", "Human_Answer": 0}
{"text": "works！\n\n我对这个真的有效表示怀疑，因此不愿意花钱尝试。但当一个朋友极力推荐它，并且看到一些评论后，我想为什么不试试呢。特别是在这个感冒季节接连不断地感冒之后。所以当我第一次感觉到喉咙开始发痒——这通常是我要感冒的前兆时，我就按照说明开始服用这些药。我的症状没有恶化，一天左右就完全没有感冒症状了。", "Human_Answer": 4}
{"text": "糟糕，不会粘住\n\n不会粘住，打开包装并按照说明操作后仍然不会粘住", "Human_Answer": 0}
{"text": "水还是会渗透过来。\n\n容易穿上，而且穿起来很稳固，能保护汽车不被鸟粪弄脏。不过雨水会把它淋湿。", "Human_Answer": 2}
{"text": "不渗水\n\n我拿这条湿了的软管来保持灌木丛一行周围地面湿润。几乎滴不出水，几乎没有水。地面还是干的。虽然喜欢奇迹生长液，但这次很失望。", "Human_Answer": 0}
{"text": "好的膏状物\n\n好的膏状物价格也很公道。我会再次购买的。", "Human_Answer": 4}
{"text": "尺码偏小\n\n这件T恤不错，但穿起来更像大号或加号，不是2倍大，连接到LED的绳子脱落了。", "Human_Answer": 0}
{"text": "不错\n\n这些确实很好看，但对我来说太大了。我的头发很短，它们比我想要的更显眼。", "Human_Answer": 4}
{"text": "照片具有误导性。\n\n照片显示的是原始正方形纸币，它们的尺寸是原来的一半。请仔细阅读描述！", "Human_Answer": 0}
{"text": "看起来很好，井然有序且布置得很漂亮。", "Human_Answer": 4}
{"text": "不要买垃圾产品\n\n充电非常慢。每次插到手机上都会收到警告。而且当我把它插到电脑上时，显示不兼容。真是个垃圾产品。", "Human_Answer": 0}
{"text": "我很失望。根本不够认真。\n\n几周前我订购了这个物品来升级我的门开启器。我没有立即打开包装，因为我还没有准备好安装它，但当我尝试开始我的工作时，惊讶的是反射镜不见了。现在我需要推迟我的工作，并且我自己至少需要花费20美元再买一个。我非常失望。根本不够认真！！！", "Human_Answer": 0}
{"text": "超级可爱，但上衣太大了。下身完美，我对蝴蝶结也不care，因为我女儿不喜欢那种系带的。总体来说，因为价格和可爱的内裤，我会再次订购。", "Human_Answer": 2}
{"text": "三家之星\n\n好的娱乐中心，不过有一些划痕。", "Human_Answer": 2}
{"text": "糟糕的味道\n\n连退都懒得退，直接扔了！即使洗了还用了柔顺剂味道还是那么难闻，我还以为是烘干机出了问题呢！", "Human_Answer": 0}
{"text": "可爱但很快就生锈了。\n\n我喜欢这个分发器，颜色与图片一致。唯一的缺点是盖子/分发区域很快就生锈了，大约在使用两周到三个月后就开始了。", "Human_Answer": 2}
{"text": "这款工具无疑是我拥有的最酷的减少家务的好帮手！它工作得很好，还能过滤空气！", "Human_Answer": 4}
{"text": "不如我期望的好\n\n这款蓝牙耳塞的评价非常好，但我发现它并没有达到我的期望。音质对于听者来说很棒，但对于打电话的人来说则不然。如果你只是用它来听音乐，效果还是不错的。我第一次购买的产品充电功能出现了问题，ZNT给我寄了一个替换品。第二次购买的产品连接也很正常，就像第一次那样，但对方仍然听不清你的声音。", "Human_Answer": 2}
{"text": "三个装在一起的包\n\n颜色太相近了，小小的包也不喜欢。", "Human_Answer": 1}
{"text": "……坐在那里揉我的掉毛如发疯般的狗，而这些手套一点效果都没有，就像它所说的那样毫无作用。如果你考虑买这些手套的话，我不会让你浪费钱的。", "Human_Answer": 0}
{"text": "Yeti 让你的口中留下不好的味道\n\n再也不了！Yeti 让你的口中留下不好的味道！美国优先！羞耻啊 Yeti！", "Human_Answer": 0}
{"text": "底缝开线\n\n到目前为止，这两件衬衫的缝线存在问题，不断开线直到完全开线，导致衬衫底部卷起。", "Human_Answer": 0}
{"text": "价值很高！\n\n一个非常好用且价格实惠的卡钱包。我没有找到想要的 exact 版本，但这个可以作为合适的替代品。唯一缺少的是放照片的地方，但我可以把照片放在手机上！", "Human_Answer": 3}
{"text": "大小是正确的！\n\n到目前为止，充电器表现得很好，我已经使用了两周，还是很新的，但它完美地适合我的电脑，并且充电速度也更快，我推荐任何人试试看，我认为价格也很公道。", "Human_Answer": 4}
{"text": "用于收缩包装的方法非常简单。物品很容易进行收缩包装。它还配备了一个方便的拉链袋。", "Human_Answer": 4}
{"text": "这些感觉比普通葡萄酒杯便宜一些。我希望更好的一些能值更多的钱。", "Human_Answer": 2}
{"text": "great产品！\n\ngreat发明。这个相当坚固，用起来也很棒。物超所值。", "Human_Answer": 4}
{"text": "好的腰带，没有大的抱怨。\n\n非常坚固。对于它本身来说很舒适（但它们并不是为了舒适而设计的。腰带上的尼龙搭扣调节扣（随腰带附赠）效果不佳，建议使用铂金腰带扣作为外腰带，并用尼龙搭扣作为额外的安全措施来固定外腰带和内腰带。在挂上几件配件后，腰带的某些部位开始磨损，建议不要过度移动装备。", "Human_Answer": 3}
{"text": "约翰迪尔玩具车和拖拉机套装似乎是由低质量塑料制成的。我有一些托纳卡车，是我30岁的儿子小时候在户外天气条件下玩的，现在他的孩子们还在一直玩。我认为约翰迪尔的这套玩具不会 lasts 很久。但只要它们还能用，孩子们就会喜欢。它们看起来很酷，孩子们也很喜欢。", "Human_Answer": 2}
{"text": "爱死它了！！！\n\n这个盒子很棒。所有我正在流媒体观看的电影图片都很棒。遥控器和迷你键盘都很不错。键盘使得上网和使用应用程序变得更加容易。说明书很简单，很容易跟随。孩子们喜欢盒子上的数字时钟。如果你有任何关于盒子的问题，他们有非常棒的技术支持可以帮助你。我真的很喜欢这个新的电视盒子！", "Human_Answer": 4}
{"text": "这戒指非常舒适。有时我不得不检查它是否还在我的手指上。我说的是曾经，因为不知怎么地，在我今天锻炼的时候它裂成了两半。它佩戴了将近两周。我得再订购一个。如果不是在我身上裂开的话，我会给它五星评价。", "Human_Answer": 1}
{"text": "没有按照描述的工作。  \n我在车镜和运动水瓶的橡胶手柄上试过了，完全不起作用！！！还是用超级胶水吧！！", "Human_Answer": 2}
{"text": "我喜欢这个产品装在非常深的琥珀色玻璃瓶里，质量很好，价格也很合适。", "Human_Answer": 4}
{"text": "五颗星\n\n完美！和描述的一样！", "Human_Answer": 4}
{"text": "很好\n\n我给我15岁的女儿买的。她很喜欢😍", "Human_Answer": 3}
{"text": "好的，我喜欢这块地毯，但价格让我不太满意！我对尺寸有些失望，这都是因为我没有量好尺寸。", "Human_Answer": 2}
{"text": "抓痒痒狗\n\n这个不够柔软，锋利的金属边缘会伤害到狗狗。我不推荐。", "Human_Answer": 0}
{"text": "尝试撕下贴纸时裂开了\n\n我试着贴上一个隐藏保护膜，结果瞬间就裂开了！希望另一个能坚持住。", "Human_Answer": 2}
{"text": "Looks great!\n\n我用这个是为了放我的触摸屏收音机，装起来效果很好，虽然不是和仪表板其他部分一样的抛光 finish，但安装后依然很好看。", "Human_Answer": 3}
{"text": "大型人台\n\n我应该选中号的人台。我穿10到12号的衣服。这个大号看起来更像是plus size的。但总体来说，它还是很好地完成了它的用途。", "Human_Answer": 2}
{"text": "不耐用的盖子\n\n刚开始的时候很喜欢这些。不幸的是，第一个月就有两个盖子坏了，我们刚刚又有一个断裂了。真的希望我能解决午餐盒的问题。看来得重新设计了！", "Human_Answer": 1}
{"text": "不好。\n\n我无法给朋友发送视频。我发了视频，但收件人无法查看。不好。", "Human_Answer": 0}
{"text": "低端冰机刚开始的时候效果不错。现在噪音很大。除了噪音问题还能勉强使用。", "Human_Answer": 1}
{"text": "这款大学笔记本电脑背包非常好。即使在大雨和强风中也能保护我的笔记本电脑。非常舒适。喜欢咖啡色的设计。尽管侧面的充电设备不太工作，但背包做工不错，功能也很到位。", "Human_Answer": 3}
{"text": "电话通话中声音和麦克风质量差。  \n最初我的印象不错，但几天后我发现，在打电话时人们总是抱怨声音质量不好。我也无法在电话中接收到清晰的声音质量。手册中的字体几乎无法阅读。而且，我还找不到任何方法来了解电池状态。", "Human_Answer": 1}
{"text": "我喜欢这些\n\n我试过很多昂贵的维生素。这是我用过的最好的提高能量的产品！", "Human_Answer": 4}
{"text": "糟糕的包装。一团糟。\n\n我从这个卖家订购了这些面包虫，因为另一个卖家少给了我一些。我知道是因为我每次喂我的鬃龙一只面包虫。我尝试这个卖家是因为这些虫子营养丰富。数量看起来不错，但包装呢？我收到的是一盒卡纸箱里有一个棉布袋，里面装着一个满是散落面包虫的普通白信封。每次购买面包虫，它们都是装在一个小塑料盒里，并配有饲料。直到听说包装政策有所改变，我不会再从这个卖家购买了。真是乱七八糟。", "Human_Answer": 1}
{"text": "轻松佩戴，轻便舒适。戴上容易，调节方便，佩戴稳固，不再滑落。", "Human_Answer": 4}
{"text": "不奏效！\n\n没有帮助，反而起了反效果。可能是制造缺陷？", "Human_Answer": 0}
{"text": "稍微宽松一点\n\n这些裤子稍微宽松了一点，适合我五岁的孩子穿，但他没有我期望的那么常穿，因为他低头看东西时它们会滑下来掉到脸上。", "Human_Answer": 3}
{"text": "美丽、有趣，但不够持久\n\n超级有趣的礼物，但是使用了一个整晚后就开始恶化并且开始渗漏！！", "Human_Answer": 2}
{"text": "刹车片和夹具比原来的稍大一点，所以安装得很紧。", "Human_Answer": 3}
{"text": "太好了！\n\n夏天我会化深一些的妆。这些湿巾让卸妆变得容易多了！", "Human_Answer": 4}
{"text": "不错的打磨工具\n\n这款产品不错，有助于蛋糕表面光滑。我也喜欢附赠的糖霜打磨工具。", "Human_Answer": 3}
{"text": "五颗星\n\n非常适合我的孙子！", "Human_Answer": 4}
{"text": "古董铜色 - 不是青铜色\n\n颜色是古董铜色，而不是图片中所示的铜绿色。我决定使用它们，因为这些颜色在橱柜下方不会显得太明显，但我不会再次订购。它们的尺寸与描述相符，而且非常坚固。", "Human_Answer": 3}
{"text": "总是弹开\n\n我喜欢这个颜色，但它就是关不上。", "Human_Answer": 2}
{"text": "great冰激凌配料\n\nding dong们甚至都还裹在塑料膜里就被磨碎了。", "Human_Answer": 2}
{"text": "短寿命控制模块……只能凑合着用……真烦！\n\n嗯……这些用了大约一个月后，控制器的红色通道就坏了……我能得到蓝光和绿光，但没有红光……唉……找不到办法更换或联系这家公司。如果这家公司能为其产品提供保修服务，我会更新这个评价。", "Human_Answer": 0}
{"text": "两颗星\n\n没有我们想象中的那么丰富和美味。", "Human_Answer": 1}
{"text": "颜色不太对，但就价格而言这是一件不错的连衣裙。\n\n总体来说，我对这件连衣裙还算满意。不过有几处我不太喜欢的地方——首先，颜色不是我预期的那样。我订购的是深绿色，但在图片上看起来更像是森林中的深绿色。收到的连衣裙只是普通的绿色，比我希望的稍微亮一些。但我还是会利用它的。此外——连衣裙的长度也不均匀。一边稍微长一点。穿在身上时几乎看不出来，但挂在衣架上时就能明显看出。最后，材料有点薄。虽然这并不重要，而且夏天穿着非常轻薄舒适，但如果我什么都不穿直接穿它，丈夫说我能看到我的内裤。所以我穿一件足够长到能遮住一点臀部的细肩带背心，这样问题就解决了。总的来说，还算一个不错的购买。", "Human_Answer": 3}
{"text": "令人失望\n\n这块匾牌是一块很薄的便宜木头。上面的文字有时很难辨认。非常令人失望，用作我原本计划的礼物也太尴尬了。", "Human_Answer": 0}
{"text": "这并不是原作者的作品，一个还不错的故事，但未能达到预期。", "Human_Answer": 2}
{"text": "我喜欢这个，我希望早点知道它的存在。它很容易穿脱，清洗也很方便。而且围嘴还能接住我小孩掉下的大部分食物。绝对值得推荐添加到婴儿登记清单中，并且多买几个！我的小孩还喜欢用围嘴假装给小鸟喂食——超级可爱。", "Human_Answer": 4}
{"text": "质量很好\n\n质量不错，组装不太难但需要一点时间，我两岁的儿子骑起来有点困难，但他不是一个小孩子，不过我想几个月后就会好一些。", "Human_Answer": 2}
{"text": "很好 👍\n\n我喜欢这本书。我喜欢凯特琳娜坚强独立、能够保护自己并试图保护她的伴侣的想法。不仅如此，她还很聪明。米莉，我喜欢你的书。感谢又一本好书。", "Human_Answer": 3}
{"text": "我认为这些项圈没有效果。  \n我喜欢的是只是一个项圈。我的约克夏犬一直戴着它，从不取下。没想到，在佩戴了大约三个月之后，昨晚我至少拔下了十只蜱虫。:( 我过去偶尔会发现一两只零散的蜱虫，但十只太多了。而且很多蜱虫还是活的。我认为这些项圈没有效果。", "Human_Answer": 0}
{"text": "不如我买的其他几个好。它发出奇怪的声音，好像这个是翻新的。我在买了这个之后又买了一个，那个才是完美的。", "Human_Answer": 2}
{"text": "应用还可以，但不是最好的。\n\n工作得很好，但你要确保手机没有连接蓝牙，因为信号会干扰下载。应用还可以，但不是最好的。", "Human_Answer": 3}
{"text": "一个星\n\n这套地毯与我的其他地毯不匹配！！", "Human_Answer": 0}
{"text": "不错的产品\n\n比我想的要小。我只是一个爷爷，谁知道呢。", "Human_Answer": 4}
{"text": "从未收到商品。以后也不会再从这家卖家购买了。", "Human_Answer": 0}
{"text": "一般般\n\n很难配合使用。USB插进去很费劲，而且iPhone接口也很难插入。", "Human_Answer": 1}
{"text": "我的宝宝喜欢婴儿健身架。一放她上去，她的眼睛就亮了起来，脸上洋溢着笑容。她笑个不停，玩得非常开心。老实说，这是一款非常适合任何妈妈的礼物，也适合自己的孩子。婴儿们非常喜欢这个产品！这款产品的评价是五星级的。", "Human_Answer": 4}
{"text": "非常薄。\n\n它大部分都能用，但非常非常薄，所以如果你有一个尿很多的男孩，不要用这个来盖住你不希望弄脏的东西，因为任何东西下面都会被尿弄湿。液体确实会透过它。但总体来说，它适合用来作为公共厕所等地方的覆盖物。", "Human_Answer": 1}
{"text": "送错了游戏。", "Human_Answer": 0}
{"text": "一颗星\n\n难以相信他们拍了一部关于Emoji的电影。", "Human_Answer": 0}
{"text": "这产品是我妻子买的（她是一名非常忙碌且劳累的护士），她非常喜欢！易于阅读、准确且非常耐用。", "Human_Answer": 4}
{"text": "质量差\n\n一半的纸张在中间有奇怪的折痕。只能使用大约300页中的500页。", "Human_Answer": 1}
{"text": "肯尼思，这是我买的第二个耳机，第一个在使用几个月后线就断了。我现在再试试一个第二批，想看看是不是那个批次有缺陷。", "Human_Answer": 3}
{"text": "非常轻薄，效果完美。粉扑很好用！因为瓶身问题扣掉一颗星。瓶身太小且很难打开，有时旋盖会卡住。", "Human_Answer": 3}
{"text": "好的阅读\n\n孙女将居住于此", "Human_Answer": 4}
{"text": "小心。\n\n曾满怀希望，但这款产品中含有镁。如果你像我一样肠胃敏感，最好避免使用此产品。如果你懂我的意思的话，你会花很多时间在厕所里。", "Human_Answer": 1}
{"text": "嗯，价格合适还挺好的。\n\n我买它们是因为我一只脚戴着护具，所以需要平衡另一侧，让两边对称。", "Human_Answer": 2}
{"text": "使用了一年多后丢了备用轮。这个部件只是磨损了，我不确定原因是什么。如果能有一个这样的前轮应该不是问题。Roomba和这些第三方配件公司似乎总是做不好。", "Human_Answer": 1}
{"text": "真的好疼啊！！\n\n我对头盔的功能没什么可抱怨的。头盔只能忍受几分钟。这不仅不舒服，实际上还会让你太阳穴疼痛。我在退货窗口期外才发现这个问题，所以现在只能用一个无法使用的头盔。可能只需要两美元就能改善它的适合度和舒适度。", "Human_Answer": 1}
{"text": "还不错……\n\n非常可预测……不会读下一本了。还好是免费的，否则我会要求退款。太无聊了。", "Human_Answer": 2}
{"text": "非常舒服！尺码偏大！\n\n我喜欢它们，但黑色的正好合适而紫色的太小了感觉有点奇怪。", "Human_Answer": 3}
{"text": "爱这个电影中的女性角色真的很强大。\n\n我真是一个超级万圣节粉丝。我觉得整体剧情很棒，但希望有一个更震撼的结尾。我希望有一个明确的结局；当然，迈克尔一定是死了。但如果他们计划拍摄《万圣节2》，也许这就是他们的目的。", "Human_Answer": 3}
{"text": "不要浪费你的钱！\n\n如果可以的话，我会给这本书零星。这本书完全是垃圾，对于考试毫无帮助。信息量巨大无比，而且练习测试和作文示例与实际考试完全不一样（我今天刚刚参加了考试）。不要浪费你的钱！", "Human_Answer": 0}
{"text": "爱它的外观。但我对第一个附件和安装时有一个问题，因为它在这个特定的连接处会稍微倾斜一些。", "Human_Answer": 3}
{"text": "让我们来看看这款防尘情况。\n\n就防止跌落而言，这是一个不错的案例，但屏幕保护膜允许灰尘和脏物进入，这使得它对我来说在从事建筑工作时毫无价值。", "Human_Answer": 1}
{"text": "我现在已经使用这款产品两年了，发现它真的有助于缓解我的季节性过敏。\n\n由于它是更自然的产品，因此不像其他抗过敏药物会有相同的副作用。", "Human_Answer": 4}
{"text": "我在面料和字体方面有点失望。我不确定洗的时候字体会不会掉。而且当我从包装里拿出来的时候闻到一股油味。它有点紧，我还特意加了一码尺寸。", "Human_Answer": 2}
{"text": "不适用于非常寒冷的天气。\n\n如果外界温度不超过28华氏度，这个方法可以起作用。温度更低时，碗会结冰。因此，如果你所在的地方非常寒冷，不要依赖它。", "Human_Answer": 1}
{"text": "闻起来真香！\n\n这闻起来太好闻了！能让头发看起来健康光亮。", "Human_Answer": 3}
{"text": "到手时弯曲了\n\n这些是不错的砧板。如果我能正确使用它们会更好。因为它们到手时弯曲了，所以我不得不反过来用，让凹槽朝下。我可以停止使用它们，但不能按照设计的方式使用。感觉有点失望。", "Human_Answer": 1}
{"text": "便宜但功能齐全。\n\n这是一款塑料的老式钟表。它可以容纳Google Home Mini。功能齐全。缺点：它是塑料制品，感觉很廉价。优点：以一种酷的方式来展示Google Home Mini。", "Human_Answer": 3}
{"text": "别买了！\n\n买后悔了，做工非常差，甚至不到一天就坏了。", "Human_Answer": 2}
{"text": "舒适。使用不到两个月，夹板就坏了。\n\n为我丈夫购买的。舒适。使用不到两个月，夹板就坏了。", "Human_Answer": 2}
{"text": "就一般般吧。\n\n我原本期望能得到更好一些的东西。质量还算可以，但并没有描述中说的那么出色。随便一条30美元的零售皮带质量都差不多。", "Human_Answer": 2}
{"text": "这些碗叠放在一起时会粘连，很难分开。无论干燥还是潮湿状态下都会发生这种情况。另外，其中一个还有破损。", "Human_Answer": 1}
{"text": "五颗星\n\n我喜欢这个包，它非常宽敞，而且非常时尚。", "Human_Answer": 4}
{"text": "真的非常可爱，而且超级简单就能做成 costumes。虽然对我来说有点大了，但也没有影响人们喜欢它。", "Human_Answer": 3}
{"text": "保持一致\n\n用于将狗关在院里", "Human_Answer": 3}
{"text": "适合作为遮阳伞。 完美契合。如果有每个角都配一个张力调节器就好了。", "Human_Answer": 4}
{"text": "两颗星\n\n并没有真正帮助到什么。", "Human_Answer": 1}
{"text": "完全没用。无法正确安装在点烟器上，总是晃动并断开连接。即使正确连接后，充电速度也非常慢，无法跟上GPS应用程序的消耗。", "Human_Answer": 0}
{"text": "我们可以要求退款吗！\n\n收到时我喜欢它的包装设计；打开后我也喜欢它的设计，但它完全没起到应有的作用。我真的希望这里有一个金矿，但什么都没有……实际上，我唯一用它来做的事情就是看电影时放手机。除此之外，我根本不用它。", "Human_Answer": 2}
{"text": "“有机”\n\n我为我的生意购买了这款产品用于食用，但瓶身上没有密封标识这让我感到担忧。此外，该产品被宣传为有机产品，但我收到的瓶子却没有相同的标签标识。令人失望。", "Human_Answer": 1}
{"text": "轻巧。\n\n很好。这款产品很轻便，使用也很方便。我用它洗了车，浇了花和蔬菜，用起来非常满意，用了两次都很好。", "Human_Answer": 4}
{"text": "真让人深思！\n\n达里乌斯的诗如此丰富且引人深思！我与高中诗歌学生分享了这本书，他们被其现代内容和这种震撼而美丽的形式深深震撼。", "Human_Answer": 4}
{"text": "我有一只胖猫需要纤维来帮助减肥——而这个产品正在起作用。我更喜欢用罐装南瓜，但我的新猫不吃它。所以我把这种粉末混在他的干粮里，效果真的很好。它吃起来不太费劲，已经开始减肥，并且对食物的需求不再那么急切了。我发现它的价格比罐装南瓜贵——但我发现它对这只猫有效，所以我会继续使用。而且我尝过，味道就是甜南瓜的味道，正如我所预期的那样。", "Human_Answer": 3}
{"text": "great颜色!!\n\n如预期的那样……我喜欢!!", "Human_Answer": 3}
{"text": "大部分还好，但大约有一打是这样的。  \n我没有订购那么多，这很好，因为大约有一打它们形状严重不对称。总体来说，还算物有所值。", "Human_Answer": 2}
{"text": "三颗星\n\n不错，但让我感觉不舒服。", "Human_Answer": 2}
{"text": "颜色不对劲。\n\n产品本身很好！但是颜色不是香槟色。更像一种难看的绿黄色。不好形容，但颜色不对。我可以用Photoshop调整颜色，所以还算可以接受。", "Human_Answer": 2}
{"text": "好的充电……\n\n如果它能一直待在插孔里就好了。", "Human_Answer": 2}
{"text": "works great，正如预期的那样", "Human_Answer": 4}
{"text": "完成工作\n\n没什么好说的 - 这个尺寸就是它应该有的大小，是白色的，并且和我的橱柜很匹配。它的抓力不错，但不是橡胶那种感觉。有时候会因为粘在碗边或其他地方而滑起来。", "Human_Answer": 4}
{"text": "great戒指\n\n我为即将成为我的丈夫的人订购了这枚戒指！它很重，对我来说（的价值）值得这个价格！", "Human_Answer": 3}
{"text": "使用了3个半月后耳机彻底坏了。这些耳机刚开始的时候很好用，音质不错，也容易与手机配对。电池续航不是很好，但通常可以在两次锻炼之间使用。在过去两周里，它们在健身房使用大约两个小时后就开始出现问题。现在它们彻底坏了。指示灯会亮起好像在充电，但实际上根本无法开机。对于60美元的一对耳机来说，这真是相当令人失望。", "Human_Answer": 0}
{"text": "好产品，长距离通信。\n\n我简直不敢相信这些设备的传输距离。我购买它们是为了与我的独立电影团队进行通信，它们确实有很远的传输范围。例如，在一栋四层楼高的建筑中拍摄短片，团队在四楼，而工作人员在一楼，相距大约三个足球场的距离。克里斯特尔声音清晰。", "Human_Answer": 4}
{"text": "Buyer beware！这条坡道非常不牢固。我尝试了一个月让我的老年拉布拉多下去，但它不愿意。这条坡道对于小狗来说还好，或者可以用来装载轻便的东西，比如自行车。它太窄了，不适合推剪机。我已经多次尝试退货，但至今仍未收到公司或亚马逊的回复。", "Human_Answer": 0}
{"text": "糟糕的服务态度！开除他们！\n\n包裹被放在一个面向繁忙街道的小砖墙上，而不是放在前门那里，这样就不会被人看到或者偷走了。", "Human_Answer": 1}
{"text": "就像穿着熊爪夹脚鞋走路。\n\n虽然这个冰季我只穿了三次，但我感觉穿着它们我能爬珠穆朗玛峰。我现在到了一个年纪，如果摔倒可能会摔断髋骨（其实我还真的不算太老）。到目前为止，我很满意而且没有骨折。", "Human_Answer": 3}
{"text": "不是最新鲜的味道。\n\n味道还可以，似乎有点发 stale。", "Human_Answer": 2}
{"text": "漏水！！\n\n蒸笼太大，底部的孔没有对齐，水从孔中滴得到处都是……使用时总是很混乱……很失望！！", "Human_Answer": 1}
{"text": "只有在非常近的情况下才有效。\n\n在大约10英尺远的距离上手机效果很好。再远一点它就找不到信号，断开连接……基本上没用了。", "Human_Answer": 0}
{"text": "“展开底部”总长度\n\n我购买的物品标注为9.1的“展开底部（以满足航空公司要求）”，实际得到的是一个9.1的平台和一个总长度为12.1的底部（这包括轮子区域和手柄）。如果能有一个包含尺寸、箭头等细节的图纸会很有帮助；当英语语言表达不够清晰时总是如此。", "Human_Answer": 1}
{"text": "没有除臭效果\n\n薰衣草香味不存在，这种猫砂对除臭没有任何作用。我之前使用的是原版世界最佳猫砂，以为薰衣草会是个更好的选择，但事实并非如此。我的公寓一只要猫使用完猫砂盆就会开始闻到猫尿味，而且即使清理过后气味还会持续好几个小时。我建议还是使用原版无香型的比较好。", "Human_Answer": 1}
{"text": "太硬了。味道持续时间不长，而且不是软糯的，而是硬而干燥的。", "Human_Answer": 1}
{"text": "安装在我的吉普车上作为配件不到一年，电线就腐烂了！！！不得不重新布线。在越野车辆的发动机舱中无法承受。", "Human_Answer": 0}
{"text": "需要10毫米的套筒，而不是1/2英寸。\n\n买了两个用来安装孩子的电视。安装起来相当容易。唯一的麻烦是说明书上要求使用1/2英寸的套筒，我们出去购买后才发现需要的是公制套筒——具体来说是10毫米。这挺麻烦的。而且五金店起初不允许我们退货或换货，所以我们不得不解释发生了什么。除了这个小插曲外，支架似乎一切都很好 :)", "Human_Answer": 3}
{"text": "虚假色彩广告\n\n它本应是粉红色的，但却是深蓝色的，而且没有选择颜色的选项，所以我假设它们都是像图片中那样粉红色的。", "Human_Answer": 1}
{"text": "非常失望。此外，如果你正在使用iPad竖放并且触摸屏幕顶部附近的部分，由于盖子过重，它经常会塌下来。", "Human_Answer": 0}
{"text": "颜色没有图片中的鲜艳。它们看起来做工还不错，但颜色与图片中的 vibrant 度相差甚远。不会再买了。", "Human_Answer": 1}
{"text": "这个游戏还可以吧……猜猜看……", "Human_Answer": 2}
{"text": "真好吃！\n\n有机姜黄粉有优惠。", "Human_Answer": 4}
{"text": "质量比我之前拥有的任何其他Vellux被子都要差得多。它不如我之前拥有的任何一款Vellux被子厚实或柔软，实际上还很粗糙。而且上面还有一些奇怪的压缩区域，好像在不同地方压了熨斗一样。如果不是因为我在洗了几遍试图让它变得更柔软并且看看这些压缩区域是否会消失的话，我会把它退回去。但这两点都没有什么效果。我在很多年里一共拥有过三款Vellux被子，它们轻便、柔软、保暖且外观漂亮，但我这款却没有这些优点。这是一款相当昂贵的……破布？帆布？狗床被子？这是不是一款廉价的仿制品？上面写着Vellux。如果这就是他们现在生产的，请不要浪费钱。", "Human_Answer": 0}
{"text": "干烤。\n\n80W功率非常快。粉红色非常受欢迎。我最近给朋友买了一些。我非常喜欢这个。", "Human_Answer": 4}
{"text": "这款产品整体评价为3星。\n\n我购买这款产品是为了替换我的VIZIO遥控器。如广告所示，这款遥控器打开包装就可以直接使用，省去了将设备与遥控器配对的麻烦。然而，信号时好时坏。有时候只需按一下按钮就能控制电视，而有时则需要多次按按钮才能让电视接收到信号。但由于我购买的是较旧的电视型号，市场上这种型号的遥控器并不多，所以我觉得有一个备用的更好总比没有好。总体来说，这是一款表现不错的3星级产品。", "Human_Answer": 2}
{"text": "网状面罩帽子可以防止苍蝇飞到脸上。\n\n我买这个网状面罩帽子是为了在院子里工作时帮助防止苍蝇飞到我的脸上。它非常适合防止苍蝇进入我的眼睛、耳朵和嘴里。我发现的唯一缺点是在阳光直射我的脸时，网状材料似乎会产生反光，影响视线清晰度。太阳在我背后时则没有问题。这是一件很好的产品，我不后悔购买了它。", "Human_Answer": 3}
{"text": "看起来没有那么大。不算非常“巨型”。它没有绕过我的脖子一圈，无法做成舒适的枕头。但很可爱！！！建议给孩子们使用。", "Human_Answer": 2}
{"text": "好的，你们的人做得很好。", "Human_Answer": 1}
{"text": "两颗星\n\n难以含在嘴里，也难以保持轻盈。", "Human_Answer": 1}
{"text": "这是一个 great 扇子，但在一个月内就停止工作了。  \n我在八月初得到这个扇子，因为我需要一个靠近椅子的小扇子。我基本上一直开着它，这是我之前用过的一些扇子的情况。然而，这个扇子却在不到一个月的时间里就停止工作了，现在才9月13日。我希望有个能坚持更久一些的扇子。", "Human_Answer": 1}
{"text": "不要认为这些衣服是按照尺寸生产的！\n\n我们买了两件XL号的衣服，以为它们会像我们从药店（他们品牌）买的同为XL号的衣服那样合身。结果发现这是速柏多（SPEEDO）品牌的。我可怜的弟弟在男厕所里和我可怜的父亲发生了严重的争执，试图把这些衣服从他身上脱下来。我们以为尺码是正确的，而且护理人员也没有提醒我们这些衣服有点紧。我们的错误是没有比较一下尺码——你可以通过照片看到，真的非常紧！我们仍然有两包未开封的衣服（我们愚蠢地打开了其他所有的包装并把它们放在了供应柜里），所以我们无法退货。教训就是：这些衣服更像是宽松的大号或中号，仅此而已。请注意这一点。", "Human_Answer": 2}
{"text": "我喜欢它易于阅读并且提供了所有必要的信息。正在考虑再买一个。", "Human_Answer": 4}
{"text": "制作得很好，质量很高！\n\n非常满意！我们已经使用这些杯子几个月了，起初因为价格便宜而有些担心，但这些杯子大小正好，做工也很精致！它们表现得非常出色，可以放入洗碗机清洗，没有任何刮痕、褪色或裂纹或破损！我想我还要再买一些！", "Human_Answer": 4}
{"text": "几分钟游戏后就卡住了！真是浪费钱，买这样一个令人兴奋的游戏真是太亏了。", "Human_Answer": 0}
{"text": "两颗星\n\n太贵了因为我不常看电视。即使在取消订阅之前已经结束了试用期，我还是被收费了。", "Human_Answer": 1}
{"text": "三颗星\n\n我很喜欢我的椅子，除了一个螺栓非常松动无法拧紧，内部已经被刮花了……", "Human_Answer": 2}
{"text": "我的好运用完了\n\n这些不是普通的小莉换洗尿布。我儿子也遇到了其他一些评论者提到的问题。使用这些尿布不久后，我儿子出现了严重的皮疹。我们之前曾在其他地方和亚马逊上使用过这种尿布，并没有问题。而且，如果不小心放置尿布，带子可能会割伤孩子的腿部或臀部区域。我对这些尿布非常不满意，不建议购买。我认为可能是有些是假货混在正品中，因为有些评论和我的亲身经历都表明了这一点。看来每20个中可能有一个是仿制品，如果买到的话会很糟糕。我打算不再冒险了。此外，我儿子如此严重地出现皮疹让我担心这些尿布里含有什么有害物质。我儿子皮肤并不敏感，以前从未出现过这种情况。", "Human_Answer": 0}
{"text": "一接上电源就着火融化了！千万不要买！！！", "Human_Answer": 0}
{"text": "没有说明。当时没有说明。我们不确定应该怎么佩戴它们。", "Human_Answer": 1}
{"text": "这个部件很容易装上，但也很容易脱落。这个部件非常漂亮，但是没有固定在手表表面的方式。它只是很容易装上，但也同样容易脱落。这是我买的第二个这样的部件，但仅仅一个月后，它也脱落了并且丢失了。", "Human_Answer": 1}
{"text": "制作\n\n这正好适合我的项目。", "Human_Answer": 4}
{"text": "我没有收到这个订单。", "Human_Answer": 0}
{"text": "works like it should\n\n它正好满足了我们的需求，一个简单的海滩用具。", "Human_Answer": 3}
{"text": "这些在我派对上效果很好 - 我用它们漂浮着珍珠。", "Human_Answer": 4}
{"text": "有点短。\n\n价格不错且看起来很好；然而，我个子较小，这件衣服几乎只到我的裤子腰带处。我更喜欢那种有一定长度可以稳妥地塞进裤子里的内衣。", "Human_Answer": 3}
{"text": "完美的幼儿音乐合集！\n\n我的两岁孙女非常喜欢这张CD。它非常适合车里听和在家跳舞。看到音乐一播放她就兴奋起来，并且大部分歌曲都熟悉了，真是太好了。正是我所寻找的——非常满意。顺便说一句，我喜欢那个英国口音！", "Human_Answer": 4}
{"text": "最好的旅行箱！我的牙刷无论去哪里都会带上。这绝对必要！", "Human_Answer": 4}
{"text": "一颗星\n\n不工作。我不得不多次退货。", "Human_Answer": 0}
{"text": "好的咖啡，对得起这个价格。我很惊讶这咖啡竟然这么好。之前也喝过其他类似价位的有机咖啡，但这款是最好的，也是我找到的最便宜的。", "Human_Answer": 3}
{"text": "仍然没有收到卖家的回复。\n\n卖家联系我说关于丢失的吊带来，如果我提供一张商品的照片，他们可以退款一半或者寄一个替换的。我发了邮件并附上了照片，但从那以后就再也没有收到任何消息……已经将近一个月了。我现在只能选择购买其他品牌的吊带，并且不推荐这款商品，因为处理任何问题似乎都需要很长时间。", "Human_Answer": 1}
{"text": "excellent Show\n\n如果你是《墨德洛克谜案集》的粉丝，你一定会对这些DVD感到满意。我们非常喜欢它们。", "Human_Answer": 4}
{"text": "收到时已破损\n\n当我打开亚马逊包裹时，可以看到容器已经损坏，盖子裂开了，无法正常关闭，存在产品丢失的风险。", "Human_Answer": 1}
{"text": "我喜欢这个产品。我把它用于女儿4岁的生日蛋糕上。它完美地工作了。我喜欢这个产品。", "Human_Answer": 4}
{"text": "不错……完全不错。\n\n虽然棋盘和盒子的价格稍显便宜，但也还好。我唯一遇到的问题是，起初棋子无法滑动，直到我用家具抛光剂处理了棋盘。棋子本身很好，就我个人而言，我只花了7美元就搞到了一套不错的跳棋套装。", "Human_Answer": 3}
{"text": "两颗星\n\n表演还算不错，但我无法继续观看。", "Human_Answer": 1}
{"text": "垃圾\n\n一台垃圾机器。只跑过了两个土豆就坏了。", "Human_Answer": 0}
{"text": "它们真差劲。这套耳机简直是一堆垃圾，我一点也不想推荐它们。我能听到周围的一切比我听到游戏的声音还要多。真希望我没有买它们。", "Human_Answer": 0}
{"text": "一颗星\n\n我的9岁的孙女很喜欢！", "Human_Answer": 0}
{"text": "颜色错了。\n\n很失望。照片上看它们是桃木色的，但实际上是主要是灰色的。", "Human_Answer": 1}
{"text": "标记无法擦除！标记无法擦掉。即使我用清水和威猛先生清洁剂，标记仍然无法去除。现在轮子上有渗透性的文字，这将使得它难以用于其他活动。", "Human_Answer": 1}
{"text": "爱用了，可惜持续时间不长。保修期外就坏了。", "Human_Answer": 1}
{"text": "缺少物品\n\n显示的是一块保护玻璃而不是两块", "Human_Answer": 1}
{"text": "四颗星\n\n第二次购买这些胶囊。咖啡胶囊用起来很好，味道也不错。", "Human_Answer": 3}
{"text": "不停地动来动去烦扰着我。\n\n这根棍子非常不舒服，刺激皮肤。不能穿这个东西！", "Human_Answer": 1}
{"text": "失望\n\n这款娃娃的表面处理平淡粗糙，不像我其他所有娃娃那样光亮平滑。最小的三款娃娃非常小，脸部只有斑点状的油漆，并不能辨认出具体的脸部特征。", "Human_Answer": 1}
{"text": "失望\n\n我是一名 Nail 技师已有 23 年之久，这款刷子质量不好，我猜测毛可能是用其他材料制成的???? 我能否请退回此商品并退还我的钱？", "Human_Answer": 0}
{"text": "误导性的大小\n\n我简直不敢相信我为一只手掌大小的熊付了将近7美元。我女儿很喜欢它，但我完全被尺寸误导了！", "Human_Answer": 1}
{"text": "设计不佳\n\n我发现这款产品质量较差。手表到达时表带缺少了一块塑料。表带的闭合方式是两个钉子穿过两个孔而不是传统的扣环式闭合。我发现这种方式不够稳固，并且预计随着时间的推移会磨损。我对手表屏幕的功能或程序无法发表评论，因为我没有使用到那个程度。由于我对设计不满意，卖家同意退款。", "Human_Answer": 1}
{"text": "我的包裹在哪里？！！\n\n我多付钱选择了隔日达，并且上面写着“直接交给居民”，但我还没有收到任何东西。我要退款！", "Human_Answer": 0}
{"text": "这是一个完美的展示柜，适合我们家人的旗帜。\n\n这比我预期的要好。", "Human_Answer": 4}
{"text": "不是我预期的那样。并不是广告中描述的或我预期的那样。仍然允许在盖子下面积聚燃烧后的残留物。盖子也烧了，但从来没有真正着火。", "Human_Answer": 2}
{"text": "不错的一些建议！\n\n地中海饮食已经实践了很长时间，并且有很多健康益处。这本书末尾有许多美味的食谱，让我垂涎欲滴，还有很多选择可以替换不健康的食品。强烈推荐。", "Human_Answer": 3}
{"text": "生锈且难以使用\n\n虽然这些剪刀可能适合洗碗机清洗，但我还是不建议这样做：它们会生锈。此外，这是我用过的最不好用的剪刀了。即使只是剪包装纸，操作它们本身也是一项手部锻炼。总之，这些剪刀最好还是不用了。", "Human_Answer": 1}
{"text": "第一个水滴落下来就碎了。只戴了24小时。真可惜，因为我很喜欢它直到它坏了。", "Human_Answer": 0}
{"text": "这些线缆目前看来还不错。它们既可用于充电，也可用于数据传输。", "Human_Answer": 4}
{"text": "漂亮的夹克，但肩膀和袖子太小了。我都订大号的了，最后还是退掉了。", "Human_Answer": 2}
{"text": "老虎机\n\n刚刚开始玩，我很享受。", "Human_Answer": 2}
{"text": "Blossom 街区系列真受欢迎\n\n我刚刚开始阅读 Blossom 街区系列的第五本书。Susannah 的花园是第三本。我非常享受这个系列。角色真实可信，他们的生活事件是常见的挑战，很容易引起共鸣。我喜欢这些角色在不同故事中起伏变化的过程，他们总是回到那个最初开始的毛线店。我强烈推荐这个系列给每一个人。", "Human_Answer": 4}
{"text": "安装困难\n\n尽管尺寸合适，但这个滤清器的边缘较软且比原装件薄，我在尝试扣上空气滤清器盖子时无法使其平整地贴合在壳体边缘上保持均匀。我想如果你有足够的耐心和力气，应该可以做到。", "Human_Answer": 1}
{"text": "美丽\n\n太阳能led Fairy灯有一种飘渺的感觉，看起来很好。", "Human_Answer": 4}
{"text": "确保在安装前把两端拧紧。\n\n效果非常好，但当我第一次使用它时，车罩的一端就飞掉了。找到后我又把它拧紧了，迄今为止一切正常。", "Human_Answer": 3}
{"text": "不覆盖整个设备\n\n屏幕保护膜到达时损坏了。而且屏幕没有硬塑料覆盖，只有背面和控制器侧面有。", "Human_Answer": 1}
{"text": "橡胶并不耐用\n\n虽然硬件还可以，但橡胶尖端并不耐用。", "Human_Answer": 0}
{"text": "吉普赛色，4盏，小巧轻便。\n\n太喜欢了！充满 funkiness 的 cool boho 风格。我没有读到需要连接电线，但我丈夫会处理。非常适合我的 boho/gypsy/女巫风格厨房，非常容易悬挂，没有任何问题。", "Human_Answer": 4}
{"text": "没有什么东西能正确对齐。\n\n我对这个产品真的不确定该如何评分。我在看了评论后以为会还不错，但实际情况并不糟糕但也完全不对劲。我的产品中没有任何东西能正确对齐。所有的东西都超级弯曲，所以无法对齐。此外，我还缺少两个侧面的夹具，希望我可以联系发货人。但是我的笼子边缘之间有很大的缝隙，而且不能正确地装入底部托盘。尺寸还好，这就是我给两颗星的原因。更新：使用了两个月后，我扔掉了这个笼子。每次我要清理它时，它基本上都会坍塌。这个笼子对我来说根本不起作用。", "Human_Answer": 1}
{"text": "不错，但也不算很好。这个套件看起来真的很棒。我本来是给94年的GMC买的，所以原厂的灯光灯座不适用，但我把这些灯座给了爸爸，他用的是雪佛兰车，装上去还挺合适的。安装孔稍微有点偏差，但问题不大。另外，我还加了一些硅胶在接缝处，因为看起来不太理想。与原厂头灯相比，这些灯感觉比较轻，所以我还在头灯组件的固定螺栓上加了一个垫圈，以增加接触面积。此外，转向信号灯泡插座不能牢固固定，因为壳体上的卡槽位置不对。", "Human_Answer": 2}
{"text": "真的很好看，但我们的这套“新娘”和“新郎”部分有一些损坏。\n\n可爱的眼镜，包装得很好/很衬里。如果不是因为新娘和新郎部分的一些刻痕受损，我会给它更高的评分。从远处看不太明显，但我们第一次拿在手里时就注意到了错误。希望其他人能在婚礼上注意到。", "Human_Answer": 2}
{"text": "非粘性残留物\n\n这些烤盘不是不粘的。事实上，一切都会永久粘住。清洗后非常难以清理。看起来好像有一层塑料融化了，无法清除。", "Human_Answer": 0}
{"text": "孩子们喜欢……\n\n但没有其他原声带喜欢得那么多了。", "Human_Answer": 3}
{"text": "没关系，它正好满足了我们的需求。只是尼龙搭扣需要调整一下位置。帽子遮住了眼睛，放置部件时必须非常精确。我们还有一个圣诞树形状的，那边的尼龙搭扣粘性部分附在部件上，可以随意粘贴在她想要的位置。", "Human_Answer": 2}
{"text": "我本以为这些像瑜伽裤，但完全不是那样。这些非常薄。", "Human_Answer": 2}
{"text": "如果能给它0星，我会这么给。这是一部关于自私自利所谓的“人类”虐待狗的糟糕电影。它根本不应该被称为娱乐片或喜剧片。考虑到电影中的演员，我一点也不惊讶。", "Human_Answer": 0}
{"text": "服务质量差且质量控制不到位\n\n这是我第二次从这家公司下单。第一次收到错误的商品，没有人跟进处理投诉。这次箱子包装得太差，瓶子损坏了，液体泄漏到整个包裹上。", "Human_Answer": 0}
{"text": "临时解决方案\n\n我读到了关于边缘有小缺口的评价，但由于我的浴室刚刚重新装修，我还是决定购买这些搁板。是的，我收到的搁板确实也有这些小缺口，但不是很明显，我用记号笔填补了。考虑到价格，我不介意。虽然我丈夫可以建造真正的实木且没有缺口的搁板，但我们决定这些搁板可以作为临时使用，直到他有时间再做新的。这些搁板坚固且现代感十足。安装过程非常简单。", "Human_Answer": 3}
{"text": "这个案例在我不打算立即购买更贵的手机时是个很好的过渡选择。虽然我的iPhone XS感觉装在这个壳里有点松，但如果只是想找一个简约的保护壳并保持手机外观时尚的话，这个壳还是可以胜任的。", "Human_Answer": 1}
{"text": "有很多手镯。有很多手镯所以我可以根据自己的喜好组合它们。材质也很好。", "Human_Answer": 4}
{"text": "总体来说是个很好的保护壳。\n\n保护壳比图片中显示的要厚一些。不过电池续航依然很好。我不太喜欢的一点是，保护壳上的电池很容易不小心按到却没察觉。充电时这会非常烦人，有时候充电过程中按钮会自己按下。", "Human_Answer": 2}
{"text": "颜色没有图片中的鲜艳。棕色也没有图片中那么清晰。", "Human_Answer": 0}
{"text": "可以使用，但我不知道不能调节磨粉的细腻程度…\n\n我发现有几个品牌的款式和这个一样，价格和评价都还可以，所以我选择了较便宜的一款…这款无法调节磨粉的细腻程度。特别是磨胡椒时，出来的都是大块，如果有小孩子的话，他们不喜欢食物中有大块的胡椒…至少我的孩子不喜欢。能完成任务，但如果可以的话，我会选择一款可以更细腻地磨碎胡椒的产品。", "Human_Answer": 1}
{"text": "我已经推荐给家人作为一项经济实惠的健康管理替代方案。\n\n昨天收到后，真的很喜欢接收到的运动提醒。步数看起来还算准确，只是需要调整一下步伐（应用程序提供了这一选项）。我已经推荐给家人作为一项经济实惠的健康管理替代方案。", "Human_Answer": 3}
{"text": "它履行了应有的职责而死去。\n\n我很喜欢这个手机壳，它已经好几次救了我的手机了。", "Human_Answer": 4}
{"text": "腐烂的、变质的、恶臭的产品!!!!\n\n这些药片非常难吃。当我打开封口时，瓶子里的东西散发着恶臭！我已经尝试联系该公司几个月了，但他们从未回应！不要购买这种产品。这些药片是腐烂的！", "Human_Answer": 0}
{"text": "一颗星\n\n迄今为止我还没有收到。", "Human_Answer": 0}
{"text": "Rusty\n\n整体上看还算 sturdy。不喜欢的是上面只有一个……", "Human_Answer": 3}
{"text": "四颗星\n\n组装相当困难，但如果你能搞懂的话，这个产品非常漂亮。", "Human_Answer": 3}
{"text": "适合四片吐司烤面包机。\n\n还不错。不过我没意识到它是为四片吐司烤面包机设计的，所以对我们来说太大了。送给了一个朋友，她很喜欢。她说烹饪时它能防止油脂和灰尘，还喜欢它能覆盖整个烤面包机。", "Human_Answer": 3}
{"text": "两颗星\n\n布料太差了！！", "Human_Answer": 1}
{"text": "沉重，但很长。\n\n我很高兴等到自己准备好去接受这些。就像我说的，很沉重。有点扭曲地、拉长了的感觉，但很令人满足。时间与氛围交织在一起。但我想要那种蘑菇。不，我以后会要一片山坡……", "Human_Answer": 3}
{"text": "对质量非常不满意\n\n我家有一台等离子显示器，我们用它代替了一台标准的平板电视，最近它的性能开始下降。这台显示器已经接近15年了，我们希望这台显示器能再坚持到我们能够负担得起更换它为止。主要的问题是画面经常断断续续，所以我以为更换HDMI到DVI线缆至少可以帮助稳定画面。然而，今天我试了一下，非常不满意。它不仅没有帮助稳定画面，反而让画面质量进一步下降。如果你正在寻找与旧电视机型号兼容的线缆，建议你去别的地方看看。", "Human_Answer": 0}
{"text": "great 产品， great 价格！", "Human_Answer": 4}
{"text": "有点便宜\n\n其中一个灯从包装盒里拿出来就坏了。", "Human_Answer": 1}
{"text": "这款产品很棒，只是损坏了。\n\n我非常喜欢这个产品。我刚收到时，底部有一个洞！包装箱没有损坏，外包装也没有损坏。第二个包装箱也到了。这次两个洞都被穿通了……现在我已经退了两次了。我干脆去店里买吧。", "Human_Answer": 2}
{"text": "我喜欢这款产品的户外气息/巧克力香味。好在它的味道不是很浓烈，不会让人感觉不适。这种产品在当地很难找到，我很惊讶地发现这里可以订购。", "Human_Answer": 3}
{"text": "Meh\n\n不太喜欢侧面的颜色。顶部的扬声器与外壳对齐得很好，但底部的充电口和耳机插孔没有对齐。这两个部件在外壳上的空间距离顶部很近，如果你要插入稍微大一点的东西会很难操作。当我从旧手机转移到S10时，数据线已经掉了两次了。", "Human_Answer": 1}
{"text": "锈迹斑斑？！\n\n我们把这个作为礼物送给孩子们。组装起来非常容易，虽然我建议你在推入玩家底座时从下面支撑它们。我的儿子非常兴奋地想要玩……但他注意到大部分金属杆都是生锈的！太恶心了。我儿子说，无论我们触摸橡胶旋钮。他非常喜欢玩这个，但仍然，这不能接受。我已经联系了客户服务并留了信息……如果他们回复我会更新我的评价。", "Human_Answer": 1}
{"text": "我没有收到退款。", "Human_Answer": 0}
{"text": "不是一款好产品。我知道这是一款很大的风险，尽管它们价格便宜，但我确实如此。一个烛台几乎完全白色，上面还有一些无法去除的黑乎乎的痕迹。而且它的雕刻非常糟糕，烛台插入孔的位置也很偏。这个是无法使用的。另一个非常、非常淡的桃粉色。它雕刻得还算不错。完全不像照片中的那样，更像是一个方形的块状物，但形状还可以。总体来说：一个是无法使用的，一个是勉强可以接受。我不推荐这款产品。", "Human_Answer": 1}
{"text": "这是一部适合青少年阅读的有趣小说。这是一部面向年轻读者的恐怖故事。如果我是十几岁的女孩，我可能会给这本书评5星。", "Human_Answer": 2}
{"text": "颜色在任何机箱内都能脱颖而出，而较大的尺寸有助于实现出色的线缆管理。", "Human_Answer": 4}
{"text": "抽油烟机用不了两周就坏了。", "Human_Answer": 0}
{"text": "这款产品很好。\n\n自从穿上这些袜子后，我感觉双腿没有那么累。它确实有些帮助。这款产品很好。", "Human_Answer": 3}
{"text": "这把椅子非常好。\n\n比预期的大，非常坚固舒适。孙子在看10分钟电视时总是会睡着。", "Human_Answer": 3}
{"text": "好吧，这些衣架不如我买过的其他多用途衣架耐用。它们还能用……", "Human_Answer": 2}
{"text": "差评是正确的。  \n这款产品不被识别为 genuine 软件，无法激活！我要退款！", "Human_Answer": 0}
{"text": "领结的颜色与袖扣不同，领结是红白相间的颜色，与酒红色的袖扣不匹配……", "Human_Answer": 2}
{"text": "功能齐全但状况不佳\n\n包裹按时到达，但箱子损坏，里面的一些物品有凹痕和刮痕。", "Human_Answer": 2}
{"text": "垃圾\n\n一开始用了一个月没问题，后来就不行了。", "Human_Answer": 0}
{"text": "螺旋装订很小，翻页有点困难。不过它能很好地固定纸张，但在翻页方面不是很好。", "Human_Answer": 2}
{"text": "太难打开了，夹力太大。\n\n这些夹子的夹力太强，不适合用来夹C曲线。而且它们打开的角度不够，大多数手指都无法使用。", "Human_Answer": 1}
{"text": "Ganesh雕像\n\n雕像 arrival 时碎了 ☹️", "Human_Answer": 0}
{"text": "这件裙子真漂亮。\n\n我买了灰色和粉色的蝴蝶图案裙子。我女儿都很喜欢。因为粉色的裙子很薄，能透得见身体，所以我扣了一星。灰色的一件要厚一些，穿起来不会透。总体来说，我很满意这两件裙子。", "Human_Answer": 3}
{"text": "这双鞋很好，只是脚掌有点紧。", "Human_Answer": 2}
{"text": "这套非常好，喜欢漏斗和标签，希望有摇匀器配件。  \n我真的非常喜欢这些瓶子。我买了一些磁铁来制作一个磁性酒架。我的唯一抱怨是希望他们能附带一些摇匀器配件或者可以单独购买的兼容配件。这样就不必总是尝试倒出来或用手拿取了。否则它们非常漂亮且非常实用。我也很喜欢随附的漏斗和标签。", "Human_Answer": 2}
{"text": "价格合适不错。\n\n非常舒适且洗澡时不易滑落。然而，仅使用了2到3周后就开始变黄并开始分解。不过，价格还是很合适的！", "Human_Answer": 2}
{"text": "Aura框架连接到Dropbox存在问题。虽然图片质量很好，但将Aura框架连接到Dropbox非常困难。鉴于该产品的高价，很难将基本的存储空间（如Dropbox）与Aura框架连接起来，这让人感到非常失望。在花费了多个小时并下载了多个应用程序（如Aura框架网页上建议的那样）后，尝试将某个Dropbox文件夹连接到Aura，结果Aura框架开始显示所有照片（而不是选定的照片）。在花费如此多的钱购买这种产品之前，我会三思而行。", "Human_Answer": 0}
{"text": "它们容易脏，但清洗起来很干净。\n\n我为单身派对买这些放在礼物袋里，我认为女孩们会很喜欢！它们比我想象中的更柔软、更绵密、更可爱！我从未感受过如此的东西。而且，收到装有“鸡鸡”的袋子也很有趣！图片中你看不到的是，它们还有小嘴巴，看起来像这样- :3 可爱极了！", "Human_Answer": 4}
{"text": "漂亮的油漆需要很长时间才能干燥。", "Human_Answer": 3}
{"text": "保护你的钱，买一个吧。  \n我几次不小心掉了平板电脑，但它还是新的。真的很值得这个价钱。", "Human_Answer": 3}
{"text": "nice to have extras\n\n gotta覆盖你的镜头。所以我就多准备了 couple 个。", "Human_Answer": 4}
{"text": "这款产品的吸力几乎没有，而且非常轻，使用吸尘器的时候会不断翻倒。用扫帚和簸箕的效果比这款产品要好。", "Human_Answer": 0}
{"text": "像这样很舒服，但是不能折叠进我们的沙发床里。太厚了。", "Human_Answer": 2}
{"text": "不会买另一个了\n\n这是我买的第三个这种电池。这个只用了8周就坏了。前两个我在使用波特克圆锯时也失败了。真是浪费时间和金钱。", "Human_Answer": 0}
{"text": "满意！\n\n品牌电池价格不错，快速送达。还需要更多吗？", "Human_Answer": 3}
{"text": "更新为4星是因为客户服务 -口感一般\n\n更新 - Tea Drops 联系了我，并因为我不喜欢这茶而主动提供退款。因为他们的优质客户服务，我增加了3颗星。我会尝试其他 Tea Drops 产品，但不是这个。我按照说明准确地泡了茶，但茶几乎没有味道，即使加了甜炼乳也是如此。此外，这是一款绿茶，泰式奶茶通常是用黑茶和其他成分混合制成的。我不会再购买了。", "Human_Answer": 3}
{"text": "没有如承诺收到的那样收到货。\n\n我本应收到8个不同的，但只收到了4个。虽然我收到的4个很好。", "Human_Answer": 2}
{"text": "完美适用于展示多层蛋糕！\n\n这款产品非常适合它的用途。可以在其中一个盘子上堆叠蛋糕，蛋糕会变得平整且水平。太完美了！", "Human_Answer": 3}
{"text": "已经一团糟了\n\n7月31日安装的假发现在已经干燥打结。很失望。", "Human_Answer": 1}
{"text": "工作了，但时间不长。\n\n更新后的评价：使用不到一年。不再推荐。之前评价：完美替代品，略大于原版。你必须单独购买电池，这在描述中已经明确说明。非常物超所值。", "Human_Answer": 0}
{"text": "一个坏了\n\n我喜欢那些碎片，还不错。但其中一个坏掉了。。", "Human_Answer": 1}
{"text": "包装不正确\n\n没有使用正确的包装。所有三个都破损/损坏了。", "Human_Answer": 0}
{"text": "很好看，但贴上去的胶带位置不对。设置得太低了，当我安装头盔内衬时就会露出来。所以我不得不把胶带取下来，在每个头盔内衬上重新贴新的。除了这一点，它一直在发挥作用。", "Human_Answer": 3}
{"text": "我刚打开它，里面没有拉链扣，没有拉链扣打开很麻烦。", "Human_Answer": 1}
{"text": "我们喜欢它！\n\n到目前为止，我们真的喜欢这个天线，而且用起来效果很好。", "Human_Answer": 3}
{"text": "真是太柔软和光滑了！真漂亮！", "Human_Answer": 4}
{"text": "两颗星\n\n可爱但与假体乳房不太匹配", "Human_Answer": 1}
{"text": "五颗星\n\n和我其他紫色的Paula物品一样，美丽可靠。", "Human_Answer": 4}
{"text": "终于找到了那个（几乎）完美的瓶子！我主要用它来泡散茶，所以过滤器非常适合。我也喜欢它的宽口和窄口设计，既方便饮用又容易清洗。它能让你的热饮料保持温暖、冷饮保持冰凉数小时。目前，吊带表现得还不错。我唯一的一个改进建议是让盖子更防滑一些，不锈钢有时候会有点滑手，有时开盖会比较困难。", "Human_Answer": 3}
