{"text": "给你拥抱，我的 dear 。听起来你需要一些关爱。", "Human_Answer": 0}
{"text": "谢尔本和科克比弗运河守护者再次说中了。希尔科普及其首席执行官杰夫·希尔德布兰德身上带着特朗普式的污名：从社会化成本中获得的令人作呕的利润。如果阿拉斯加立法机构有胆量，他们会把这些靠边站的人赶走，并用信誉良好的石油和天然气企业取而代之。可惜的是，根本没有信誉良好的石油和天然气企业。", "Human_Answer": 0}
{"text": "但好在他有枪，对吧？你应该随时携带枪支，并在感到威胁时使用，就像这个人显然所做的那样。正如一个在华盛顿公园向众议院议员展示枪支的人所说的，“为了保护自己免受压迫性政府的侵害，根据第二修正案的权利，枪支是必要的。”\n\n那个射击者视那些议员为压迫者。\n\n至于到处都有枪支的另一点是，这有助于经济。枪支和弹药制造商及零售商创造了就业机会，为经济注入资金。所以……许多好事通常都有负面的一面……这就是为什么我们的立法者确保市场上有很多枪支，尽管偶尔会有负面效果。", "Human_Answer": 0}
{"text": "在奥巴马政府最后八年里，非党派道德监督机构没有执行任何针对奥巴马丑闻的调查角色，也没有参与调查因涉及刑事行为而被逮捕的民主党人或共和党人的调查。基本上，它只是一个无效的纳税人黑洞，几乎没有成果。\n\n我确实支持并认为这是非常必要的工具，但为了真正有效，它需要最高法院的保护、监督和指导，以确保不会以任何形式政治化。", "Human_Answer": 0}
{"text": "HmmHmm 约翰·麦克科门（“加拿大人想要大规模移民”）去了中国……这对加拿大来说恐怕不是什么好事。而且：“在谈判加欧贸易协议方面表现出色” 哦，那份协议是在她到那里之前谈好的。她去欧洲了，哭了，然后在 dotted line 上签了字。这怎么能算是“出色”的表现呢？", "Human_Answer": 0}
{"text": "“澳大利亚政府在打击儿童性虐待的过程中，将天主教会与其他机构置于同等地位，并将其领导人视为普通公民。这正是问题的核心所在。在中世纪，天主教牧师享有刑事豁免权。直到我们这一代人的时期，牧师的性犯罪行为也往往被世俗和教会当局掩盖。现在这种情况已经结束，尤其是主教们仍然认为他们应该得到特殊待遇。”", "Human_Answer": 0}
{"text": "谢谢，Flavio。我已经查阅了一些资料。这真是非常有趣的内容，我能理解你的观点，但就我所知——我不是律师，但根据最近的一些判例法，该条款并没有完全禁止这样的关税。它只是要求进行重大正当性说明。\n\n引用最高法院在Lunding诉纽约税务上诉委员会案（1998年）中的判决，“当面临特权与豁免条款对区分居民和非居民的法律提出挑战时，各州可以通过证明以下两点来捍卫其立场：(i) 存在显著理由进行区别对待；以及(ii) 针对非居民实施的歧视措施与州的目标之间存在密切关系。”\n\n顺便说一句，那起案件推翻了一项针对非居民的赡养费税，但多数意见特别将这项税与未被推翻的针对非居民的房地产税进行了对比。", "Human_Answer": 0}
{"text": "科林·卡佩尼克不是一个好的NFL四分卫，因为他只能在跑阵体系中发挥，他不是一个口袋型四分卫。而且，即使不考虑卡佩尼克的政治观点，在NFL这样的环境中，像他这样的四分卫也很难长期立足。说是因为卡佩尼克下跪才导致他无法上场，这显示了对职业体育运作方式的零认知。如果卡佩尼克是一个顶级四分卫，他早就已经在NFL大名单中了。\n\n我认为雷·刘易斯可以增强丹佛的跑攻，但看看他被联盟封杀的情况。所以卡佩尼克并不是唯一一个自作自受、现在必须承受后果的球员。", "Human_Answer": 0}
{"text": "除非你有独立的思想，否则你可能会错过希拉里·克林顿在高盛（GS）发表的三场演讲的内容。\n\n正如广泛报道的那样，2013年，希拉里·克林顿为高盛（Goldman Sachs）发表了三场演讲，获得了67.5万美元的报酬。其中一场演讲于2013年6月4日在南卡罗来纳州帕莱托布夫的伊恩酒店举行的《商业内幕》首席执行官年度会议上发表；第二场演讲于2013年10月24日在高盛资产管理AIMS替代投资研讨会上举行；最后一场演讲于2013年10月29日在高盛建造者和创新者峰会上发表。\n\n这些演讲的内容不仅具有揭示性，而且令人害怕。\n\n谷歌和基金出", "Human_Answer": 0}
{"text": "我发了一个类似的评论也被拒绝了。显然，现在任何不抨击我们总统的言论都被视为不文明。", "Human_Answer": 0}
{"text": "“普通止痛药”？下次你需要止痛时，就让医生给你开普通的止痛药。不需要什么特别的，不用加奶油或杏奶，就是普通的止痛药。", "Human_Answer": 0}
{"text": "实际上，吉姆，如果你上周四在LCC长屋听了孩子们的讲述，你就会知道，尽管取得了巨大的进步，那些日子并没有完全过去。", "Human_Answer": 0}
{"text": "自由党无法在身份政治和以政治正确性形式的言论压制下运作。很难想象没有公共工会基础的情况下自由党会是什么样子。简单来说，贾斯汀就是一个维护现状的木偶，并且撒谎才得以当选。", "Human_Answer": 0}
{"text": "约翰对《大宪章》提出了异议，并试图杀害大多数签署者。《大宪章》只是一个政治承诺——它只会在私人勇气、决心和武器迫使君主限制其滥用权力的程度上得到遵守。\n\n我的祖先是一些逃亡的修道院院长。我的大部分家族成员就读于威廉玛丽学院、威廉与玛丽学院和詹姆斯敦大学。", "Human_Answer": 0}
{"text": "非常感谢你的来信；当我读到纪念日的文章时，我也有了同样的想法。", "Human_Answer": 0}
{"text": "互联网使得这一切成为可能。这是一项我们必须应对的变化之一。", "Human_Answer": 0}
{"text": "即使是棋盘上的卒也知道自己的位置不佳，并会移动。想象有一个可以不断击打以获取更多金钱的人偶，那一定很惬意吧。", "Human_Answer": 0}
{"text": "记住现在规则不适用在他身上了，一切都关于咖啡之旅以及保持一本正经的表情。", "Human_Answer": 0}
{"text": "这是一个YouTube视频链接，对应的中文描述是：https://www.youtube.com/watch?v=d7tRCfSuMTY", "Human_Answer": 0}
{"text": "转变到替代人口的思维模式是一项巨大的挑战，不仅存在于西方社会，也在世界其他地区。", "Human_Answer": 0}
{"text": "嗯哼。和我预料的一样。没有高级管理人员精简的迹象，只有那些勤杂工。", "Human_Answer": 0}
{"text": "莫特利：刚刚收到这条消息……“泰坦尼克号出现了小漏船洞”以及“拿着火把和叉子的那些村民只是出去晚步。”", "Human_Answer": 0}
{"text": "他们等同于因种族仇恨和恶意而产生的K*K。奥巴马已经合法化了他们对整个社会进行暴力报复的行为。", "Human_Answer": 0}
{"text": "“当我参与其中时，我需要确保我在所做的每件事上都是‘缺口’声音。”\n\n谢谢你，因为他有时会在跑攻中被杀掉，因为他太渴望擒杀。负责任地保持缺口并更擅长阻止跑攻是Barrett优于Ray的地方，依我之见。", "Human_Answer": 0}
{"text": "我的狗跑得比我快得多。从我还是一个八岁的小报童骑自行车的时候起，狗就跟着我（有时还领着我）。如果想让狗好好跑一跑，我必须骑自行车。然而，狗绝不能拴绳；那非常危险。", "Human_Answer": 0}
{"text": "多么虚伪的文章啊。\n\n“不知何故，这场公共健康灾难未能激发全国人民的关注，至少不像2003年的严重急性呼吸综合征（SARS）恐慌那样。”\n\n嗯，也许是因为普通民众觉得这与他们个人无关？这只是个想法。\n\n“事实上，关于非法毒品仍然存在着一种难看的污名。”嗯，这可能与它们是“非法”的事实有关？非法的事物通常会被普遍反对。有趣的是，你没有尝试将“非法”或“非法的”这个术语改为“未被法律认可”吗？曾经用过“非法居留”的说法……\n\n总之，这篇文章中有几个不错的论点，但直接表达会比这种令人讨厌的语气效果更好。", "Human_Answer": 0}
{"text": "凯伦，你还真是非常幸运，不再和那个家伙在一起了。迟早你会被他的生活方式所吸引。谋杀令人震惊，失去亲人很难过，但要记得他们真正的样子。无论对与错，人们总是根据一个人的朋友圈来评判他。听起来你的关系结束是最好的结果。", "Human_Answer": 0}
{"text": "球迷们应该来支持UAA的最后一季大学冰球比赛。这种情况已经持续了一段时间，因为很少有人关注UAA的体育队伍。两周前，我去观看了弗吉尼亚里士满莱伯蒂大学冰球队的赛季揭幕战。他们的竞技场可以容纳超过两千人。竞技场座无虚席，大约有85%的观众是学生。观众气氛热烈，相比之下让UAA的比赛显得黯然失色。在休息期间，球迷们会聚在一起聊天，而在UAA这里，精英们则会在幕后享受免费的爆米花和啤酒。竞技场内没有出售啤酒，这意味着所有人都来享受大学冰球的乐趣并相互交流。如果UAA冰球还有机会的话，他们应该去南方看看真正的大学冰球是如何运作的。难怪很少有人关心UAA的体育项目。毕竟，如果学生都不关心自己的队伍，其他人也没有必要关心。", "Human_Answer": 0}
{"text": "你的科学在哪里？根本没有。二氧化碳是无害的，我想你也是知道的。那么你的动机是什么？", "Human_Answer": 0}
{"text": "哎……你这个爱抱怨的大人还好吗？", "Human_Answer": 1}
{"text": "我完全同意在捕手位置进行升级。看来Murphy这个赛季剩下的时间都不会回来了。Lucroy是一名不错的捕手，挥棒也有一定的威力。现在就行动吧。", "Human_Answer": 0}
{"text": "政府什么时候才能帮助无家可归的人？???????", "Human_Answer": 0}
{"text": "……在美国馆近距离看到。", "Human_Answer": 0}
{"text": "你知道有来自BC在艾伯塔工作或曾经在艾伯塔工作的人举手。为什么BC新民主党的确是在反对工薪阶层，并且试图玩绿党那一套？在他们上一次选举中的那次愚蠢表演之后，我以为他们这次会有一个脑子清醒的人来掌舵，结果我错了。这不是一个普通的NDP政党，这个政党处处体现着LEAP纲领。哦，又是一个基督·克拉克多数政府。还有BC省的所有人们，如果你要走你的绿色路线，那就意味着不再开汽油车，不再坐飞机，就像所有的绿党领导人都经常做的那样。伊丽莎白·梅、苏齐、安德鲁·韦弗或者埃维·刘易斯在过去十年里累积了多少航空里程？因为他们如此重要，不得不周游世界，产生了多少二氧化碳进入大气层？我无法忍受的一件事就是伪善的臭味。", "Human_Answer": 0}
{"text": "讽刺的是，天主教会越是拥抱社会主义，教会衰亡的速度就越快。欧洲就是例子。在《平价医疗法案》被采用期间，教会袖手旁观，后来却不得不为自己所谓的“宗教权利”进行辩护。至于所谓“经济”在杀戮人民，教会与庇护运动结成了共同事业，再加上开放边境政策，使得数百万低技能劳工涌入美国经济，使得最弱势的美国人更难找到工作。此外，通过相同政策使数十万犯罪外国人进入美国，使得该国谋杀、性侵等案件受害者激增至数十万人（2011年GAO关于犯罪外国人统计数据的报告）。没有理由的同情并不是一种美德。", "Human_Answer": 0}
{"text": "特鲁多总理可能对菲德尔·卡斯特罗的赞美过于溢美。尽管他受到了反对，如果特鲁多总理坚守自己的原则，参加葬礼而不是派总督去，我会更加尊重他。历史将会评判菲德尔·卡斯特罗及其在古巴的统治。我认为像恩特威斯尔先生这样的人比那些心怀不满的流亡者更了解情况，后者急于接受美国的宣传。", "Human_Answer": 0}
{"text": "在20世纪60年代，成百上千的汽车并不是被那些想成为团伙成员的人偷走的。", "Human_Answer": 0}
{"text": "如果沃克 governor 拼命工作，为什么阿拉斯加不能钻油并盈利呢？阿拉斯加人从未通过钻油和销售石油盈利，因为不公平的石油和天然气规则让所有人都无法从发现和销售石油中获利，只有大公司能从中获利！沃克能否解决这个问题？如果能，我会非常高兴！", "Human_Answer": 0}
{"text": "不平衡的联盟并不是一个值得关注的问题。如果他们真的在意不平衡问题，他们就不会在2013年允许哥伦布改加入东区。这只是一个贝特曼用来向球迷和记者找借口的简单理由。\n\n魁北克城延期的真实原因与金钱有关：具体来说，直到今年为止，大家都认为罗杰斯为了一份为期12年的52亿加元的加拿大电视转播权合同支付了过高的费用。一旦这份合同结束，NHL就需要提供更有吸引力的条件。因此，NHL将把扩大魁北克城球队的宣布推迟到加拿大电视谈判开始时。新成立的加拿大球队意味着广播商会获得更多14%的加拿大比赛来竞标。", "Human_Answer": 0}
{"text": "需要参考文献，而不是你那狭小 Minds 的感知。", "Human_Answer": 0}
{"text": "此外，保守派的一个论点是政府不应该帮助穷人（或实施其他社会福利项目），而是这些资金应该来自个人或通过教会。如果对教会征税，那么它们用于帮助有需要的人的资金就会减少。", "Human_Answer": 0}
{"text": "政客们往往在道德和法律之间模糊界限。", "Human_Answer": 0}
{"text": "我的儿子现在在阿富汗——他不应该只是“在那里存在一下”！要么做些有效的事情，要么滚出去！而且由于“做些有效的事情”可能会极其昂贵，几乎肯定会导致失败，并且对美国没有任何实质性的好处，所以是时候撤出来了。", "Human_Answer": 0}
{"text": "同意。不明白为什么有人会对有同性场景和同性角色这么激动。尤其是这部电影的主题是人兽恋。", "Human_Answer": 0}
{"text": "在哪个星球上你可以把Shopify和Herbalife拿来比较？Shopify是一个围绕健康生态系统发展起来的软件平台，支持软件和商业潜力也在不断壮大。虽然可以争论Shopify是否价格过高，但拿Herbalife来做比较是荒谬的。Citron的攻击是愚蠢且短视的。从根本上说，Citron的观点类似于声称如果可疑公司通过不切实际的SEO或电子商务承诺获利，那么就应该调查Google和Amazon，并大量做空其股票。米尔斯特德先生，请使用统计数据和真实数据，不要落入Citron提供的轶事论点中。", "Human_Answer": 0}
{"text": "作为一名科学家，你提供的证据似乎有些单薄。而且作为一名科学家，你也知道你的研究领域与具体气候科学关系不大。你喜欢刻板地定义“科学家”，就像你喜欢刻板地定义自由派一样。我知道我喜欢并欣赏你的观点，但在气候科学方面，你和我不相上下，我们都只是在决定相信谁关于证据的陈述。在过去15年里，我花费了数百个小时研究这个问题，老实说，我已经到了觉得与那些出于某种原因不愿意或无法理解这个问题的人讨论不值得我时间的地步。我并不不同意你或莫特利对接下来三十年地球效应的“确定性”持怀疑态度的观点。即使你的敬爱的总统将其恐惧诉求提升到了一种艺术境界，我也不会试图用恐惧来劝说别人。事实的标准已经降至历史最低点。", "Human_Answer": 0}
{"text": "差不多。人们认为“敌人”是任何与他们不同的人，并且他们会积极寻找可以争论的东西。", "Human_Answer": 0}
{"text": "否认者。这些人的正确称谓是否认者。\n\n他们玷污了真正怀疑精神的理念。 \n\n他们在科学界的地位相当于亚历克斯·琼斯在新闻界的地位。", "Human_Answer": 0}
{"text": "因为你知道这是因为......", "Human_Answer": 0}
{"text": "不确定你是否知道，但现在很多人都可以在几家私人超市购买啤酒和葡萄酒，而在成千上万的私人拥有的餐馆也可以购买啤酒、葡萄酒和烈酒。\n\n政府并不总是解决每一个挑战或问题的方法。", "Human_Answer": 0}
{"text": "不管合理不合理，由APD PR喂给懒惰记者的重抄的新闻稿再也不能让这个社区成员满意了。所有阿拉斯加执法机构都应尽快配备身体摄像头和警用摄像头。", "Human_Answer": 0}
{"text": "充足的证据显示，在2014年《平价医疗法案》实施后，平均保费和支出大幅上涨，我并不忠于任何单一政党。", "Human_Answer": 0}
{"text": "这一部分让我发笑。组织结构图指责他人不诚实，但他们自己在标签上撒了谎。他们有封存产品的机器，给他们送检的样品重新封存岂不是很容易？\n\n作为证据，恩格尔先生提到，Organigram 自身的安全包装——包括其防篡改封条——可以轻易被篡改。\n\n恩格尔先生对《环球邮报》表示：“我对这些发现非常担忧。一个不择手段的人很容易取出我们的产品，替换为受污染的产品，然后给产品重新贴上新的防篡改热封。”", "Human_Answer": 0}
{"text": "取代斯卡拉穆奇的是他的另一个自我，安德鲁·迪奇·克莱。", "Human_Answer": 0}
{"text": "有人能告诉我，希拉里·克林顿关于恐怖袭击的所谓“谎言”是什么内容、什么时间以及是向谁说的吗？", "Human_Answer": 0}
{"text": "*蹦蹦* 嘿嘿嘿\n\n你也玩得开心！", "Human_Answer": 0}
{"text": "great 故事，谢谢。让我想起了 1968 年夏天在俄罗斯（列宁格勒、莫斯科、 novosibirsk）的美好回忆。尤其是那个令人惊叹的埃尔米塔日博物馆，里面充满了艺术和历史，还有彼得霍夫（波罗的海畔的彼得宫），我们在那里也乘坐了他们著名的高速船。\n有趣的是——从利文森的描述来看，如今游览俄罗斯似乎比过去那些残酷的极权统治者（如勃列日涅夫、普京）时代对外国游客的限制更多。\n为了降低成本，我参加了团队游，所以前几夭我和我的团队以及导游一起吃住和游玩，这还不错，但我们可以随时自由行动。剩下的时间里，我可以完全自由地探索这些城市，没有任何麻烦。那时的俄罗斯是个令人着迷的地方，人们很热情，但消费品匮乏，苏联公民也没有太多的自由。\n但是现在的一个重大改善就是食物！我无法想象 1968 年的食物水平，那时候西红柿还是个意外的惊喜。", "Human_Answer": 0}
{"text": "其他国家政府是如何表现出他处理这一关系“恰到好处”的呢？是通过对他过分追捧的媒体报道，关于主题袜子的过度炒作以及乐意配合拍照？再次显示出迎合媒体议程的危险性。", "Human_Answer": 0}
{"text": "我宁愿先看看这场对话的文字记录再做判断。目前来说，这对我来说还太像是道听途说了。尤其是对于这位总统而言，很容易就对事情进行曲解（或者说是“解释”），所以我不能轻易相信这些说法。", "Human_Answer": 0}
{"text": "“严格”地执行这个古老的禁欲纪律解释了为什么如今教士禁欲制度声誉不佳。 法律的形式扼杀了生命，而圣灵则赋予生命。 或许这次不幸的事件会加速教士禁欲制度的终结。", "Human_Answer": 0}
{"text": "哭闹欺凌者", "Human_Answer": 0}
{"text": "政治家们需要闭嘴，停止讨论和误导公众……让税务局做好工作，在调查后公布信息。", "Human_Answer": 0}
{"text": "参与海洛因毒品交易就不可能不对邻里死亡负责。但你可以选择在被证明有罪之前保持无辜的姿态，但这无论如何都不太现实。你个人曾经参与过海洛因交易吗？你知道你在说什么吗？还是只是在无端攻击？是的，我想就是这样。埃里克·斯not并不是什么了不起的人。：（", "Human_Answer": 0}
{"text": "这完全落在每一个特朗普支持者的肩上。", "Human_Answer": 0}
{"text": "当奥巴马医改被废除时，州政府将承担医保扩张的全部费用。我们甚至负担不起我们已经承诺支付的10%。这是非法且单方面的扩张，必须停止。", "Human_Answer": 0}
{"text": "请告知究竟是谁说的“强奸是一种既存状况”。我想知道应该谴责谁。", "Human_Answer": 0}
{"text": "那些在驾驶时必须让宠物狗坐在腿上的司机怎么办？这些司机因为与宠物分离而患有分离焦虑。我想知道，在他们最初的驾驶路考时，这些司机是否让宠物狗坐在腿上。不是。", "Human_Answer": 0}
{"text": "哦，对不起……我是想问为什么CIZMAR会和读者争论这么多。这个版块是关于读者评论的。专栏作家应该保持沉默。", "Human_Answer": 0}
{"text": "感谢吉尔先生指出自瓦海尼排球赛季开始以来就困扰我的一个问题。 主教练在场上应该表现出专业形象。 当助理教练比主教练打扮得更好时，真是令人遗憾。", "Human_Answer": 0}
{"text": "确实有很多数据。\n\n查一下过去几个大型风电和太阳能项目的成本，在补贴前和融资后，你会发现太阳能的成本大约为每千瓦时4美分，风能约为15美分。然后再加上35美分的天然气备用成本、10倍规模的输电成本以及过剩电力的处理成本，所有这些都得到了安大略省审计长的认证。我邀请你去家得宝买几块太阳能板和一些电池备份，然后脱离电网，用最便宜的可用来源告诉我们你节省了多少。\n\n韩国、印度、俄罗斯和中国正在以每千瓦时3美分的价格建造核电站。\n\n拉扎德的研究，全部由非工程师完成，并且选择了一些经过挑选的虚假事实，旨在延长其在化石燃料上的巨额投资，已经在许多来源中被批驳了。", "Human_Answer": 0}
{"text": "两个总统候选人选都不满意？那就不选。但你可以投票选出你的立法代表。是时候大扫除了！在选票上拿起一把扫帚，尽你的一份力。", "Human_Answer": 0}
{"text": "maybe Costco也可以试试看。", "Human_Answer": 0}
{"text": "完全没有必要基于特定信仰设立墓地。无论你的信仰是什么，死亡都是一样的。\n我真的认为穆斯林在公共辩论中占据了太多的氧气。几乎每一天我们都会听到一些抱怨……或者特殊待遇的需求。\n这种全天候的寻求关注只会导致反感。", "Human_Answer": 0}
{"text": "特朗普正面临一起联邦集体民事诉讼。RICO指控和敲诈罪指控是作为民事诉讼的一部分提出的。RICO法中确实可以包含刑事部分，但在本案中，提交的是一起针对特朗普大学的联邦集体民事诉讼。", "Human_Answer": 0}
{"text": "是的，COFA制度存在并且是一项正当的政策，但这并不意味着那些合法移民应该有权享受“社会服务”（暗示：福利、食品券、医疗补助、住房援助）。\n\n“夏威夷无家可归者中越来越多的密克罗尼西亚人应该加强这样的论点，即保留这些支持以促进他们的自给自足。”\n\n不，这种说法反对提供这些支持，因为这些支持实际上并不能促进自给自足，反而会促进依赖性。", "Human_Answer": 0}
{"text": "嗯……Aloha Harvest会来收取剩余的食物。他们做得很好，在岛上有很多货车在运转。", "Human_Answer": 0}
{"text": "我已经登上了这十二座山峰的山顶——但这花了我30年时间！你们这些年轻人让一些老家伙们感到 inspiration。干得好。", "Human_Answer": 0}
{"text": "我不太看重ANC的什么，尤其是他们的传统，但这个可能成为他们最后值得保留、对南非真正有益的传统了。", "Human_Answer": 0}
{"text": "又一个机会溜走了。  \nBC干得好。你将收到你应得的所有外国投资——零。  \n除非你认为通过购买整个温哥华来洗钱也算作投资。", "Human_Answer": 0}
{"text": "我亲眼看到一个同事开特斯拉Model S的实际续航里程，并且它的实际续航远低于广告中宣称的426公里。实际上，在冬季月份里，加上一些暖风后，续航里程会迅速下降到每次充电仅160公里。这真是令人惊讶。", "Human_Answer": 0}
{"text": "谢谢，瑞文！给你来一手！", "Human_Answer": 0}
{"text": "我不是妓女！", "Human_Answer": 0}
{"text": "所以这么消极。那么你会怎么做来解决无家可归的问题？直接射杀他们吗？\n\n我想无家可归的人会更希望公园保持原状。", "Human_Answer": 0}
{"text": "\"每个人都说过或思考过的东西。\" - 首次记录下这句话的人", "Human_Answer": 0}
{"text": "最近的研究还表明，蔓越莓还能防止脂肪细胞的形成——这可不止是说说而已！", "Human_Answer": 0}
{"text": "让我们把城市的资金花在把无家可归的人藏起来并在尤金假装他们不存在上……这肯定比花钱去真正解决无家可归问题要好得多，但那样做不会够资本主义吧？不久的将来，这种心态必须改变，否则随着自动化让人口中的一半失业，我们的未来将会变得肮脏且充满尿味。", "Human_Answer": 0}
{"text": "@kiragirl: 不幸的是， TOKUDA 被 Inouye 和其他几个外岛参议员排挤了，这些参议员似乎决心将 GET 延长十年。我很惊讶 Kouchi 投票反对延长 GET，所以我收回我对他的评价，并将其转到 Kai Kahele！Kahele 只是说说而已，因为他支持延长 GET 扩展会对其选民没有政治影响。我想知道 Rail 特殊利益集团为他们的竞选捐款给了他和 Inouye 多少？", "Human_Answer": 0}
{"text": "Kiev的托儿真多。", "Human_Answer": 0}
{"text": "首先，我们的国土面积远远大于北达科他州和南达科他州之和。我们拥有国家最高的山脉，而他们没有山脉。我们拥有最长的海岸线（实际上比美国其余地区的海岸线总和还要长！！！），他们没有海岸线。我们拥有最大的渔业资源，而他们没有渔业……还需要继续列举吗？我们需要救援那些地方的人们，在各种不同的环境中管理资源，并对抗联邦政府对我们土地、权利的侵犯，保持对自身资源如庞大渔业的管理控制。\n\n这只是冰山一角。", "Human_Answer": 0}
{"text": "这一揭露只是特朗普利益冲突问题的冰山一角。顺便说一句，唐纳德，你的税务申报表至今仍未见踪影。你还有什么隐瞒吗？考虑一下透明度的概念吧。", "Human_Answer": 0}
{"text": "这是什么逻辑？“你无法完全阻止它，所以干脆不要尝试。”任何犯罪都无法完全阻止，但我们还是在努力。", "Human_Answer": 0}
{"text": "假新闻！", "Human_Answer": 0}
{"text": "哦，这是“白种优越论观点”的错。这位仁慈的国王当然一点责任也没有！哈哈哈！MR. BIG先生，1894年这里有多少可以追溯到美国血统的“高加索人”？", "Human_Answer": 0}
{"text": "我真的希望佛罗里达的老人能游泳。佛罗里达是美国气候矿井中的金丝雀。那个州可惨了。 oh，well. 这个代价还算小。", "Human_Answer": 0}
{"text": "他们都是相互关联的。你能给我展示一个可信的来源，表明石油的时代即将结束吗？我必须承认，你的帖子让我阅读起来很费劲，因为你的语言和拼写都很生硬。此外，在你进行研究的时候，也找一个这种我们无法想象的崭新技术的例子吧。", "Human_Answer": 0}
{"text": "这位助理教授没事干吗？居然发布这种垃圾内容。你们大学的脸你们自己怎么不擦？", "Human_Answer": 1}
{"text": "十年来的现代诈骗高手在市政厅工作", "Human_Answer": 0}
{"text": "永远不会发生。未来一个自由派的法院将会简单地撤销在欺诈选举政府领导下错误分子所做的一切。", "Human_Answer": 0}
{"text": "我个人在为《强硬的犹太人》欢呼——这是一个来自Storefront剧院的精彩演出。", "Human_Answer": 0}
{"text": "潘多拉，看看这个有趣的一面。他假装不看你的帖子，也不会回复，直到他忍不住诱惑，然后从后门跳进来。", "Human_Answer": 0}
{"text": "SB21 将会让人们离开。", "Human_Answer": 0}
{"text": "如果自由党做了“正确的事情”，那么请回答以下问题：\n\n- 为什么他们把责任推给哈珀保守派，而事实是克雷蒂安自由派才是过错方（即：为什么他们撒谎）。\n- 为什么他们等到“袜子”特鲁多出国后才向媒体泄露这个消息。\n\n这一切都是预先策划好的，自由党知道他们在做什么。允许案件进入法庭审理将会涉及之前自由党的失败记录。\n\n而我们又要为这个过程买单。一如既往。", "Human_Answer": 0}
{"text": "这不仅是特鲁特曼主教的看法，也是许多其他平信徒和神父的看法，即新的弥撒译本充满了语法错误和无法宣讲的文本。", "Human_Answer": 0}
{"text": "别提阿波罗的丑事。当人们说夏威夷的政治家是金钱能买到的最好的时候，想到的首先是他的照片和内斯特的照片。", "Human_Answer": 0}
{"text": "这个标题是假新闻。\n\n核武器无法保卫美国免受其头号敌人—— Establishment 的 MSM 的攻击。", "Human_Answer": 0}
{"text": "我在向EWN的投诉中也说过同样的话……被拒绝了！", "Human_Answer": 0}
{"text": "唐纳德·特朗普不是怪胎，也不是偶然现象。他代表着一些未来趋势，而不是他个人或他的行为方式，而是他所信仰和为之奋斗的东西。财富正在萎缩，因为越来越多的国家试图重新分配财富而非创造财富。这将导致一个更加残酷的世界，因为每个人都为自己的份额而战。在这个世界里，像加拿大这样软弱无力且没有真正实力的国家将会被碾压。《环球邮报》应该报道这些情况，但它却没有。它在回顾它希望世界变成的样子，而不是警告我们即将到来的灾难。这个国家需要改变，否则将会走向衰落，目前围绕庞巴迪、北美自由贸易协定、争执不下的省份等问题所引发的紧张局势只是冰山一角。《环球邮报》未能就这些问题进行讨论，正在让我们失望。", "Human_Answer": 0}
{"text": "琼，你真的应该在喊“错误”之前更好地了解这里的问题。这会帮你避免一些尴尬。事实上，所谓的1002区，即ANWR内的北极海岸平原部分，在建立ANWR时确实被划出来考虑未来的石油开发。这是有公开记录的。", "Human_Answer": 0}
{"text": "感谢肯·格林指出阿拉斯加立法机构在以22比18票建立邻近Denali国家公园的无捕杀狼区问题上表现出的主要为党派行为（但现在已经略有改变）。幸亏该法案得到了路易斯女士唯一一位可爱的共和党人的投票而得以通过，谢谢。考虑到我们丰富野生动植物生活的阿拉斯加人民的价值观和时代已经发生了显著变化。然而，立法机构、州长以及阿拉斯加狩猎和陷阱委员会（阿拉斯加野生动物管理委员会）仍然拖着他们的集体偏见，认为阿拉斯加的野生动植物是为了狩猎而存在，这使它们落后于另一个世纪。80%的阿拉斯加人并不狩猎或陷阱。同时，阿拉斯加旅游业已经成为巨大的经济驱动力。体验活生生的野生动植物是一大目标；用相机拍摄；用眼睛观察；让它自然地生活，以便下一次体验。", "Human_Answer": 0}
{"text": "“上帝寻求谦卑”", "Human_Answer": 0}
{"text": "乔治·索罗斯资助了这一切，目的是制造混乱！从混乱中会产生秩序；那就是共产主义秩序！", "Human_Answer": 0}
{"text": "英国政府同时进行脱欧谈判和苏格兰独立公投谈判超出了其能力范围。而只有在脱欧进行的情况下，才有可能举行第二次苏格兰独立公投——但这并不是一个确定性事件。\n\n特蕾莎·梅应该坚持日程安排是英国首先完成并推进脱欧谈判，之后才允许苏格兰举行第二次独立公投。", "Human_Answer": 0}
{"text": "麦什梅 - 你不过是一个背叛者的共和党假})();\n你根本不尊重我们的总统，你是亚利桑那州选民的总耻辱！！我但愿你不会陪我们太久！！", "Human_Answer": 0}
{"text": "接下来是：\n\n为多伦多皮尔森机场的“预清关”区域提供足够的美国海关人员以减少排队等候时间。", "Human_Answer": 0}
{"text": "使用俗语的弥撒。保守派仍然希望使用拉丁语的弥撒，而进步派对使用俗语的弥撒非常满意。", "Human_Answer": 0}
{"text": "Oh no！又是一位寻求更大退休计划的政治家。夏威夷应该通过一项法律，规定所有夏威夷政治家只能有一个由夏威夷州赞助的退休计划。", "Human_Answer": 0}
{"text": "perhaps he had to recuse himself due to a conflict of interest with Jack Abramoff?", "Human_Answer": 0}
{"text": "哈珀显然认为标准很低，所以保守党已经把标准定得很低了。", "Human_Answer": 0}
{"text": "汤米·尼尔森，康沃尔，PEI，你的历史有些不对。……还有那些在人民之间修建墙壁的人——这些墙壁最终都失败了：斯大林的柏林墙、希特勒的大西洋墙、哈德良的长城、秦始皇的万里长城……\n\n斯大林死于1953年3月。\n柏林墙是在1961年8月开始修建的。", "Human_Answer": 0}
{"text": "我知道，这是一种狭隘而麻木的想法。", "Human_Answer": 0}
{"text": "这支笔现在真的不好用，希望他们从费城挖来的那个人能帮上忙 😞", "Human_Answer": 0}
{"text": "这是民主党和俄勒冈州教师工会解决这个问题的方法：更多的钱，更多的钱，更多的钱。我说的是，给该州每一名K-12学生提供教育券，并看看政府学校还能存在多久。", "Human_Answer": 0}
{"text": "我偶尔会在亚马逊上买东西。昨天我在湾区逛的时候，路过家居用品区，想起需要换一个平底锅。我喜欢了两款产品，因为不确定哪一款更好，就去谷歌查找了一些评价。在这个过程中我发现，湾区的价格是319美元，而同样的锅在亚马逊上（通过制造商的产品ID号确认）只要89美元！虽然湾区正在搞20%的折扣，所以网上购买显然是下一步很自然的选择。明天就会送到，而且是免费配送。看来要和百货商店说再见了，接下来是超市吗？", "Human_Answer": 0}
{"text": "是的，让我们忘记麦唐纳曾经通过国家政策帮助建设国家，修建横跨加拿大的铁路从而促进了西部的发展，并使加拿大成为它今天的样子。虽然国家政策确实存在缺陷，并不是所有人都从中受益，而且这是一项强硬的措施，但它为从安大略向西扩张奠定了基础，并在西部建立了经济体系。", "Human_Answer": 0}
{"text": "这座城市可以任意砍伐50棵成熟的枫树以拓宽人行道，并且可以无视纳税人的反对。这座城市可以在没有任何通知的情况下砍伐城市公园中的120棵成熟橡树和榆树，因为它们想要改造草坪景观。", "Human_Answer": 0}
{"text": "德国现在是世界上一股强大的公正与善良的力量。\n\n于是，安格拉·默克尔凭借她的坚定与智慧……\n……获得了 Kaiser 和 Fuhrer 无法通过战争获得的那种世界领导力和影响力。\n这其中有一种诗意的伟大教训。", "Human_Answer": 0}
{"text": "是的，确实如此，Mnohaya Lita！（这是Don写的乌克兰语版本。）", "Human_Answer": 0}
{"text": "编辑；\n算了……", "Human_Answer": 0}
{"text": "不知道尼纳皮人对这个人怎么看。我有一些有趣的猜测。", "Human_Answer": 0}
{"text": "我还未听说过成人期发病的自闭症。", "Human_Answer": 0}
{"text": "无知可能是可责备的，也可能是不可责备的。有人因为没有花时间或努力去寻求上帝的法律，这便是可责备的无知的一个例子。", "Human_Answer": 0}
{"text": "q-silver被出售并已转型为数字化经营。实体冲浪零售店从未突破五美元和十美元的水平。将冲浪用品销售转向数字化是在榨取冲浪文化。本地冲浪店正在弥补这一空缺，提供性蜡、冲浪板、短裤等产品。冲浪零售业早就应该进行一次彻底的改革了。", "Human_Answer": 0}
{"text": "常识在与自然打交道时比科学或政治更有用。狼不过是陆地上的食肉狂魔，它们杀戮只是为了杀戮。任何曾经生活在狼群肆虐地区的人们都明白“为了杀戮而杀戮”的含义。它们强大而高效，这也是我们的祖先为何害怕并试图消灭它们的原因。同样的道理今天仍然适用。", "Human_Answer": 0}
{"text": "如果你认为你信仰的宗教比其他宗教更好，你的神是唯一的神，或者你的宗教凌驾于这个国家的法律之上（你可能认为这个国家是由基督徒建立的），那么你可以自由地在其他国家创建自己的国家，并且当然，只要这不会侵犯他人的利益。", "Human_Answer": 0}
{"text": "这是一个零和游戏，非法移民和难民越多，原住民群体和社会正义战士的项目就越缺乏资金。  \n这些倡导开放边境的人往往没有意识到，他们依赖的资金将会被转移到难民身上。他们通常沉浸在某种社会主义乌托邦中，委内瑞拉在查韦斯时期就是他们的样板社会主义社会，而现在情况如何？精英们已经偷走了超过一万亿美元，而国家则陷入一片废墟。再看看英国，非法移民的福利欺诈泛滥，每年造成数十亿英镑的成本，并且形成了一个不可持续的依赖循环。\n\n毕竟，朱斯廷并不关心接纳数百万难民，当他拿到他需要的一切后，他将会在瑞士或巴哈马的隐秘信托中过着舒适的生活，到时候他就走了，留下这些傻瓜。", "Human_Answer": 0}
{"text": "你在盲目重复保守派对佩洛西的污蔑之前，为什么不先做一些网络研究，了解一下佩洛西的完整言论呢？\n\n她在向一个县人民政府选举官员协会发表演讲时提到，正在讨论的法案受到了保守派的攻击。她说参议院正在对法案进行修改，但一旦法案通过，外界就能看到它。\n\n所以，“我们必须先通过该法案（最终版本），这样大家才能看到里面的内容。”\n\nACA法案的通过耗时14个月，期间进行了多次公开委员会听证会和广泛的辩论。\n\n相比之下，共和党参议院麦康奈尔试图在几周内秘密通过一项法案，没有公开听证会，直到投票前几个小时议员们才知道法案内容。", "Human_Answer": 0}
{"text": "请停止。", "Human_Answer": 0}
{"text": "人们普遍不赞成对那些不配获得援助的人提供帮助。他们认为不配获得援助的人就是除了自己以外的所有人。", "Human_Answer": 0}
{"text": "“所以我将在联邦选举委员会（@FEC）进行投票：美国人民是否有权知道他们在互联网上看到的政治信息是由谁支付的？”——前联邦选举委员会委员安·拉夫尔\n拉夫尔女士，小心你所希望的，你可能会得到它……还可能伴随着这样的揭露：你们党可能正是那些非法资金的受益者。", "Human_Answer": 0}
{"text": "同性恋并非邪恶或甚至说是异常的。同性恋的忠诚之爱应当受到庆祝。这是上帝的律法，特别是当你用理性而非教条来判断时。这一切都与烘焙师在说不之前需要提供多少定制服务无关。这个案子不是关于顾客的性取向，而是关于烘焙师拒绝超出其常规服务范围的合同的权利。如果本案的问题是同性恋权利，那么烘焙师会输，因为金斯伯格会站在这对夫妇一边。如果问题是关于言论自由，烘焙师则有一线生机。", "Human_Answer": 0}
{"text": "展示一下关于曲棍球杆论断的证据。", "Human_Answer": 0}
{"text": "该银行太平洋西北地区企业银行业务部门经理乔·艾弗哈特表示，参与合并与收购的原住民公司是这些贷款的主要原因。“我们的情况稍微多样化了一些，而原住民公司确实为我们的当地经济提供了一层缓冲，这种状况在上世纪80年代的大萧条时期并不存在。”他说。正如任何有头脑的人都会说的那样，原住民公司正支撑着该州的经济。", "Human_Answer": 0}
{"text": "这个家伙真有钱。在我们这些年经历的那么多糟糕的终结者之后，终于轮到洛矶队拥有最好的投手了。能享受的时候我们就享受一下吧。", "Human_Answer": 0}
{"text": "有了TS许可，他们不需要花太久的时间就能被另一家斯普林斯承包商重新雇佣——这样的公司有很多！", "Human_Answer": 0}
{"text": "我没有说是所有的事情都在边际上。 根据定义，边际上的东西就是处在边际上的东西。", "Human_Answer": 0}
{"text": "如果这个人是民选的民主党人而我投了他一票，我会感到羞耻。但他不是。我的问题是，为什么假保守派不愤怒，因为你们的政党不再坚持共和党的价值观？他们不再是财政责任或州权的政党。现在一切都变成了对富人的福利。你的总统什么时候会履行他的诺言呢？唐纳德，出来吧，释放你的税务申报表，让我们看看税改对你有什么好处。而且只有一个枪手，假设所有民主党人都支持这个疯子是错误的。", "Human_Answer": 1}
{"text": "你所说的大多数所谓谎言其实并非如此。", "Human_Answer": 0}
{"text": "“这并不意味着法律只适用于我们选择的人而不适用于其他人。”\n你是否曾谴责过特朗普为乔·拉兹赦免 sheriff Joe？如果没有，为了避免自相矛盾，你现在是否打算这样做？", "Human_Answer": 0}
{"text": "来吧，chief，越来越看起来你是想隐瞒一些事情，比如你们没有履行约定的事情。让我们把一切都摊开来说吧，chief。", "Human_Answer": 0}
{"text": "安德森不是第一个让塔尔塞诺从点球区得分的门将……那些指责他的人真是脑残！", "Human_Answer": 1}
{"text": "民主机器抛出了许多泛泛而谈的言论，其中90%是谎言，5%被扭曲了，剩下的则是无稽之谈。（文明评论）\n\n有趣的是，有人认为特朗普会引发各种灾难性的崩溃。巴瑞在任何时候都像是一个行走的灾难，他根本做不到这一点。8年的巴瑞可能已经让这个国家倒退了许多，也许倒退得太远以至于无法挽救，时间会告诉我们答案。根据我上次查看的情况，系统中还有制衡机制，尽管巴瑞竭尽全力，大多数进入法庭的战斗他都失败了。特朗普不会降到雷德、波洛欣和奥巴马那种人的水平。这些人绝望且害怕得要命，因为他们知道游戏结束了。", "Human_Answer": 0}
{"text": "这不禁让人疑问，自由派议会和市长是否会花费前任市长留下的盈余？", "Human_Answer": 0}
{"text": "这是这个loser唯一得到性的方式，但愿他一辈子都在痛苦中度过，蹲大牢。", "Human_Answer": 1}
{"text": "像“我不是特朗普的支持者”和“多么震撼的消息——不是！”这样的言论，恰恰表明了一个人是特朗普的支持者。为什么科特和罗杰斯会拒绝回答基本的非执行特权问题呢？你认为这是为什么？", "Human_Answer": 0}
{"text": "skinut> 你现在在说什么？快点冷静下来！Hey，skinut，你可以有自己的观点。如果你不喜欢别人挑战你的观点，那就自己保留吧。在这个开放的论坛上，批评是公平的游戏，所以坚持下去。这一切都不是徒劳的！！！顺便说一句，我不需要冷静或吃冷静药片，我对所有正在发生的热闹非常满意，我非常喜欢这种状态，它让我的思维更加敏锐和警觉。", "Human_Answer": 0}
{"text": "在这个国家，我们允许少数人随心所欲，而我们大多数人则要为此买单。这就是美国的方式。", "Human_Answer": 0}
{"text": "你的比例差远了。在史蒂文的帮助下，阿拉斯加每我们支付一美元就接近得到了12美元的联邦资金。作为一个年轻的州，我们需要这些资金来赶上其他国家的基本基础设施建设。如果没有史蒂文，我们仍然会过着20世纪50年代的生活方式。感谢史蒂文为阿拉斯加和人民所做的一切，我们永远欠他的债。在他离开后，我们所能做的最好的事情就是怀念他，并不玷污他的记忆。", "Human_Answer": 0}
{"text": "我认为“可爱”与活动支持之间也有一定的关联。", "Human_Answer": 0}
{"text": "别忘了印度发明了零，并给了我们黄油鸡！", "Human_Answer": 0}
{"text": "同样的原因。为什么呢？", "Human_Answer": 0}
{"text": "伯纳尔在魁北克和艾伯塔省拥有相当大的支持基础。我看不出奥利里能赢。赖特、奥图尔和谢尔都还不错。张英汉似乎对于保守党来说太激进了些，但这并不让我困扰。", "Human_Answer": 0}
{"text": "谢谢这个链接，这正是俄勒冈州不称职的表现。\n\n“这笔钱将来自医院评估和保险公司税收的增加……旨在为每一个俄勒冈州儿童提供健康保险。”\n\n“她还呼吁削减基于社区的发展性残疾项目资金，这将影响这些项目为服务对象提供的服务。并且她打算取消一个为有特殊医疗需求儿童的家庭提供健康信息的项目。”\n\n当俄勒冈州大多数选民根据某人的生殖器或性选择而非担任公职的知识能力来进行主观投票时，该州将继续经历这种灾难性的局面。", "Human_Answer": 0}
{"text": "对一个不能选择美国而选择白人至上主义团体的总统来说：“和魔鬼共舞，你会被魔鬼改变。”", "Human_Answer": 0}
{"text": "如果她个人被报销这笔费用，倒是挺有趣的，因为作为来自阿尔伯塔的国会议员，她的租金可以得到最高28000加元/年的补贴（外加膳宿费）。 也就是说，如果她被报销了补贴的费用，那就有点不对劲了。", "Human_Answer": 0}
{"text": "我能理解。我是男同性恋，我只喜欢女人。", "Human_Answer": 0}
{"text": "我们怎么直到事情定局后才听说要办理汽车注册呢？", "Human_Answer": 0}
{"text": "人们告诉民调人员很多东西。然而，当普通加拿大人激动到足以正式废除君主制时，那将是一个悲哀的日子。我们毕竟太理性了。", "Human_Answer": 0}
{"text": "我在夏威夷从未遇到过也不曾听说过白人民族主义者。在夏威夷只有一个种族群体，其部分领导人正积极倡导基于种族的政府——要么是部落制度，要么是夏威夷全面独立，并通过法律确保土著夏威夷人的种族优越权。请参阅“夏威夷宗教法西斯主义。一个扭曲的美丽创造传说版本为土著夏威夷人主张在夏威夷群岛的治理和文化生活中享有种族优越权提供了神学基础。”其中包括来自去年由Ka Na'i Olowalu [征服!] 制作的宪法中的引述——OHA 现在正在一系列全州社区会议上推动这种明确而明确的种族主义言论。\n\nhttp://tinyurl.com/j4o2cdj", "Human_Answer": 0}
{"text": "不幸的是，凯利还有两年不会面临连选连任。我自己愿意发起一项弹劾请愿书，因为他拒绝履行被选举所做的工作，并针对立法机构多年以来面临的最为关键的任务之一提出申诉。凯利的专长是空话和循环论证——这两种东西在立法机构都是不需要的。", "Human_Answer": 0}
{"text": "它们在美国很受欢迎？当然受欢迎，但上次一个实际离开是什么时候了？是十年前吗？如果他们想要离开……那就离开吧。过去12年里，医生在安大略省是工资增长最多的工人。", "Human_Answer": 0}
{"text": "“但愿他们有勇气自我介绍，并进行一次文明的对话，不像你这样，先生。”\n\n就像你的好朋友Old Soul一样？", "Human_Answer": 0}
{"text": "\"...对我们的环境构成实际的——尽管是遥远的——威胁\"\n\n而各位，这就是最愚蠢的论断。遥远的威胁??? 他们怎么可能知道这是遥远的威胁？他们不知道。他们只是因为想这么认为就假设它是遥远的威胁。没有任何证据表明它是一个遥远的威胁。也没有证据表明它是一个即时的威胁。因为我们不知道它会迅速变成一个实际威胁的速度，我们应该假设它可能会迅速变成现实，并尽快采取行动。我们并不知道具体情况，但不应该仅仅因为希望它是遥远的威胁就拖延行动。", "Human_Answer": 0}
{"text": "如果你仍然有问题，这里有一个帮助的提议。既然你是医生，我可以帮助你。请在 my Facebook 账号上给我发消息。我会让我的账单员联系你，并帮助你解决问题。我是医生，提供专业上的帮助是理所当然的。", "Human_Answer": 0}
{"text": "这些挪威人似乎在赚钱和追求卓越方面从不敷衍了事。他们已经另寻他路……甚至以亏损的价格卖掉了这项业务。", "Human_Answer": 0}
{"text": "有趣的是，计划生育组织赞助了所谓的“女性大游行”。这充分展示了这个国家还有这么多傻瓜。", "Human_Answer": 1}
{"text": "KGW报道说，莱亚·特雷特是那些选择不缴纳叶子费用的人之一。这个费用很小，每年从大约500万美元的叶子收集预算中收取40万美元，这不到10%。如果波特兰交通局局长可以选择不缴纳这项费用，那么就没有理由让我们其他人为一个微不足道的汽油税买单，而这项汽油税远不足以满足所需。莱亚的行为表明，现有的预算中已经包含了所有与街道相关的事宜的资金。请在Multnomah县汽油税问题上投反对票。", "Human_Answer": 0}
{"text": "当然，一旦他们解决了这个问题，就可以看看《刑法》中的一些其他有趣部分——比如关于重婚和多妻制的规定。\n\n顺便说一句，几年前我曾在某个地方读到过，重婚和多妻制的规定原本是为了防止摩门教徒进入加拿大。", "Human_Answer": 0}
{"text": "这是一个有趣的想法。我希望它能够超越无家可归者仅能通过短信找到空床位或用免费手机领取食品券的范畴。", "Human_Answer": 0}
{"text": "懒散。\n贾梅尔·查尔斯确实有这样的特质。\n真希望他能尽情奔跑。\n你知道，超越一名防守球员跑到边线，巧妙地避开那些挥舞的手指，冲进二线防守，稍微、只是稍微加速，甩开一名气喘吁吁的线卫，在六码线前倒地，而一名绝望的安全卫在场边将查尔斯撞出界外，让他离球门线还有28码。\n我们需要一位令人兴奋的跑卫，无论是查尔斯还是德安杰洛·亨德森。\n是的，是的，这对丹佛进攻组的问题绝对是个解决办法。\n跑吧，贾梅尔。\n挣脱束缚，跑得久一些。", "Human_Answer": 0}
{"text": "所以如果你的邻居要价1500美元你可以接受，因为你觉得自己过得不错，而且两年后你发现他有一栋法国的别墅和数百万的股票，每月还能收入15万美元？", "Human_Answer": 0}
{"text": "我能理解你的立场，但根据概率来看，特朗普可能确实做了些可弹劾的事情。这可能还没有被证明（但还未），不过他与俄罗斯勾结以窃取美国大选似乎并不是那么不可能。如果能证明这一点，我会认为他应该被弹劾，如果不是叛国罪的话。我们可以寄希望于这种情况不会发生。", "Human_Answer": 0}
{"text": "嗯，小埃里克王子，他娘们儿似的妹妹在当前的乱政中大权在握，现在也得网开一面。他手下的雇佣兵如果还关着就不合适了，毕竟他娘们儿似的妹妹可以帮他说话。说起来，哪个头号雇佣兵最想让傻子四十五去打仗？\n真可惜我们不能摆脱这帮垃圾。", "Human_Answer": 1}
{"text": "我发现这些数字很有趣，谢谢。至于您刚才的评论，我认为如果（愚昧的）自动为申请永久居民福利金的人注册选民的公投成为法律，“谁来投票”的人数还会增加。显然，我支持高投票率，并不反对帮助人们成为注册选民，但让我们不要自欺欺人：阿拉斯加的“超级选民”会一次又一次地选出现任议员。我不是说这是坏事；我们第一次投票时就选了他们（好吧，我当时还不符合为杨的第一任期投票的资格），我们还会继续投票给他们。", "Human_Answer": 0}
{"text": "拉马福萨有两个问题：\n\n首先，他全盘接受了 ANC 的神话，包括“永不竞选党内职位”的胡言乱语。对他来说，从这一点上退一步并发起自己的竞选活动到目前为止都太大了，尽管他有足够的资金和富裕的支持者来做到这一点。现在可能已经太晚了。\n\n其次，他不是祖鲁人或科萨人。那些说这不重要的人没有花时间去那些从斯威士兰边境到德班高度人口稠密的农村地区。在这些地方，ANC 拥有一支至少五百万甚至一千万选民的庞大选民基础，这些选民被巧妙地编织进部落结构中，不择手段之徒（你们知道我是谁）可以在需要时动员他们。拉马福萨本可以通过利用自己跨部落工会技能来解开这种部落纽带，但他没有这样做。他的工会技能因为疏忽和工会被腐化而萎缩了。", "Human_Answer": 0}
{"text": "谁能想起一个？", "Human_Answer": 0}
{"text": "Sessions已经在确认听证会上宣誓作假。 past行为是最好的预测未来行为的方式——当然，他将继续撒谎！", "Human_Answer": 0}
{"text": "亚历山大先生承受如此多批评的原因是否是因为他正对准目标，而自由党最怕他，甚至下令CBC进行攻击？", "Human_Answer": 0}
{"text": "骑自行车的人可以以不安全的方式骑行，就像驾驶员可以一样。别骗自己了。我见过有人在听音乐时在四向路口闯红灯。我也见过有人边发短信边骑行。当然，驾驶员也会犯这种错误。每个人都应该明白，当每个人都能负责任地行事并做到礼貌待人时，事情会更加顺利。", "Human_Answer": 0}
{"text": "你的文章“正中靶心”，因为我亲身经历了80岁的老母亲8个月前严重中风后的种种。最终我们找到了一家，而且只有一家私人辅助护理居住设施愿意接收她，并且要求我们必须提供一名日间私人护工，我们做到了。那是一家美丽的地方，食物很好，也让她恢复了尊严。在医院里度过了5个月的不确定时光后，我们遇到了你文中提到的一切问题，包括出院后他们开具的6000美元账单，他们将其归类为长期护理费用。真是个烂透了的地方！\n\n如果这一代人现在遇到了困难，那么当我们到那个年龄时我们的未来会是什么样子呢？如果你没有很多钱，这将会是一个非常可怕的前景，而且我指的是“很多很多的钱”！！！！\n\n圣诞快乐！", "Human_Answer": 0}
{"text": "他勇于承担责任，这让我觉得很有希望，今天的年轻人或许真的可以有所作为。听起来他的家庭环境还不错。如今很多人管理个人责任都非常困难，只是希望他能早点负责任，而不是等到有人失去生命。谨向这次悲剧中所有涉事家庭致以哀思和祈祷。", "Human_Answer": 0}
{"text": "舍尔表示他将听取各种保守派的意见，因此他实际上将被风吹来吹去。他需要有自己的核心观点，并在一些问题上保持灵活性。如果没有愿景，就不能成为领导者。", "Human_Answer": 0}
{"text": "罗森斯坦发表任何声明都是不寻常的——这本身就已经让人感到奇怪了。但我将克制自己不去猜测，并且仅从字面上接受这些声明。要质疑匿名消息源，不要假设一切都是真的。", "Human_Answer": 0}
{"text": "他们调查这件事是可以的，但这并不能改变对特朗普竞选团队进行的多项调查的事实。这看起来就像是特朗普政府试图转移人们对自身问题的注意力。我认为他们确实需要调查这件事，即使已经有多个国会调查过电子邮件服务器的问题，至少也要把这个事情彻底了结一次。", "Human_Answer": 0}
{"text": "仍然在等待损失，而且现在已经迟了几个月。还要等多久？市场表现很好，看来并不是每个人都在听那些无稽之谈和错误预测。", "Human_Answer": 0}
{"text": "哦，我明白了。所以那些不同意Doug的美国人在Sher-e-Hindustan仔细研究了所有3.3亿人之后，仍然认为奥巴马是穆斯林——或者认为博比猩猩是他的堂兄弟而不邀请他共进圣诞晚餐——这让Doug更具可信度。明白了。谢谢你的解释。", "Human_Answer": 0}
{"text": "我从未听说过直接死于高血压。难道它不危险吗？因为它会引发心血管问题。", "Human_Answer": 0}
{"text": "尽管面对全球媒体、全球民主党人和极端左翼全球公民的所有左倾攻击，美国还是选出了特朗普。我希望在任期结束后，特朗普会被视为最好的总统之一。全球媒体个人偏见的真实面目如此明显……真为他们及其未来感到难过。", "Human_Answer": 0}
{"text": "太遗憾了，如果那位也是福特斯詹森市市长的老奶奶也作为保守党领导层的候选人参与就好了。  \nhttp://www.fortstjohn.ca/node/18711", "Human_Answer": 0}
{"text": "但他不应该这样做。这就是利益冲突规则的全部意义所在。我们的州立法机关也可以从这一点上学到东西。", "Human_Answer": 0}
{"text": "嗯……你见过Crapwell的妻子吗？不过他本人也差不多，没什么值得炫耀的……", "Human_Answer": 0}
{"text": "这是一个新颖的想法，为什么不让加拿大内容凭借其自身的质量来评判呢？\n\n当其他国家、地区和州以拨款和税收减免等形式提供类似的支援和资金时，这很难做到。别自欺欺人了，所有这些“创意”中心都以某种形式得到了政府的帮助。", "Human_Answer": 0}
{"text": "实际上，多年来在论坛上阅读我评论的人已经get到了我的意思。男性倾向于用直线等级的方式来组织事物，而关于上帝相对于人类的“垂直”概念化，这是一个男性观念。女性则更注重社区而非等级。耶稣是一个社区思维，而不是等级思维。男性不愿意看到这一点。我曾经不止一次地写过，耶稣来教导男性如何更加像女性，因为男性已经失去了创世纪中关于男女都反映上帝形象的教导。", "Human_Answer": 0}
{"text": "好的，明白了——你提出的点确实不错，我反应得太快了。科斯塔莱斯只提到了多样性，没有提到能力问题。如果她觉得这是真的，她本可以提到有同样多甚至更多的合格多样候选人，但她只提到了多样性。", "Human_Answer": 0}
{"text": "乔治·奥威尔可能是20世纪最被误解的作家，很大程度上是因为《1984》。", "Human_Answer": 0}
{"text": "总理小土豆应该亲自“下地”，以便亲自评估在马里部署加拿大部队的风险。", "Human_Answer": 0}
{"text": "他们应该赶紧付他们声称别人不付的“公平份额”。", "Human_Answer": 0}
{"text": "同志，我不会打这个赌。", "Human_Answer": 0}
{"text": "达瓦兹先生要尽快康复，祝他一切顺利。这起碰撞看起来挺可怕的。摩托车根本不是任何汽车的对手……而且摩托车前端竟然只是勉强卡在车底……太可怕了。", "Human_Answer": 0}
{"text": "今天节目中接到一位女焊工的电话。当她试图让工会保护自己免受性骚扰时，工会告诉她他们不会帮助她投诉另一位工会成员。\n\n我相信她。工会为会员对抗管理层提供保护已经根深蒂固，以至于他们在处理涉及其他工会成员不当、危险甚至致命行为的投诉时也采用同样的思维方式。\n\n在这种情况下，指出工会未能履行其法律义务为所有会员提供公平代表。你可以起诉工会。\n\n我在20世纪70年代为省级卫生部工作过。我认为在工作场所实施禁烟令应该是一件理所当然的事情。工会拒绝甚至要求实施这样的禁令。他们更关心的是保护那15%的吸烟少数派不受纪律处分，而不是保护占85%的非吸烟无辜旁观者免受二手烟的致命和亚致命健康危害。", "Human_Answer": 0}
{"text": "有人惊讶于种植大麻者与犯罪之间又有了新的联系吗？\n\n那些可怜的女孩真是太不幸了。", "Human_Answer": 0}
{"text": "实际上，根据法律，这很清楚。\n\n是否在加拿大提供了应税供应？ 是的——如果是这样，供应商有责任收取并缴纳该税。 如果他们过去没有收取税款，他们现在有责任缴纳（并尝试从客户那里收回——祝他们好运）。\n\n如果他们是注册人，他们在加拿大购买的供应品上有资格获得进项税抵扣。\n\n只要CRA开始一项审计，然后对Netflix、谷歌等公司提起诉讼就可以了。\n\n现实istically，一个合理的解决方案是CRA与美国跨国公司达成协议，从未来开始对该税进行征缴，并给予三个月的延迟以允许系统修改。\n\n这样可以实现税收公平，而服务的消费者（无论是观看节目还是广告）将支付与从加拿大供应商处购买相同的产品所应支付的税款。\n\n对于Netflix来说尤其容易，因为现在客户需要成为Netflix加拿大的用户，而不是美国版本的用户。", "Human_Answer": 0}
{"text": "麦凯-那天你抽的是什么烟？愿意分享一下吗？", "Human_Answer": 0}
{"text": "如果你住在市中心的南附加区，你就会明白。每天都能听到枪声，有人用撬棍试图打开车库门偷车，还有人破门而入。正常的守法市民出于正当理由也采取了报复行动。", "Human_Answer": 0}
{"text": "在民主国家中，国家的政治领导人可以解雇军队首领。此外，军队在议会中也没有席位。缅甸在这两方面都未达标。", "Human_Answer": 0}
{"text": "“有些人观看了特朗普在波兰的演讲，觉得冗长而毫无意义。”  \n冗长是有的。毫无意义？不完全是。那篇演讲显然是一份斯蒂芬·班农发给极右翼激进民族主义者的信号弹。他们眼中的“西方”与我的定义显然是不同的。他们的“西方”包含强有力的领导人、被阉割的媒体和庞大的军事机器。\n\n你可以倡导为猪涂上口红，凯瑟琳，但它仍然是猪。", "Human_Answer": 1}
{"text": "奴隶制又回来了吗？", "Human_Answer": 0}
{"text": "我们在这里看到了夏威夷政治的发展。15-20年前，只要有任何不正当行为的迹象，任何当选官员都会立刻辞职，垂头丧气。但现在，人们的态度是“那又怎样，你打算怎么办”，同时声称没有或只有轻微的违规行为。\n\n而且，即使阿波被解职，我们都知道有人正跃跃欲试想要重新加入政坛，并且还听到了有人说州长是为了自己的位置而把她扶上位：（。松懈下来的钱。", "Human_Answer": 0}
{"text": "我一般支持新民主党，但在这个问题上不支持。液化天然气项目在几年内仍是个空想。\n\n我们和其他新民主党和绿党选民希望看到的是BC省政治捐款场景的改革。这可以通过阅读并复制粘贴其他省份的法律来实现。让我们看看BC立法会议员是否反对这项改革——哈哈！霍根，该采取行动了。", "Human_Answer": 0}
{"text": "额外的教会，没有救恩。", "Human_Answer": 0}
{"text": "Oops. 我说错了。我收回刚才的话。你现在确实证实了你的妈妈和你一样，总是信你的。你还证实了你也有了后代。天哪，我们该怎么办呢？", "Human_Answer": 0}
{"text": "我不同意。我经常去图书馆，但现在我再也不觉得在那里时会感到完全安全。你有权发表自己的意见，但这并非每个人的感受。你自己也提到过，需要有人巡逻。我很同情无家可归的人，但图书馆里的工作人员无法处理一些物质和心理健康方面的问题。幸运的是，目前还没有发生什么真正的问题……至少现在还没有。\n\n我认为她不是在利用这个问题。市长（或候选人）有权发表自己的观点，就像你一样。", "Human_Answer": 0}
{"text": "加拿大公共部门不能再为公共部门员工提供高于私营市场薪酬，并维持确定给付养老金计划。", "Human_Answer": 0}
{"text": "Bingo", "Human_Answer": 0}
{"text": "我想去夏威夷，但担心沃克不会让我回去，因为我是堪萨斯州来的。我非常聪明！", "Human_Answer": 0}
{"text": "他的国家安全顾问相当合格。对于俄罗斯人来说，他是一名间谍。\n\n许多特朗普任命的人毫无政府工作经验。时间会告诉我们他们有多能干。迄今为止，他们的成就为零。", "Human_Answer": 0}
{"text": "这也许是对的，但如果政府没有那么粗心，在1893年以来错误地处决了500多人（事后证明这些人是无辜的），那么或许更多的人会支持死刑。或许，除非一个人真正以逻辑而不是情感为荣，否则很难理解这样一个事实：仅仅在20多年的时间里，由于“正义项目”的努力，已有超过2000名被判有罪但实际上无罪的人被释放，其中超过700人原定要被处决。在这些案件中，超过80%的情况下，警方和检察官清楚（这无可争议——这些都是事实）他们即将处决的是一个无辜的人。我完全赞成以牙还牙，我支持死刑。不幸的是，当政府中有太多人乐意处决无辜者时，反对处决人的论点就阻碍了真正的正义。", "Human_Answer": 0}
{"text": "迈克尔·乔恩比贾斯汀·特鲁多在2015年时更有资格成为总理。我敦促你整体审视他的政策，而不仅仅是关注你不喜欢的那一项。至于他是另一个特鲁多，这简直可笑。迈克尔·乔恩是自1974年约翰·特纳以来首位因原则而辞职的内阁成员。乔恩的原则是他反对将魁北克人认定为一个独特的民族。现在，我恰好认为哈珀当时采取这一立场是正确的（分离主义如今已几近消亡）。但当然，特鲁多一定会支持对魁北克人的这种特殊待遇。\n\n人们应该花时间评估那些有望成为党领的人选，并通过考察他们的相关资质来判断其能力，比较各自的政纲以确定是否兼容，最后评估其竞选前景，从而在选出合适人选之前做出决定。\n\n你们还有直到五月的时间。（到二月时，候选人人数将减少到大约7人。）", "Human_Answer": 0}
{"text": "一个概念当然已经被过去7年以上对cult人物的崇拜所证明。", "Human_Answer": 0}
{"text": "“另一个人”无权读你的脸，就像你无权读她的脸一样。你应该真正学会区分一种惯例性的社交礼貌和一项基本的宪法权利之间的区别。", "Human_Answer": 0}
{"text": "你认为他们会加入北约？还是你的意思是别的？", "Human_Answer": 0}
{"text": "你说的是不是像现在德国正在举行的和平的左翼集会？", "Human_Answer": 0}
{"text": "像我这样的老家伙为什么会去做这种事呢？这真是令人悲伤至极。奇怪的是，这里似乎并没有通常能看到的一些模式——宗教狂热、糟糕的离婚、被政府冤枉等。", "Human_Answer": 0}
{"text": "你为什么还打扰JTP？你天天说的都是特朗普机器人的陈词滥调。\n\n迈克尔，特朗普机器人们现在气急败坏，因为特朗普在他总统任期刚开始几个月就被公开而明确地揭露为一个腐败的无用之人。", "Human_Answer": 0}
{"text": "“拯救生命”和拯救酸奶油或新鲜黄瓜一样实际。我们谁也无法永生。我们当中很多人比一桶锤子还要笨。其他人则来自灾难性的基因池。无论活得长还是不长，活着最终都会以死亡告终。试图让所有健康的人痛苦不堪，只为延长那些处于痛苦中、无法或不愿为自己谋生的人的生命，是徒劳的。为了确保某个药物成瘾的家伙能多活48小时或4周，而拿教育、游戏、住房、食物的钱来折磨一些快乐的孩子，这并不是合理的公共政策。人们不仅会死，事实上他们有义务在某个时候死去，即使只是为了作为营养循环的一部分，以维持下一代。或许冰川会融化，我们为了争夺山顶的位置而战斗，或者冰河时代来临，我们在海滩上瑟瑟发抖。如果我们不能及时死去，人口增长将吞噬我们。", "Human_Answer": 0}
{"text": "如果美国 annex 了加拿大会更好。", "Human_Answer": 0}
{"text": "我宁愿看到城市开始执行汽车注册税。我发现市区里跑着太多标有“P”标志的车辆，以至于我不相信它们全部都是来自未合并地区的访客。这些注册信息从未更新过，因此也就从未缴纳过税款。", "Human_Answer": 0}
{"text": "一但我发现是哪个候选人泄露了这些信息，我就会向PIPEDA隐私专员投诉他或她本人、保守党以及NFA，根据我收到的回邮地址标签，NFA位于埃德蒙顿。这位红托利对获胜候选人的社会保守主义、党派选举过程的管理，尤其是对我刚刚收到的以调查问卷形式进行的NFA募捐非常不满。我个人支持当前的枪支监管制度，不喜欢NFA在我的记录中保留我的姓名和所属政党信息，也不喜欢他们使用这些个人信息。我接近退出保守党，与其他红托利一起组建一个新党，或者加入自由党。", "Human_Answer": 0}
{"text": "而层级结构不明白人们为何会对自我疏离的机构失去信任……", "Human_Answer": 0}
{"text": "丹尼尔……这并不为州带来收入。反而在往外掏钱……你去哪儿了家伙……", "Human_Answer": 0}
{"text": "我们的华盛顿领导人不适合履行职责，政治已经变成了一场马戏团表演。", "Human_Answer": 0}
{"text": "不讲理的贪欲。", "Human_Answer": 0}
{"text": "“808”是一种疾病。夏威夷到处都是这种病。如果特朗普“完全与美国人民背道而驰”，为什么他还能够赢得压倒性的选举胜利？", "Human_Answer": 0}
{"text": "沃克 governor 沃克不是问题……问题是共和党多数派在不解决石油漏洞的情况下就削减预算。生产税收优惠和将旧油认定为“新”油以更低税率征税是阿拉斯加人希望解决的问题。还需要解决的是那些老套的项目，它们严重拖累了州预算，并应被取消……比如卡巴塔等项目。", "Human_Answer": 0}
{"text": "奥利：没错，你说得对，我觉得他可能是隐形人。我们那位来自罗切斯特的朋友不是说过吗：守门员的第二次复出很快就会到来。这在我看来就像玛丽·戈德伦的圆圈剧团被淘汰一样。佩卡要么不感兴趣，要么就不信任他的队友。作为教练，我最害怕的就是球员们过早地达到巅峰。我认为现在佩卡更大的问题是，他自己或者 Preds 队可能已经在西部决赛中达到了巅峰，这场比赛纯粹是毫无悬念的。真可惜，因为我原本希望看到比这更好的比赛。", "Human_Answer": 0}
{"text": "日内瓦公约不适用于恐怖分子或非国家战斗人员。", "Human_Answer": 0}
{"text": "看看自由派有多宽容。\n\n“ASAA也不会受理任何对学校允许学生根据自我认同的性别而不是生物学性别参加相应性别队伍的比赛决定提出异议的人的申诉，”斯特里克兰德说。\n\n“如果对手不愿意与跨性别运动员比赛，我们会告诉他们‘你可以弃权’，”斯特里克兰德说。", "Human_Answer": 0}
{"text": "救援行动在Incline可能需要三到八个小时，这取决于伤情和地点。这会占用消防部门和埃尔帕索县搜救队的资源。\n\n嗯，这不是你的职责吗？", "Human_Answer": 0}
{"text": "加拿大是世界上最阳光的国家\n\n\n每个国家都将设定自己的自愿目标并每五年更新一次。“如果你错过了目标，会发生什么……嗯，什么也不会。”\n\n巴黎峰会：一场巨大的时间浪费——玛格丽特·温特——环球邮报——2015年12月16日", "Human_Answer": 0}
{"text": "实际上，只有很小一部分人会开枪并不小心杀死他人，但这并不意味着只有很小一部分人在一般情况下会不小心开枪。很多枪支所有者有时会出现哑火的情况，甚至会导致受伤；虽然有人因此死亡的情况不常见，但这并不意味着这种情况不会发生。\n\n老实说，我认为拥有枪支是一种特权，如果你要考驾照的话，也应该考一个持枪执照。否则，拥有枪支应该被视为C级重罪。现在人们在网上就能买到枪，而且不需要实际持有执照就能使用枪支。这就是我对当前法律感到困扰的地方。但无所谓了，除非他们能对枪的原始拥有者提起疏忽保管枪支的指控，否则这可能在这个情况下并没有什么区别。", "Human_Answer": 0}
{"text": "除非特鲁多要为监狱系统的心理健康问题投入资金，否则这将毫无成效，只是表面文章。将精神状态不佳的人释放回普通监狱人群当中，并不能使他们好转。", "Human_Answer": 0}
{"text": "谢谢，艾伦！", "Human_Answer": 0}
{"text": "尽管在短距离传球尝试方面数量众多，他的完成率却比整个联盟平均高出4%，令人惊讶。他的559码短距离传球超过了联盟平均水平（414码）。最后，目前赛季中，布雷迪的短距离传球QB评分为120.3，而联盟平均为89.3。\n\n乔什·麦克丹尼尔的进攻方案充分利用了爱国者队的各种接球武器来制造错位并给对手防守施加压力。随着迪翁·刘易斯的持续发展，爱国者队又增加了一个短距离目标，与达尼·埃姆登拉、朱利安·埃德尔曼和罗布·格隆科沃斯基等人并驾齐驱。\n\n如果野马队能复制一个类似于爱国者队的系统，特雷弗·西迈安在这场四分卫对决中应该会明显占优，因为特雷弗在场上的经验超过了帕克森所谓的身体属性。", "Human_Answer": 0}
{"text": "你在说哪一家炼油厂？费尔班克斯那家已经关闭了，本应解决问题并继续进行，但他们什么都没做。", "Human_Answer": 0}
{"text": "这门课程还会再开吗？", "Human_Answer": 0}
{"text": "安妮，你已经越界了。你需要帮助。\n\n我要告诉你，我没有说过你所说的那些话。到此为止。\n\n现在指责我记忆力差或服用了药物？你以为你自己是谁？你到底有什么问题？", "Human_Answer": 0}
{"text": "大量的，但不是全部的房地产开发是由那些来自失败国家的资本外逃者推动的。一些低GDP的美丽地方，由于被认为是欧洲血统的人旅行不安全而闻名。虽然难以证明洗钱指控，但这种印象是存在的。这正是许多哈利法克斯市议会成员接受的资金来源，并且有证据表明，在未经现有房产所有者同意的情况下，一些破坏邻里环境的项目正在推进。比如在历史悠久的一栋栋独立房屋中突然建起大型高层公寓楼。考虑到住宅和商业物业的极高的空置率，新建筑的需求可能并不存在，但来自失败国家的资金可以等待很长时间以获得回报，只要这有助于清理这些资金。城市议会是否被某些人的口袋里？请继续关注。", "Human_Answer": 0}
{"text": "我有两辆车，里面藏着老款iPhone，并一直开机。这样做每个月只需花费我5美元。Friend Finder应用一直在运行，如果我的车被盗，我会和几个朋友一起找回它。", "Human_Answer": 0}
{"text": "我认为这只是疏忽了。一篇文章很难提到所有人。", "Human_Answer": 0}
{"text": "宠坏的孩子？ 真的吗？ 实际上更像是联合王国里的灰姑娘……默默承担着支持国家的责任，比如转移支付等……同意了碳税（这是Rachel Notley的妥协），但随后却被Justin Trudeau和那个丑陋的继女Catherine McKenna背后捅刀，两者都没有为Transmountain或Energy East提供丝毫支持，名单可以继续列下去……\n\n事实上，那些丑陋的继女——不情愿的不列颠哥伦比亚省、魁北克省和安大略省，在他们的贪婪母亲（联邦政府）的领导下，最近一直在欺负阿尔伯塔省。我们都知道灰姑娘的故事是如何结束的，当然是以灰姑娘幸福地生活而继女们受到惩罚的方式；JT1216，你知道该把扫帚塞到哪里去！", "Human_Answer": 0}
{"text": "我现在想说的是，问题变成了共和党人要挥霍多少纳税人钱在这件毫无意义的事情上。", "Human_Answer": 0}
{"text": "麦康奈尔参议员的回答 Excellent 。", "Human_Answer": 0}
{"text": "实际上，我希望他能被指控犯下一项Measure 11重罪，这样他就不会在近期内再次炸毁自己的家庭。吸食大麻的人通常不会从过去的错误中吸取教训。", "Human_Answer": 0}
{"text": "帕卢瓦·马罗。理查德·汉尼拔·贝恩被起诉。", "Human_Answer": 0}
{"text": "在移动社交媒体用户的心中，并不存在考虑可能后果的时间。两下点击，你就进入了全球村。看看我们的总统因此会发生什么吧。", "Human_Answer": 0}
{"text": "学会思考，如何批判性地观察，如何评估和评价比学习事实和数据更重要，因为后者更容易掌握。学会与他人相处，尊重多样性，并在团队环境中与他人合作比跟着爸爸妈妈去实地考察更重要。很难通过家庭教育实现这些目标。但祝你好运。", "Human_Answer": 0}
{"text": "jjd55，\n我非常赞同，而且你说得非常好！\n我必须说，你的简单而又极其深刻的观点让我非常感动。非常感谢。\n\n祝好——\n鲍勃", "Human_Answer": 0}
{"text": "特鲁多正确地提出要提供帮助。\nPHILCO3\n------\n你认为特鲁多的帮助有没有限度？\n你说世界上有6500万人流离失所，\n你们和特鲁多希望帮助多少人？\n是6500万中的3000万吗？\n\n请告诉我们你们的具体限度，然后我们可以进一步讨论。\n\n顺便说一下，特鲁多接纳的叙利亚难民比美国、英国、法国、中国、印度、巴西、墨西哥等国家还要多……\n\n不够吗？\n哦，还有一个小细节，就是费用问题——税金？这些钱本来可以用来帮助我们自己的穷人。", "Human_Answer": 0}
{"text": "他们没有履行职责是因为他们无能且超出能力范围。他们还在像共和党以前使用的超级政治行动委员会那样扭捏，因为这些超级政治行动委员会中有大量的俄罗斯寡头资金，他们都被视为接受了这些资金。", "Human_Answer": 0}
{"text": "请注意未来可能的受害者：外出与警察见面是如何被捕的……问问斯kip·加茨吧。", "Human_Answer": 0}
{"text": "它们正在负面影响俄罗斯的经济，但对其出售石油以及向需要的国家提供军事保护（这些国家在欧洲东部和西部占很大比例，中东国家则需要军事装备和支援）却没有制裁措施。制裁并没有使他们陷入困境。\n\n俄罗斯人民普遍支持普京。不幸的是，他没有被推翻的危险。\n\n最好的办法是与他的政权进行谈判，说服他们放弃一些侵略性举动，作为交换，可以缓解制裁。\n\n伊朗遭受了数十年来自西方的制裁，但这并没有阻止他们资助恐怖活动，也没有使他们屈服于西方要求停止核开发计划的要求。奥巴马进行了停火谈判，迄今为止的证据表明这是有效的。", "Human_Answer": 0}
{"text": "没有种族主义或偏见。\n你的评论是虚假的，目的是挑起事端。你只是不喜欢这项政策。\n我建议你买一本词典，这样你可以了解这两个词的意思。\n先生，我向你说了一声good day！", "Human_Answer": 0}
{"text": "我愿意加入。作为纳税人，我感到多伦多公园和渥太华的现任议员对我压迫得太厉害了。", "Human_Answer": 0}
{"text": "范围可大可小！", "Human_Answer": 0}
{"text": "我想知道她做出了什么承诺，导致为支持活动筹集了数百万美元。\n\n现在，杰布·布什和其他共和党“失败者”也接受了华尔街的资金已经不再相关，因为她是最终竞选中拿到最多报酬的“猪”。\n\n如果你不在乎他们付给她多少钱，那是你的特权。然而我认为这是很重要的。", "Human_Answer": 1}
{"text": "移除一些游客（把他们赶出公园）而不是因为熊是熊就杀死它。", "Human_Answer": 0}
{"text": "这是一个糟糕的想法。首先，他们并没有与政府签订合同。其次，他们所做的99%的内容并不是“医疗服务”。它不提供产前护理，并且与他们自己的谎言相反，也不提供乳腺检查或孕妇健康服务：https://www.youtube.com/watch?v=ekgiScr364Y。\n\n我不确定你认为我不为你支付避孕费用会使避孕措施对你来说变得“不那么可获得”具体体现在哪里：你能告诉我们你是如何把这些事情联系起来的吗？", "Human_Answer": 0}
{"text": "或许我们的政客们应该支持特朗普。大多数州都支持他。", "Human_Answer": 0}
{"text": "我没有想到这是双重否定！", "Human_Answer": 0}
{"text": "外人看来，你大概会把“左派媒体”定义为除了Breitbart、Fox News和“The Crusader”之外的所有媒体来源。Gary Crum", "Human_Answer": 0}
{"text": "是的，即使你不知道里面有什么，仅仅因为它是由共和党人起草的，情况也会变得更好。", "Human_Answer": 0}
{"text": "多年前，他在里士满的一座教堂里发表的一次讲话中表示，他们得到了上帝的启示，要在那里建立教会。", "Human_Answer": 0}
{"text": "魔鬼", "Human_Answer": 0}
{"text": "别再这么痴迷于特朗普了，这次真是超级碗历史上最伟大的 comeback之一，也是一场精彩绝伦的比赛，充满了难忘的瞬间和精彩的接球。", "Human_Answer": 0}
{"text": "公园并非适合所有人。解决酒后驾车问题的一个步骤是要求购买酒精饮品时出示带有具体住址的驾照（不能是弗朗西斯兄弟等名称）。饮酒不是一项权利。感觉良好的政治正确方法不起作用。", "Human_Answer": 0}
{"text": "谁负责这次会议？这真是一个彻头彻尾的灾难和耻辱……", "Human_Answer": 0}
{"text": "对美国的阴谋指控是最主要的罪名。无论你怎么合理化，如果他们开始调查，你应该担心那个13岁的孩子和与玉斯金相关的人口贩卖问题。他曾在宣誓下撒谎。如果你想为一个已知的叛国者辩护，那是你的选择。保罗，是时候醒醒了。", "Human_Answer": 0}
{"text": "曾经有一个关于航天飞机事故的糟糕笑话，内容如下：\n\nNASA代表的是：\n\n需\n要\n再\n七个\n宇航员……\n\n我想知道如果用FOX（福克斯电视台），加上解说员或名人等元素，能构造出什么内容……他们不是一直在失去这些人吗？", "Human_Answer": 0}
{"text": "渥太华可能不需要支付......新闻flash - 渥太华不支付任何费用 - 感谢Justina，纳税人将支付这笔费用。", "Human_Answer": 0}
{"text": "wow，Nitro08，你不同意的是什么？我总是很好奇你为什么会不同意。请给我解释一下。", "Human_Answer": 0}
{"text": "《环球邮报》一定很失望，到目前为止，大多数评论强烈不同意作者的观点，并且对这种媒体商业书籍推荐持批评态度。", "Human_Answer": 0}
{"text": "我知道（从医疗保健工作中）导致人们支持这些法律的主要焦虑很多都是恐惧：对难以忍受的疼痛的恐惧、对功能或能力丧失的恐惧、对成为家庭负担的恐惧以及对似乎无止境的痛苦的恐惧。这些恐惧都不是不合理的，其中许多是由于过去医疗保健系统的失败造成的，例如在害怕他们可能会上瘾的情况下拒绝为癌症晚期患者提供足够的疼痛缓解。确实，这种情况很常见。\n\n许多这些恐惧可以通过适当的药物、支持和与家庭成员及医疗系统成员的交流来解决和治疗。我们的社会并不善于处理疾病、痛苦和死亡。如果我们专注于教育、支持性干预和仔细倾听，大多数甚至所有患者的担忧都可以得到充分解决，这样他们就可以以尊严、关怀、同情心和最小的痛苦面对严重的疾病和即将到来的死亡。", "Human_Answer": 0}
{"text": "别忘了——我们阿拉斯加人在投票时也投给了SB21。因为油价暴跌，我们从未有机会看到21号法案是否像预期的那样有效。", "Human_Answer": 0}
{"text": "***RG: “北达科他州康纳维尔——当局周四表示，如果有必要使用武力将 Dakota Access 管道抗议营地中的最后几名抗议者从联邦土地上清除，待命的 SWAT 车辆将准备就绪……”……“如果有人持枪封锁营地中的建筑物，我们已经准备好应对最坏情况下的‘SWAT 情景’，伊文森说。一辆特种武器与战术小组车辆在现场。”……“我们正在尽一切努力避免出现这种情况，”他说，“我们不想达到一个临界点，但到了某个时候，够了就是够了。”***\n\n听起来联邦政府已经有了应对计划……这不会成为另一个马尔胡尔对峙……更像是沃克或鲁比·里奇事件。这是不是意味着最高政治层已经开始向下推行执法策略……？", "Human_Answer": 0}
{"text": "这个国家的政治正确性造就了一群思维脆弱、自我中心（姑且用这个词作为更好的贬义词）的胆小鬼。", "Human_Answer": 1}
{"text": "那应该是“屏息以待”而不是“诱饵”。这里没有钓鱼的行为。", "Human_Answer": 0}
{"text": "Charla Sterne - 那你的替代方案是……？\n\n首先，我不是特朗普的支持者。我投的是第三方的票。我对此次选举的结果没有任何所有权。\n\n但让我猜猜你的解决方案。废除选举人团的结果，否定这次选举的合法性，并且违背一半选民的意愿强行让希拉里成为总统？\n\n是的，发动革命是个好主意。\n\n当你开始因为另一半选民无法接受另一半选民的选择而搁置宪法规定的选举结果时，你留给这个国家的只能是街头流血。\n\n你的政治思维已经掌权八年了，我能理解你为什么不想放弃居高临下的位置，但你不能永远压制另一半的人口。该轮到他们了。或者说，正如巴拉克·奥巴马所说，“选举有其后果。” 所以，冷静下来，等待结果吧。\n\n顺便说一句，我在1980年听你的话，当时里根赢了。我当时错了。也许你也错了。", "Human_Answer": 0}
{"text": "听起来就像在电影《十诫》中摩西的名字被从每块石板和方尖碑上抹去了。卡塔拉基公墓麦当劳墓地外有一块铭牌解释了关于约翰爵士的情况。这是他本人的要求，希望他的名字不要有任何“繁琐”的修正。", "Human_Answer": 0}
{"text": "在这个问题上不需要二元对立。人的精神、心灵和身体都是统一的。作为一名天主教的精神病医生，我从精神的、生物学的和心理的角度与人们合作解决这些问题。Rompecorazones在评论中未能理解的是，性别歧视之所以重要，是因为它几乎是他长长列举的所有疾病的原因或后果之一。", "Human_Answer": 0}
{"text": "但你并不否认中位数安克雷奇市员工薪水是13.6万美元，并且超过1900人的薪水超过10万美元？你的税负增加是为了确保他们不会享受到当前经济衰退带来的痛苦。这怎么算是一个社区的努力呢？", "Human_Answer": 0}
{"text": "爱奥尼克河谷的汤仍在滴入尼加拉瓜。", "Human_Answer": 0}
{"text": "祝你在下次冒险中好运，男人们。顺风顺水。", "Human_Answer": 0}
{"text": "当然，我可以分享作家的感受。感谢你分享这份美好的感受。", "Human_Answer": 0}
{"text": "他们连探索都不能安全进行，凭什么认为他们能安全采矿？停止 Pebble 项目，一劳永逸。", "Human_Answer": 0}
{"text": "你应该去和JUSTIN还有NADEEP手牵手形成一个 Friendship Circle。", "Human_Answer": 0}
{"text": "首先，这里的纳粹分子大多数不是“工人阶级”。去查一查那些被揭露出来的人，看看他们的背景——他们没有任何真正的不满。\n\n其次——是的，我确实这么写了。事实上，我在最后一句话中明确地写出了这一点：甚至以“除非他们是纳粹”作为结尾。\n\n你不应该忽视纳粹分子——他们太危险了。问问法国、比利时和荷兰就知道了。\n你不应该纵容纳粹分子——他们会利用这个机会，问问张伯伦就知道了。\n当然，你绝对不能试图与他们交朋友。问问斯大林就知道那结果有多好。", "Human_Answer": 0}
{"text": "不幸的是，民主党也需要寻找自己的灵魂。\n\n\n两党成员都需要坐下来认真审视自己的行为，不考虑党派归属，并决定“我是否真的在以选民和美国的利益为出发点来做决策？”", "Human_Answer": 0}
{"text": "刚刚从台湾乘新的777飞机回来。飞行非常愉快，那架飞机着陆的感觉和其他任何飞机都不同。无论是在这里着陆还是在台湾着陆，我都几乎感觉不到我们已经着陆了。747确实完成了它的使命，但它是一种过时的设计，就像我们每个人都会老去一样，它们都会被取代。哈哈。", "Human_Answer": 0}
{"text": "我认为许多人没有意识到莎拉·佩林在这一问题上的立场其实根本不是关于事实的问题——而是关于一群信徒的政治选民基础，大多数人的试金石是科学界对莎拉言论的反应；所谓的“自由派”。\n\n如果让“自由派”感到不满，或者激起受过教育的“精英”阶层的愤怒，那么这就会在她的核心选民中获得高分，并至少在他们眼中验证了她作为他们代言人的角色。\n\n这里有个讽刺之处：随着高等教育通过自我强化的阶级固化、收入差距扩大和公共学校基础设施及课程崩塌的恶性循环变得越来越难以获取，基于事实或科学过程进行评估的人在政治领域越来越少——一个“自由派精英”，他们可以在一场假象的“辩论”中被那些真正控制媒体的人用对广泛受众具有市场吸引力的所谓“事实”边缘化。", "Human_Answer": 0}
{"text": "把酒精列为管控一类物质，像大麻一样管理，看看会发生什么，但是大麻合法化后，争论却无休无止……", "Human_Answer": 0}
{"text": "不是那些需要精神健康护理的人，而是那些被错误信息误导的人，在他们的观点被反驳后，他们得到了“安全空间”来逃避。", "Human_Answer": 0}
{"text": "看看你，霍金。你现在还没有掌权，却已经开始计划那些无用的旅行了。或许不会有人决定谁将成为议会议长，那么到时候你会怎么办？你以为自由党会放弃他们的议员作为议长吗？我怀疑他们会这样做。即使有你的那些绿色帮派附庸，结果也只会是43比43平局，甚至会有议长。\n\n这跟你成为一天之内的国王一样可能引发近期内的另一次选举。你可以随时把那副得意的笑容擦掉了。", "Human_Answer": 0}
{"text": "而那些根深蒂固的官僚们做得如此之好，看来Hur和Zenger也想继续这种做法，并且作者也赞同。 石头投手们通常不会给予新人们任何信任或承认他们可能是我们需要的人……毕竟，当选总统是来推行变革的，在很多情况下甚至是激进的变革。 而我们这些帮助他当选的人们则期待着变革，期待着他提议的内阁的新面孔和新想法。 不能说这期间乏味，听着和看着自由派们的脑袋因为每次新的公告或传言而转圈真是太有趣了！", "Human_Answer": 0}
{"text": "讽刺的是，佛罗里达将成为美国最早受到全球变暖影响的地方之一。海平面上升的风险很大，而佛罗里达大部分地区地势低洼。这一现实已经在保险费率上反映出来了。", "Human_Answer": 0}
{"text": "杰里，没有人愿意给其他国家的公民授予宪法权利。夏威夷州证明了夏威夷会受到特朗普修订行政令的影响。特朗普政府无法证明该行政令会使我们更安全。临时禁令是合乎逻辑的结论。", "Human_Answer": 0}
{"text": "我可以想象，FBI 现在会认为这是迄今为止白宫发出的最大的警示信号。", "Human_Answer": 0}
{"text": "哈哈哈。好吧，复制粘贴并重新发布那个所谓的“不文明”的帖子实在是太容易了。果然如此。左翼分子们就是无法接受失败。他们只想关闭反对他们思想和观点的人。\n\n那么，为什么我的重新发布没有被屏蔽，如果它是如此“不文明”呢？等等……别回答这个问题。你只会继续让自己尴尬。#NoGameBoots", "Human_Answer": 0}
{"text": "是的，我“必须承认”特朗普赢得了选举。他通过攻击对手的人格、散布虚假暗示、迎合基层选民等方式赢得了选举。但对特朗普的支持者来说，击败希拉里这一结果证明了手段的正当性。请不要将政治竞选与真实的战斗相提并论，这会侮辱我们的所有退伍军人。我们的敌人很好地定义了自己，普京就是其中之一。我没有看到特朗普对此提出批评。是的，特朗普让将军们去战斗，他曾称他们是“国家的耻辱”，还暗示他们应该被解雇。你关于MOAB炸弹有效性的说法是被误导的：\nwww.foxnews.com/world/2017/05/07/analysts-downplay-effectiveness-moab-strike-in-afghanistan.html\n如果你不给奥巴马打击ISIS的功劳，也不能给特朗普。至于中国，他们之前也承诺过，但没有兑现。", "Human_Answer": 0}
{"text": "特鲁多仍然致力于通过征税让美国企业无法竞争。我修好了标题。", "Human_Answer": 0}
{"text": "基于我们家庭的经历，似乎从州政府获得心理健康援助对于犯罪分子来说要比遵纪守法的公民更容易。我们家有一位长辈患有抑郁症，这位家人的精神科医生建议我们联系州成人心理健康部门，该部门可以帮助我们了解可用的项目和其他资源。我们发现州卫生部门的响应时间很长。在经过数月的预约评估后，我们被分配给了一名社会工作者，她告诉我们她不习惯与老年人合作，因为她几乎所有的案载都是假释人员。", "Human_Answer": 0}
{"text": "我希望反对的声音在今天的特朗普医保法案撤回后会呈指数级增长。共和党自食其果了！", "Human_Answer": 0}
{"text": "这里有一个问题，你们都应该思考一下：\n\n俄罗斯为什么要试图让特朗普和共和党人当选？\n\n直到现在，我们才开始看到媒体报道那些谣言是真的。一些州级官员站出来在国会作证，证实是的，黑客确实能够入侵他们的州和县的投票记录，并修改选民数据。", "Human_Answer": 0}
{"text": "开车走I25到I76北行去悉尼（在雾中有点迷路了），然后往艾利联镇北方开了一段路，一路上还算顺利，除了在I25上行驶的一小段时间。返回时绕道NE-2，再转到NE-61，最后上了I80，一路慢慢开，偶尔走错路。总体来说，路况还算顺畅，只是在一些路段遇到了点交通拥堵，在威奇瑞德到达目的地。总的来说，早上6点左右出发，晚上9点左右才回来。虽然可以更快些，但还是决定在麦康尼湖观光了一下，并在斯特林休息了一个小时。很高兴没有选择去怀俄明州。", "Human_Answer": 0}
{"text": ",\");\n舌苔上的讽刺意味十足，而且说得很对。虽然我们因腐败和无能导致的欺诈后果而堕落令人悲伤，但这也让我们在外国人眼中不再那么有吸引力，他们原本打算移民夏威夷。", "Human_Answer": 0}
{"text": "“请在未来的文章中尽量避免这样做。”\n\n为什么？你是受保护阶层的一员，因此有权告诉其他人能写什么、想什么吗？\n\nKatherine Dunn 本可以一举击倒你。", "Human_Answer": 0}
{"text": "我认为我们的赤字应该更接近目标承诺水平，但更倾向于同意大多数经济学家的观点，即自由党的赤字支出计划是一种有效的策略，也是我们目前能够享受经济增长的原因之一。当然，这并不是唯一的原因，但它确实是其中一个原因。消费者信心大幅上升。", "Human_Answer": 0}
{"text": "没有提到从高 Arctic 提取石油所带来的危害的伦理问题。这个公司不是值得拥有的公司。", "Human_Answer": 0}
{"text": "当人类生命受到牵涉时，这并非“如何运作”。每个人都有生存的权利，尤其是弱者和无助者。并非所有的决定都是容易或方便的。然而，人们所做的决定是为了挽救他人的生命。我们是一个自私的社会。我们认为，如果事情没有按我们的意愿发展，或者我们成为受害者，就可以随心所欲地行事。这是错误的。我们必须成为一个有品格和诚信的人。这意味着为了他人的利益而做出非常艰难的选择。我听了一位女性的演讲，她的母亲是被强暴的结果。她说，她母亲给予她最大的礼物就是生命。她至今仍然非常尊敬她的母亲。不要认为有理由杀死你的孩子。这是谋杀……任何借口都无法改变这一点。", "Human_Answer": 0}
{"text": "但是那时我到哪里去抽雪茄、飞无人机和喝啤酒呢？公园属于所有人，而不仅仅是那些追求健康的人。什么时候“卫生部门”成了我们的道德指南针？我不想永远活下去，我只是想在短暂而灰暗的存在中偶尔享受乐趣，尤其是在整天为老板工作之后。我家后面的那点可怜的小后院不够用。人们需要开放的空间来进行各种各样的娱乐活动。太多的规则让杰克变得枯燥无味。", "Human_Answer": 0}
{"text": "同意dana ralph最近对选举的负面解读。她邮件中的几个观点是不正确的。我本以为一个竞选金特市长的人会表现得更好。我想这就是绝望时会发生的事情。jim berriors有我的票，他全程都是专业的！精力旺盛先生！", "Human_Answer": 0}
{"text": "我是一名退休记者。我曾长期报道警察和犯罪新闻，也报道过农村事务，并且作为通稿记者。任何人，包括阿维乌，都可以使用“白人”这个词。我经常说“白人”。而你想用“土著”也可以。", "Human_Answer": 0}
{"text": "如果你相信自己的信仰，可以选择承认塞德瓦坎主义，或者仅仅进行精神圣餐。", "Human_Answer": 0}
{"text": "cheapbeerguy：即使是加拿大或BC的灾难——人们被疏散，牲畜和野生动物因火灾而死亡——你首先想到的是做一个愚蠢的政治论点。 继续这样吧——用这样的不当且不合时宜的评论，你不大可能吸引到政治光谱另一端的选民。", "Human_Answer": 0}
{"text": "我无法理解怎么会有人听 Glenn Beck 或那个疯子 Alex Jones 的节目。", "Human_Answer": 1}
{"text": "杀死《环球邮报》的评论区，就像多伦多太阳报和多伦多星报所做的那样，公共讨论也将随之平静下来。", "Human_Answer": 0}
{"text": "昨天，在博伊西有两个警察和一只警犬被射中，击毙袭击者的行动也是正当的。", "Human_Answer": 0}
{"text": "上帝看到了他所创造的一切，确实非常美好。（我想“一切”应该包括这些宽容的倭黑猩猩吧 ;-)）", "Human_Answer": 0}
{"text": "如果“预算”提供了更多的资金给外国国家和项目，那么在发布后也许应该马上进行审计……", "Human_Answer": 0}
{"text": "好的——这看起来像是一则新闻报道——但随后却没有任何具体的内容：\n\n“那是什么？”卡尔问道。\n\n“一些事情，”雷德说。\n\n至少如果你发布一篇文章，也应该有些值得关注的新内容。这篇文章什么都没说。", "Human_Answer": 0}
{"text": "所以又是一笔浪费纳税人钱的事。\n不管答案如何，自由党都会给我们解释他们的调查结果。", "Human_Answer": 0}
{"text": "你凭什么认为奥马尔·马滕是希拉里的支持者？", "Human_Answer": 0}
{"text": "损害教育的是南尤金的单身妈妈们，她们离开未成年儿子独自在家去获取毒品并卖给她们的朋友，对她们进行性侵，并向她们的前女友发送照片。是的，父亲们可能也分担了一部分责任，只是因为他们受到了偏向男性的司法体系的不利对待，所以没有获得监护权。", "Human_Answer": 0}
{"text": "如果有一个值得支持的项目的话，Gubbio就是。我已经为圣本笃托·古比奥基金会贡献了几年的资金，并且非常珍视每一分钱对他们的重要性。", "Human_Answer": 0}
{"text": "我 okay 真的很愚蠢的想法被镇压……尽管嘲笑吧……", "Human_Answer": 1}
{"text": "空中交通管制员进行了非法罢工，里根总统依法解雇了他们。这并不是打压工会，而是解雇违法的员工。", "Human_Answer": 0}
{"text": "我从这一切得出的结论是，你自封为社会正义战士，对任何小事都容易感到冒犯。再给你一个“预警”：花生酱和果酱三明治。", "Human_Answer": 0}
{"text": "他们不关心医疗行业的福祉，特别是其中那些道德上劣等的可悲之人……而是关心他们自己的福祉以及在集体制裁的医疗体系中的职业前景。", "Human_Answer": 0}
{"text": "“你可以背弃一个人，但永远不要背弃毒品” - 霍华德·S·汤普森", "Human_Answer": 0}
{"text": "嗯，作为北极熊喜欢的食物之一，（第十一巡回上诉法院）或许应该看看那些吃掉这么多须鲸的北极熊。", "Human_Answer": 0}
{"text": "这就是足球。球员们在任何一次进攻中都可能受伤。球队必须要有“下一个上场”的心态。从现在开始，鸭子队将面临巨大的考验。", "Human_Answer": 0}
{"text": "是的，“从两边”——美国东海岸和西海岸。", "Human_Answer": 0}
{"text": "jj，我认为你应该花些时间研究一下北约。你听说过关于北约在阿富汗的美国笑话吗？你知道ISAF代表什么吗？I Saw Americans Fight（我看见美国人战斗），而不是International Security Assistance Force（国际安全援助部队）。此外，与其玩这些“抓奸游戏”，你可能应该读一读你提供的链接：\n\n“另一方面，如果特朗普指的是间接支出，其数额超过了直接支出，那么他开始有点道理了。美国官员们长期以来一直抱怨北约其他国家没有尽到自己的责任；奥巴马总统最近在接受《大西洋月刊》记者杰弗里·戈德堡采访时断言，一些欧洲盟友是‘免费搭车者’，特朗普在CNN采访中也重申了这一说法。”\n\n注意这里的“奥巴马总统最近断言”。如果我们都生活在美国政治竞选、政治双簧和不惜一切代价赢得选举的幻想世界中该多好。\n\n你的帖子几乎值得一面旗帜。", "Human_Answer": 0}
{"text": "人们不认为这是一起内部阴谋我真的无法理解。80个候选人，他们居然选了隔壁的女孩，并给她加了很大的工资。", "Human_Answer": 0}
{"text": "我们是不是也要接受那些民主党邮件都是虚假的？\n\n\n左派嘴上说一套，背后做一套。", "Human_Answer": 0}
{"text": "我们的公共教育体系并不完美，但远非一场“灾难”。实际上，我们看到的灾难是那些“盈利性”的学校和大学。稍微做一些研究就能证实这一点。\n\n在我们的日常生活中，“公共”参与无处不在。几乎所有基础设施都是如此。公共所有的水和电力系统。警察和消防服务。各级的卫生部门。建筑和电气规范及检查，以及分区法规。公共交通系统。我相信人们还能列出更多。\n\n我当然不主张“政府会包办一切”。这是一个几乎没有人持有的稻草人论点。然而，我认为有一些服务对于社区的福祉来说是如此基本，以至于它们需要由社区来拥有和管理。我认为医疗保健就是其中之一。\n\n现在这个系统已经转到了“私人”手中，并且是发达国家中最昂贵、效率最低的医疗保健系统。", "Human_Answer": 0}
{"text": "上帝“利用”了罗马和希腊的文化来进行逻辑推理、制定法律、维护秩序和进行层级决策？上帝不得不依赖于希腊人和罗马人？上帝应该使用埃特鲁里亚文化。", "Human_Answer": 0}
{"text": "虽然这一切令人悲伤，但我猜测我们目前在任的至少80%的立法者明年还会在那里。太多人根本不会去投票，即使他们是注册选民。直到每个人都能忍受为止，现实中很少有人的声音会被听到。当我们有机会废除SB-21时，选民们并没有这么做！现在我看到很多人评论说这很糟糕。他们没有投票吗？我一直觉得如果你不去投票，就不应该抱怨你得到的东西。人们只有在事情开始影响到他们时才会变得积极，所以我现在问，“你现在是否感到足够痛苦以至于会去核实并投票”？当然，还有登记注册或更改地址和投票地点的问题。我和妻子已经提交了变更居住地的申请，并获得了新的投票地点，但我们还没有收到新的选民卡或任何关于新投票地点的信息。我们会找到一个的。我们会投出一张质疑票，但我们会投票！", "Human_Answer": 0}
{"text": "beg的含义在这里是“提出问题”或“引发疑问”，所以翻译时需要根据上下文调整。“ehh brah, what school you went grad, linekoa?”这部分更像是口语表达，可以直译。最终翻译如下：\n\n提了一个问题……呃，兄弟，你上的是哪所研究生学校，林肯？", "Human_Answer": 0}
{"text": "酒精依赖不是一种疾病，而是一种托辞。得了癌症的孩子会选择得病吗？可以肯定的是，酒鬼选择拿起酒瓶完全是自己决定的。", "Human_Answer": 0}
{"text": "精彩的观点——Hughes先生，我们只能出自己手中的牌，而我喜欢拿着特朗普的牌。", "Human_Answer": 0}
{"text": "艾莉说得很对，最近 Punahou 过于重视其橄榄球形象。为了与卡胡库、瓦伊纳或圣路易斯竞争，他们给了多少体育奖学金来提升他们的项目？让其他高中去培养那些过气的运动员而不是STEM学者吧。好在伊奥兰尼还没有采取这种手段，学术仍然是最重要的。只要橄榄球只是学生全面学术课程中的一部分，就没什么问题。", "Human_Answer": 0}
{"text": "帕尔默市一名17岁少年被杀的原因被列为受害者用完了射手的所有大麻。如果当时没有大麻，这名受害者本应还活着。在过去两年里，其他一些杀人案也被归咎于大麻/毒品交易。由于合法化大麻，银行无法为大麻商店服务，犯罪分子将会知道谁家中或企业里有大麻和现金。由于合法化大麻，安克雷奇和整个州的家庭和商业抢劫案即将激增。", "Human_Answer": 0}
{"text": "情报机构也会被黑客攻击，伙计！即使是专业人士也可能会遇到这样的问题。看看哈珀政府时期加拿大电子监听小组发生的事情吧！", "Human_Answer": 0}
{"text": "然而，绝大多数人在公共场合确实安全地携帯了枪支。那么，在那些在公共场合安全携帯枪支的人士，为什么在校园里就不能安全携帯呢？", "Human_Answer": 0}
{"text": "胡说八道。", "Human_Answer": 1}
{"text": "你不去吗？天哪，我今晚恐怕睡不着了。", "Human_Answer": 0}
{"text": "浮士德", "Human_Answer": 0}
{"text": "斯蒂文·塔纳卡安息吧……向你的亲友致以慰问。", "Human_Answer": 0}
{"text": "确实，看到一个“进步派”来解救她挺有趣的。也许你可以给她一个“任务小组”的位置。\n\n不过话说回来，这篇文章写得非常好。", "Human_Answer": 0}
{"text": "这确实听起来很美好。你的提议让我重新考虑十一月的计划……我和妻子或许能腾出一周左右的时间……\n\n我真的很感激你对那个年轻人的同情。虽然监狱里的生活可以变得更好，但这通常不是常态。居住在这里，认识这些人，有时我会惊讶于如此之少的人充满暴力。对于黑人男性来说，否定的迹象似乎比提升和支持的机会更加常见。而这种否定不仅来自他们自己的社区，这也让人深感悲伤，尽管是意料之中的。刚才我还和一个新邻居聊天，她因为街区里有些年轻人而让儿子待在家里。从他儿子这个年龄开始，我就认识他们，给他们找过零工，和他们交谈，给他们提供食物，了解了一些他们的基本情况。但如果人们不认识你，即使是最温柔的孩子也会让人感到畏惧。", "Human_Answer": 0}
{"text": "主流应当坚守阵地，抵制来自各方的荒谬言论。身份政治的拥趸与极右势力并无二致。当某一方认为主流应当向其靠拢，而主流没有这样做时，便将其视为纯粹的邪恶，这种做法是可耻的。", "Human_Answer": 0}
{"text": "严重高估价格……", "Human_Answer": 0}
{"text": "我想知道以前WWF里那个塞奇是否还有人记得。", "Human_Answer": 0}
{"text": "绝对不行——不能赦免。他应该以叛国罪受审。", "Human_Answer": 0}
{"text": "我想知道所有的烟民去哪儿了。", "Human_Answer": 0}
{"text": "谢谢Bac Man。我在看回复之前已经说了。如果Charlie看到球进了捕手的手套，他就会发现球有晚上的移动，并且越过 home plate 位置并且足够高成为好球。David Robertson 大部分投球都有晚上的移动。Carlos Gonzales 因同样的错误反应在另一场比赛中也被罚出场。球员们需要全程盯着球。\n\n我欠Sam Holbrook一个道歉。", "Human_Answer": 0}
{"text": "而且作为一个人，不要忘记那件事", "Human_Answer": 0}
{"text": "不是在选举结果宣布之前他们就是这样告诉我们的吗？", "Human_Answer": 0}
{"text": "乔伊 - 谢谢你的笑声。顺便问一下，你什么时候才能释放所有政治犯？", "Human_Answer": 0}
{"text": "《资金流动的神话》\n\n文章指出，在过去四个月里，有600亿美元流入了股票ETF。\n\n好吧，假设这些ETF用这笔钱购买了股票。他们从其他卖出的投资者那里购买，并得到了600亿美元的现金。\n\n那么净流入股市的资金是多少？没错，是零。 sideline上的资金变化又是多少（另一个神话）？没错，也是零。", "Human_Answer": 0}
{"text": "#特朗普偷税 scheme 的“分配表格”出炉了。你看过了吗？\n从2023年起，收入低于4万美元的申报者将面临增税。\n\n这个偷税方案随着时间推移会有所变化。不只是看第一年，它会随着时间变得更糟。\n\n数据显示，在2023年，收入在4万美元及以下的人整体上将面临更高的税收。\n\n所谓的减税对所有人来说都成了空话。\n\n早在2019年，百万富翁就获得了415亿美元的减税优惠，占总减税额的20%。\n\n与此同时，年收入超过73万美元的纳税人明年平均将获得3.7万美元的减税，而年收入超过344万美元的最顶层0.01%的纳税人2018年的税后收入将平均增加17.9万美元。\n\n再加上对企业、投资者和继承人的减税优惠，特朗普的偷税方案堪称史上最大的盗窃案。\n\n给国会打电话，给所有国会议员打电话吧。\n\n或者你也可以深挖一下……因为我可以肯定你并不是富人中的那一部分。", "Human_Answer": 0}
{"text": "如果金正恩继续他的胡言乱语，韩国总统将会是北韩的下一任总统。", "Human_Answer": 1}
{"text": "抱歉回复晚了，我们先看看GET附加费延期的情况怎么样。  \n我对这件事感兴趣。  \n我的邮箱是sierracluboahugroup。", "Human_Answer": 0}
{"text": "自从我还是个小女孩的时候，我就住在三个大都市区，并且见证了那里的棒球比赛。我从未见过像这样的包厢。Drew让我想起了我们小时候的那个叔叔。你知道，就是在家庭聚会上那个永远不停说话的人，而且实际上并没有自己想象中的那么有趣。\n\n至于Huson，他让我想起了那个在 broncos 比赛中包厢里的女生！那声音。让它消失吧。", "Human_Answer": 0}
{"text": "来自纽约罗切斯特的伯格：\n\n听起来我们要把克莱姆特一家送过来和你亲密接触。你只要在火花街上看一下浣熊帽就可以了。", "Human_Answer": 0}
{"text": "如果你有这份内部备忘录的副本，就公布出来。我严重怀疑你会这样做——很可能又是一个假的自由派新闻报道。但我也可能错了。\n\n看来你是阿拉斯加州长、Working Class Her和D Donk已经开始用阿拉斯加的新税收收入了。没有人会向州政府主导的项目出售汽油，也没有人会在亚洲同意从阿拉斯加购买液化天然气，除非有财政确定性。原因是因为每个人都看到了阿拉斯加州不断改变税率。当州政府可以随意改变生产税，提高更高的财产税，随意通过新的普德霍湾到尼基斯基的管道费率，并且不断变化时，所以是的，州政府在项目的整个生命周期中需要设定条件或税收，否则没有人会向他们出售天然气或同意购买液化天然气，就像世界上另一个地方一样。阿拉斯加，尤其是沃克州长，无疑是自己最大的敌人。", "Human_Answer": 0}
{"text": "什么荒谬至极、歇斯底里的社论。总统的言论没有任何问题。他谴责种族仇恨组织是正确的，谴责双方发动的暴力也是正确的。他说的一切都是准确的。显然，《丹佛邮报》编辑部就像左派中的许多其他人一样，“已经失控”，用他们自己的话说。", "Human_Answer": 1}
{"text": "请查阅一下历史。你会发现它会神奇地回答你的“为什么”这个问题……", "Human_Answer": 0}
{"text": "接受特许学校服务的学生人口统计与该州的人口统计相匹配。 你要不要说，两个学区学校即使拥有相同的人口统计特征，在任何方面都是不可比较的，因为它们的学生并不完全相同？ 这是你论点中的一个巨大失败，如果你声称自己是一名教师，你应该很清楚这一点。", "Human_Answer": 0}
{"text": "尽管性教育可能由于其源自牧师的非性欲（不是出于自愿的独身，而是一种类似于同性恋的性取向）而不值得重视，并且在社会上已经过时（具有父权制特征），强制绝育是正确的，尽管从科学上讲，避孕等同于堕胎的说法是不准确的（虽然胚胎学家不会说生命始于囊胚期，但他们对这一时期的描述应该让读过亚里士多德关于人类灵魂教义的人感到可信，这些教义仍然被托马斯主义哲学家使用）。庇护对此儿童的无辜性的理解并不正确，因为无辜并不是任何生命问题中的关键问题。危险才是。即使是有经济上的危险，他也有解决办法。", "Human_Answer": 0}
{"text": "也许你应该花时间看看《槌声敲到槌声》……塔尔议员提出了一个又一个修正案试图缓解共和党人的灾难性提案，但每次都遭到多数派的否决……希望在下次选举后，真正为阿拉斯加人工作的议员能够开展州务工作。", "Human_Answer": 0}
{"text": "你真的认为亿万富翁是靠慷慨变得如此富有吗？我曾经在一家 fortune 100 软件公司担任应用程序开发人员。我在业余时间卖了一个价值160万美元的合同，并得到了公司的鼓励。到了佣金发放的时候，他们说我是开发人员而不是销售人员，所以我没有资格拿佣金。现在的CEO（现在是CTO）是个亿万富翁，每天都在变富。那天我学到了一个艰难的教训。", "Human_Answer": 0}
{"text": "只有那些试图说服人们男女之间不存在天生差异的公司和运动（尽管他们坚持认为支持那些显然认为存在足够差异从而想要改变外表和代词的人非常重要）。", "Human_Answer": 0}
{"text": "一个很好的观点是，当前关于HART的讨论不仅涉及沉没成本问题。HART的主要目标是提供一种过境替代方案。我们仍然需要提供这种过境替代方案。所以现在的问题是，“已经接近完成的那一部分HART是否真正可以成为我们所期望的交通替代方案的一部分？如果是的话，我们是否愿意支付剩余的成本以实现这一替代方案？” 我们能否使用一条在Middle Street结束的系统？让我们看看这些数字。如果这些数字没有意义，那么我们可以立即终止项目……最终将其拆除。或者，我们可以重新设计并改变线路走向，以避免未来可能被洪水淹没的区域（海平面上升），同时也让人们到达他们要去的地方。我曾经从奥ahu岛上的各个地方坐公交车，需要在机场、Middle Street和Ala Moana转车去UHM、威基基或其他地方。转车确实很麻烦，很多时候需要转乘不止一次。", "Human_Answer": 0}
{"text": "所以，美国人是不是得为他们的空调付更多的钱了？……因为工作岗位离开的原因是公司发现更便宜的地方来生产然后卖给……要求产品便宜的美国人……但是……他们想在工作中赚5万、6万、7万美元……两者不能兼得啊各位。", "Human_Answer": 0}
{"text": "作为一名连续28年购买季票的球迷，我们去过全国冠军赛，也去过一些不太著名的碗赛。总的来说，那些不太著名的碗赛对球迷和球员来说更加有趣。别误会我的意思，冠军赛是我们一直以来的目标，但不要贬低其他的碗赛或球员。", "Human_Answer": 0}
{"text": "你永远无法知道什么是“伟大”，那么为什么要问呢？", "Human_Answer": 0}
{"text": "NoKlass 还说特朗普会被弹劾。人们其实都像他一样 thinking。他们还没有搞清楚特朗普是怎么获胜的，所以一遍又一遍地犯同样的错误。真是有趣地看着他们这样做。就像狗在追逐自己的尾巴。", "Human_Answer": 0}
{"text": "great工作！这只狗接下来需要吃40000顿牛排。我们必须在APD犬类项目上投入更多的资金。犬类项目显然对联邦机构有效。毒品战争已经打响。我们必须赢得胜利！我们会赢得胜利！", "Human_Answer": 0}
{"text": "所以不断增加二氧化碳的效果是递减的？那我们担心什么呢？", "Human_Answer": 0}
{"text": "LOL 看看我抽到了谁的名字。哈哈哈哈哈～", "Human_Answer": 0}
{"text": "实际上，德拉古确实会发布一些独家或最新的新闻。 但如你所说，大多数都是链接到主流媒体或其他媒体的报道。", "Human_Answer": 0}
{"text": "我知道这个人。哈哈。最终他们追上了他，把东西拿走了。", "Human_Answer": 0}
{"text": "很难相信我不得不把如此明显的事情说得这么详细……\n\n是的，很多人选择吃/喝很多他们喜欢的东西，即使他们知道这对他们的健康不利，可能会导致体重增加。\n\n这肯定不是新闻。", "Human_Answer": 0}
{"text": "用常识想一想！他被特意安排在那里，因为她根本不知道他在那里，而且他故意等待她出现并邀请他上船！仅这一点就违反了司法部包括FBI在内的许多道德规范！这就像陪审团操纵，他们保留人们的姓名以防止接到电话。提个醒。", "Human_Answer": 0}
{"text": "把这些混蛋赶走吧。其中许多人患有精神疾病，但像这个人这样的其他人只是选择偷窃并在森林里过日子，靠的是别人的费用。应立即逮捕他们，因为他们违反了城市关于非法露营的规定。\n\n我希望克里斯托弗·康斯坦特能明白，他的任期将根据切斯特溪小径上营地数量的增加或减少来评判。", "Human_Answer": 1}
{"text": "根据CDC的职业自杀列表：\n1 农民工和其他农业工人\n2 框架工\n3 机械师和维修工\n4 工厂工人\n5 建筑师和工程师\n6 警察、消防员和其他保护服务人员\n.\n.\n.\n.\n12 医生、牙医和其他医疗专业人员", "Human_Answer": 0}
{"text": "媒体是自己衰落的创造者！\n过多的假新闻和宣传，过少的真实报道！", "Human_Answer": 0}
{"text": "对琳达非常失望。政府在什么情况下应该介入，制止那些选择侵犯土地所有者权利的人的非法行为？当那些住在营地的人还有许多其他选择时，这种情况已经到了市长在履行他的职责，尽管有些人并不感激的地步。当然，不侵占他人财产的人可能会受到生活方式选择的影响。一些无家可归的人可能需要严重帮助来克服成瘾问题，而另一些人则拒绝接受这种帮助。", "Human_Answer": 0}
{"text": "温哥华市希望实现无化石燃料的目标。\n\n这可以安排。我认为阿尔伯塔省很快就会协助实现这一目标。", "Human_Answer": 0}
{"text": "“天才”……我从没想到……你要想知道那些问题制造者是自己给自己起的路名，还是有一个由辍学者组成的委员会管理名录，真是让人怀疑。", "Human_Answer": 0}
{"text": "停止氟化水，我立刻就不再买瓶装水了！！！", "Human_Answer": 0}
{"text": "我确实认为这个案件值得关注，但不应该从它类似于大陆警察主要针对黑人以及其他有色人种的压迫这种角度来看待。这并不相同，而且会分散对大陆改变运动的关注。\n\n将两者进行比较是一种幼稚的做法，感觉像是白人的道歉。我还会再听几集，希望这个播客的制作人能够认识到夏威夷近年来仇恨犯罪的模式，以及这些犯罪主要针对的是“高利贷者”（haoles，即白人）。据记录，“高利贷者”仅指白人。回到80年前的案件，而忽略最近的历史，那些大多数仍在世的人更为熟悉的背景，听起来会很难接受；除非承认近期历史的真实情况。从前两集来看，记者们似乎并没有将这一点列入议程，但我愿意保持开放的态度。", "Human_Answer": 0}
{"text": "“他们只是指出了反枪支人士表现出的选择性愤怒。”不。\n他们想让每个人都安于现状。", "Human_Answer": 0}
{"text": "很高兴至少还有另一位加拿大人记得，在克雷蒂安和哈珀之间，还有一位总理拒绝要求将其归还，保罗·马丁也拒绝要求释放他。", "Human_Answer": 0}
{"text": "问题的一部分在于医生是一个容易被攻击的目标。多年来，自由派一直把我们描绘成富有的懒惰的高薪肥猫，除非你是真正目击事件，否则你可能会同意这种说法。（直到凌晨2点，你需要紧急手术）。医生没有工会。对我们来说，撤回紧急服务是不道德的。所以我们只剩下“抗议”。如果有人认为莫奈、特鲁多、霍斯金斯和韦恩会停止欺负我们，他们是错的。这已经成为加拿大的一种消遣！而且更糟糕的是，如果你在这个国家有一些财富。这也是一个禁忌。除非你是像莫奈/特鲁多这样的超级富豪的政治家，在制定规则。", "Human_Answer": 0}
{"text": "有三个联邦重罪判决；钱没有起作用。", "Human_Answer": 0}
{"text": "不，JZ，这是一篇评论，而你，先生，是一个无礼且理应被鄙视的无赖，因为你无法理解个体的意义，而只是拘泥于背景。", "Human_Answer": 0}
{"text": "共和党的“计划”只是一个空的Word文档。\n感谢你Lisa指出了它的虚假性。", "Human_Answer": 1}
{"text": "政府委托撰写了一份题为《“奥马尔·卡德回国并将接受加拿大法律审判”》的报告，该报告第112页上表示奥马尔符合叛国罪的审判资格。为什么政府没有对他提起诉讼，只有他们自己才知道。通过视频和照片等证据，这些证据并非在关塔那摩获得，因此没有受到酷刑指控的影响，可以证明他与基地组织的勾结和效忠行为。有可能奥马尔·卡德制造了导致加拿大部队死亡的IED装置。如果他无辜，应该让他接受叛国罪的指控并在加拿大法庭受审。以下是该报告的网址，请查阅有关他家庭的内容并参考第112页，其中提到他可能被指控犯有叛国罪：http://aix1.uottawa.ca/~cforcese/other/khadrrepatriation.pdf", "Human_Answer": 0}
{"text": "我懂他的讽刺意味，反对派只是在为他的付费媒体提供虚假叙事，攻击他的对手如ANC。", "Human_Answer": 0}
{"text": "我认为这位记者小题大做了。他问威尔逊参议员对这篇文章有什么看法；威尔逊给了他一掌。这似乎是对记者问题的一种回应或戏谑的手势。", "Human_Answer": 0}
{"text": "从你的评论来看，显然你与任何受害者都没有个人关系。", "Human_Answer": 0}
{"text": "我有一个好的设计建议——他们可以把代表叛国的旗帜改成代表投降的白旗。我唯一希望代表南部邦联的是白旗。那才是南部邦联叛国者的“遗产”——为了维护他们的奴隶而进行的一场战争失败。", "Human_Answer": 0}
{"text": "值得注意的是，特朗普和共和党并没有专注于帮助飓风灾民。同样值得注意的是，特朗普是个骗子，他主要关心的是自己和家人利益，不惜损害国家的利益。这个减税政策就是为他的家人设计的。特朗普就像玛丽·安托瓦内特一样糟糕。特朗普是一位糟糕的总统。", "Human_Answer": 0}
{"text": "我想到了一个关于市中心公交问题的好主意，对于一些人来说可能是一个很好的商业机会。在市界内开办一个高尔夫车农场。在高尔夫车农场旁边有一个足够容纳旅游大巴的砾石停车场。按小时收取高尔夫车租金。（如果高尔夫车完好无损归还，可以退还押金）。高尔夫车农场必须配备充电站。", "Human_Answer": 0}
{"text": "billhooper5 - 你最新的帖子，尤其是最后一句话，让我失去了兴趣。我不会再就这个话题跟你回复了。", "Human_Answer": 0}
{"text": "是的，总有一天，那个罐头会比一直在路上踢它的脚更重更大。", "Human_Answer": 0}
{"text": "这听起来越来越像安大略自由党，以及凯瑟琳·韦恩的策略——或缺乏道德规范。", "Human_Answer": 0}
{"text": "供给和需求基于全球经济——随着经济的增长，需求也会增长——你遗漏了这一部分。", "Human_Answer": 0}
{"text": "事实是，保守党人发动了一场针对基于性生活和行为方式对某一性别群体进行骚扰的竞选活动。所以，假装认为LGBT群体的性生活不应该“侵入”公共部门至少是虚伪的。再加上你认为LGBT群体做出了糟糕的选择，唯一的回应就是荒谬。你打算如何保护我免受女厕中的女同性恋者？你怎么能做到这一点？组建你自己的神职人员队伍，在国家女厕所门口守着，问进去的女人：“你是女同性恋吗？”还是说你要进行 profiling（以貌取人），如果女人看起来“同性恋”，你就进行公民拘捕、电击她们并用胶带绑起来。我在给你提供点子吗？但你肯定早就想到了。谁在这里提出要求，不是我。", "Human_Answer": 0}
{"text": "如果你拒绝使用Google，可以查看以下链接：\n<https://www.nytimes.com/2017/05/19/us/politics/trump-russia-comey.html?_r=0>\n白宫已经确认了这个消息，所以不要再去谈论假新闻和匿名官员的说法了。", "Human_Answer": 0}
{"text": "财富不是永恒的吗？ 如果我的孩子们不想成为商业巨头，我Shouldn't I感到失望吗？", "Human_Answer": 0}
{"text": "如果你负担不起支付工人体面的工资，那么要么上一门如何正确经营企业的课程，要么亲自去做这些工作。", "Human_Answer": 0}
{"text": "这早在麦克尼科尔斯商场衰落的早期就开始成为一个问题了。", "Human_Answer": 0}
{"text": "移民部长阿赫迈德·胡森在3月份被告知，非法入境加拿大难民的数量增加可能很快变成一个更大的问题——这比本周边境过境人数激增早了几个月，据CBC新闻获得的文件显示。\n\n胡森的首席文官在3月准备的一份简报中指出，尽管加拿大机构与美国同行之间存在密切合作，“非法过境的趋势仍然持续”，并且“重大人道主义或安全事件可能会迫切需要重新审视现有政策”。- cbcnews\n--------\n\n五个月后的特鲁多回应是什么？\n\n“我们希望加拿大的移民能够有序进行；我们需要确保边界检查站和边境控制得到尊重，”特鲁多先生说。\n\n特朗普在自由媒体界进行恐吓宣传，而贾斯汀的完全无能，已经为加拿大创造了一个完美的灾难风暴。", "Human_Answer": 0}
{"text": "我会把这放到这里。根据我的统计，至少有六家机构提供高息储蓄账户，利率至少为1.8%。\n\nhttps://www.highinterestsavings.ca/chart/", "Human_Answer": 0}
{"text": "胡说……特朗普太害怕公布他的税务记录了。这些记录会证明特朗普是一个逃税的icester，并且是被俄罗斯人操控的。", "Human_Answer": 0}
{"text": "受伤的概率可能在橄榄球比橄榄橄攻更多，尽管我不知道具体的数据。如果你有相反的信息，请贴出来。祝他好运。橄榄球已经被电视暂停时间和“气球门”事件毁了。", "Human_Answer": 0}
{"text": "这个网站上的信仰是如此不切实际。确实如此。\n\n父母可以通过以一贯之且自然的方式践行他们的信仰，帮助孩子们为那些特定但通常罕见的事件，以及他们的一生做准备。\n\n孩子们很容易从那些在周日至周六抱怨但在周日却不践行信仰的父母那里吸收超自然的观点。\n\n他们应该“在祈祷中遇见我们”……他们应该学会以一种与天父上帝进行随意对话的方式来祈祷。他们应该学会将生活中许多事件向他“求助”。\n\n具有超自然观点的孩子们实际上可以勇敢地面对死亡，并吸引其他人接近上帝。", "Human_Answer": 0}
{"text": "我把门敞开，结果有人偷了我的圣诞礼物。雪地里的脚印表明是浣熊干的，但那些高级警官说也可能是兔子。\n我正试图向那些高级警官解释，浣熊更聪明。它们当然可以打开那些高级警官设计的防偷垃圾箱。那些高级警官不喜欢我说这话，并建议我应该把门锁上。\n他们似乎不明白这本来是我的圣诞礼物，我想活剥了那只浣熊。自从我在浣熊的巢穴里留下了一张纸条后，那些高级警官现在非常生气，因为浣熊族群已经通过媒体公布了这张纸条，并且对这个指控相当强硬。\n如果你看到一个用蓝色纸包装、上面有小驴和王冠的礼物，请告诉我你在哪里找到的，但请先来找我，因为我正面临来自那些高级警官每日简报的问题，我真的不太确定是否还能信任他们。", "Human_Answer": 0}
{"text": "“欢迎陌生人。”这是一个绝对的声明，没有任何例外。“陌生人”包括毒品贩子、抢劫犯、小偷、杀人犯，以及憎恨美国并欲对我们不利的人等。当他们从其他国家来到这里时，都是“陌生人”。你也必须欢迎他们；否则，圣经的原则就会被违背。你的圣经解读怎么会不导致开放边境呢？\n\n当人们告诉我们圣经所说的并不合逻辑时，我们必须质疑这些人。开放边境是不合逻辑的，所以我对此提出质疑。你会发现，“陌生人”这个词的意思是指“非以色列出生的男子，在应许之地居住，并且获得了以色列当局的许可。”你可以欢迎一个陌生人到你家来，但这并不意味着你要给他长期居住的权利。仅仅因为有一段经文说“欢迎陌生人”，我们就应该允许移民长期停留的想法是荒谬的。", "Human_Answer": 0}
{"text": "EMP（电磁脉冲）我认为其巨大的影响可能已经被部分否定了。我认为，通过迅速、外科手术般的核精确打击，美国可以一举击垮朝鲜，之后让中国占领北韩，直到美国和中国协调从统一的韩国完全撤军。", "Human_Answer": 0}
{"text": "俄勒冈州同意无法满足预期的回报，这就是为什么问题源自于很久以前（1997年）停止的Tier 1员工。麻烦在于，让当前员工参加类似个人退休账户的退休系统，并不能改变Tier 1系统养老金的义务。如果你要求将Tier 1的养老金转换为个人退休账户，这将被视为非法行为，并且也不可能一次性拿出等值的现金来替代这些养老金。", "Human_Answer": 0}
{"text": "这是一个cool的技巧，Civil Bot 并不限制你可以多少次发布相同的内容。只是要记住或查看历史记录，是国会制定法律，而不是总统，而且自2001年以来，国会一直对这一问题没有任何行动。他们太担心不能连任而无法采取任何措施来解决这个问题。\n\n我的土耳其朋友从2004年就在这里，终于获得了美国公民身份。但他确实是按照合法程序申请的。（他有一个妻子、两个孩子和一份好工作）\n\n我女儿的日本“妹妹”在她14岁时住过我们家，现在已经38岁了，仍然在努力来这里成为公民，但她也是按照合法程序申请的。\n\n为什么有些人比其他人更有特权？", "Human_Answer": 0}
{"text": "有趣的是，共和党和特朗普的支持者们试图把所有与俄罗斯有关的事情都掩盖起来，结果却发现地毯下有个高耸入云的凸起。如果他们想要一次性澄清此事，唯一的方法就是尽快进行一次特别独立调查，而不受当前特朗普政府的影响。从一开始笼罩在特朗普政府上空的这朵乌云只会让情况变得更加困难，除非他们能让特朗普在他的第一年里安然无恙，而不被厌烦的国会议员们赶下台。", "Human_Answer": 0}
{"text": "我喜欢它。它一针见血。如果你不介意的话，我自己也可能要用。", "Human_Answer": 0}
{"text": "你的评论真是太种族主义了！它是怎么通过文明测试的？", "Human_Answer": 1}
{"text": "每个人都能说“管它法律不法律！看见啥就干啥”吗？", "Human_Answer": 1}
{"text": "对于那些愿意支付政府监管和征税的大麻高昂成本以避免风险的人来说，有些人会选择这条路。\n\n而对于那些愿意支付黑市价格（这将显著较低），并愿意从未获许可的使用者手中购买并接受更大风险的人来说，有些人会选择另一条路。\n\n我怀疑大多数当前用户会继续选择黑市路线，因为即使他们通过黑市购买了大麻，之后也可以合法使用。警察无法确定他们是从哪里获得的。\n\n整个大麻合法化的过程只会增加每个人的费用，并增加路边酒精测试检查以及由此导致的宪章权利侵犯和非法虚假逮捕，因为警察在判断是否醉酒时只能凭主观意见行事。", "Human_Answer": 0}
{"text": "你们的社会崩溃了——也许吧。 别试图为所有美国人代言。 按说你们的“我们”是指哪一部分人呢？", "Human_Answer": 0}
{"text": "哦，NBC，你们搞砸了。你们本可以在周六夜现场巴伦·特朗普和唐纳德·特朗普、麦卡锡和斯皮塞的片段之间播放这个广告。那样的话就会有一个连贯的笑声轨了。", "Human_Answer": 0}
{"text": "哦！你赢了。 great comment。感谢你加入讨论。\n接近了，其实是手机自动填充功能。\n不过你读那篇文章了吗？\n“在昨天的大风、高温和干燥条件下，一棵大约位于莱恩电力公司权利道路上方50英尺处的树木倒下了，横跨了受影响企业背后的电线。”", "Human_Answer": 0}
{"text": "舒默是否明确表示没有民主党人会支持包括废除奥巴马医改在内的任何议案？这就是为什么不允许民主党人参与参议院法案的原因。该法案的唯一目的是废除奥巴马医改，从而使共和党能够将其提交委员会审议。在委员会中，将就如何制定跨党派医疗改革与众议院和参议院进行实际讨论，在那时民主党必须被纳入进来，因为需要60票才能将其送交总统签署。\n\n仅仅因为共和党没有足够的票数来废除奥巴马医改，并不意味着这项政策就是他们的。民主党仍然拥有奥巴马医改的所有权，包括每一个细节和强制性条款。", "Human_Answer": 0}
{"text": "我们唯一的力量在于各省州之间更为柔和和私下的关系。35个州高度依赖加美贸易。  \n. 我们能动员这35个州为自己的贸易利益游说，加拿大就会做得更好。", "Human_Answer": 0}
{"text": "而且他们可以加入民主党，咳，我是说独立派的伯尼·桑德斯。LOL", "Human_Answer": 0}
{"text": "感谢Harry及ORSCC！Dana和Jack的看法完全错误。我们国家像Dana和Jack这样的人士不断宣称我们的总统“在为夏洛茨维尔新纳粹示威者的品行与动机进行辩护”，这种说法完全是荒谬的。所有仇恨组织的所有暴力行为都应该遭到谴责。第一修正案赋予人们表达自己想法的权利，但采取暴力行动则是非法的。ORSCC关于左翼分子的无理取闹的说法是如此正确。为什么没有声音为夏洛茨维尔事件中想要捍卫移除这些历史雕像的人发声呢？我也希望不要移除罗伯特·李的雕像！移除这些雕像的目的何在？你们真的认为左翼分子会就此罢休吗？他们已经在努力从各个方面去除上帝、限制我们的语言，并使罪行变得“正常”。大家睁大眼睛吧！看看究竟发生了什么。", "Human_Answer": 0}
{"text": "毫无疑问，他们在喊：“气候变化是真实的！！” 哦我的天！！", "Human_Answer": 0}
{"text": "虽然我几乎从不认同罗密欧所说的或所做的任何事情，但他在这里说的很准确。遗憾的是，是他的自由党不关心军事，并对我们士兵抱有轻蔑的态度。", "Human_Answer": 0}
{"text": "今天在阿拉斯加", "Human_Answer": 0}
{"text": "肯定为你的客户感到遗憾，他们肯定没有得到物有所值。", "Human_Answer": 0}
{"text": "他有可能刺激美国经济，但这个过程很可能以环境、工人以及贸易伙伴为代价。而且，这最多只能起到短期效果。想象一下把水倒在热木炉上的情形。水四处溅开，发出很大的声响……然后就结束了。", "Human_Answer": 0}
{"text": "我认为这篇文章给人的印象像是匆匆赶工的广告软文。作者的宣传忽视了其他观点和论据。人口增长被描绘成无条件的好事。然而，我怀疑我们中很多人都不会对适度的人口增长和良好的生活质量感到不满。人口规模和增长本身并不能自动提升后者。我在多伦多生活了三十年，在这期间该地区的居民数量至少增加了50%，也许更多。这里的质量生活是否有所提高？我和我知道的许多人感觉它已经下降了。公共交通服务完全不足，道路拥堵，负担得起的住房几乎不存在，医疗服务也已达到极限。而体面就业和负担得起的住房短缺又在多大程度上导致了出生率下降？作者似乎完全没有考虑增长带来的负面影响。", "Human_Answer": 0}
{"text": "我会让他做三年航空公司乘务员，在那些乘客 notoriously 挣扎的航班上服务……并且整个时间都要穿高跟鞋。然后让他在星巴克做几年咖啡师，接着在沃尔玛做几年迎宾。也许这样他就能体会到公共场合礼貌的重要性了。", "Human_Answer": 0}
{"text": "我认为那头鲸在接触到船只之前就已经死亡了。我认为一只活鲸不会像这头一样在船首周围突然垮下来。", "Human_Answer": 0}
{"text": "这种情况比我们想象的要常见。所有外国机构都依赖当地雇员，原因在于成本和本地知识。有时我们会过于信任当地人，而忽视了必要的程序，导致出现问题。但五年的审计确实能发现这些问题，并对那些罪犯进行惩处——只要我们还没有给他们加拿大签证！在穷乡僻壤做生意的成本——也许我们可以从墨西哥管理海地，并为那个烂摊子减少成本。", "Human_Answer": 0}
{"text": "这难道不是因为你对白宫里的黑人总统有问题吗？现在你又有了蜜橘椒盐脆饼耶稣，他总是“自我重要”，还自带自封的可鄙行为标签。", "Human_Answer": 0}
{"text": "请用事实来支持你的说法……我个人有一些朋友已经转正了，并不是试用员工。在这里歪曲信息的一方不是县里，而是AFSCME。县里的信息都可以通过公开记录进行核实。", "Human_Answer": 0}
{"text": "买好的东西并坚持持有。读杰克·博格尔的书，听奥马哈的先知……然后就不要再盯着市场看了。放松心情，富足而终。剩下的都只是噪音。（我更喜欢布鲁克菲尔德基础设施……但差别不大）", "Human_Answer": 0}
{"text": "去吧，在佛罗里达州骚扰你的邻居。", "Human_Answer": 0}
{"text": "模仿德安·乌默尔的说法，自鸣得意且愚蠢不是人生应有的态度。", "Human_Answer": 1}
{"text": "你完全正确。问题在于没有人把这些信息告诉学生或他们的家长，他们认为把那个从未去过图书馆、毫无任何智力倾向的“雪花”送去大学是个好主意，因为大学能保证找到好工作。承认自己的孩子有不同的才能，更适合不需要大学教育的职业，或者完全没有才能，会带来社会上的污名。大学也不会承认这一点，因为这会导致入学人数下降，引发一个不断壮大的高薪但完全无用的管理人员大军。", "Human_Answer": 0}
{"text": "《环球邮报》应该利用这个机会呈现公共部门员工薪酬的真实指标。他们应该展示经过通胀调整后的薪酬增长情况，与教育和培训相当的私营部门薪酬增长情况进行对比。此外，公共部门薪酬占省GDP百分比的增长情况又如何呢？许多其他分析远比一个未经通胀调整的10万加元门槛更有用，而这个门槛也没有包含GDP因素。\n\n来吧，《环球邮报》，在这里给点真东西，给我们讲个真实的报道。", "Human_Answer": 0}
{"text": "作为世界上为数不多仍保持稳定民主制度的国家之一，我们应该感到荣幸。", "Human_Answer": 0}
{"text": "你把一位癌症幸存者回到最高级别和一个值2.5亿、有顶级律师团队支持的流行公主相提并论？他碰她屁股这件事仍然可疑……在当今时代，一条推文就能毁掉一个人的一生，所以提醒大家说话要小心。", "Human_Answer": 1}
{"text": "不确定“仅仅”这个词，但他确实已经消解了我对DA的支持，因为他在对待Zille夫人的方式上让我失望。", "Human_Answer": 0}
{"text": "目前并没有迫切需要解决这个问题。现在不是时候，梦想者（DACA）并不是我们最需要担心的问题。当梦想者违反法律时，根据他们暂时不被驱逐的协议，他们会遭到拘留并被驱逐。\n\n他们很容易被找到，政府拥有所有他们的信息。\n\n我的猜测是特朗普会简单地停止所有的续签。同时，他阻止了他们整个扩展家庭搭便车，即DAPA。\n\n最后，边境巡逻队现在开始在边境州逮捕非法移民时进行IRIS扫描，以防止更多关于名字和他们之前被驱逐次数的“混淆”。\n\n特朗普做得很好。他正在履行国会关于安全边境的承诺，即2006年的承诺。终于实现了。", "Human_Answer": 0}
{"text": "莱斯——你投票支持过哪些运营预算削减？上一届议会会期，你曾因要求增加支出而挟持了立法机构。开支减少意味着需要的收入也会减少——高中经济学课程就能让你明白这一点。", "Human_Answer": 0}
{"text": "我的第一反应是，我们最近看到的关于丹佛犯罪率上升的文章和这篇文章可能有关。但听起来像是法院和监狱正在释放低风险囚犯，这些囚犯可以进行居家监禁或者已经缴纳保释金获释。\n\n监狱超员是个问题，我想知道随着人口激增，容量增加了多少。确实有很多流浪汉四处游荡制造麻烦，应该把他们关起来。", "Human_Answer": 0}
{"text": "“另一个预言灾难的人\n说船只已沉没\n另一个预言灾难的人\n让你承担后果\n用幻象戏弄我们\n用恐惧折磨我们\n预测数以百万计的人将陷入战争\n希望其中会出现一个”\n\nDICKINSON, BRUCE / HARRIS, STEPHEN PERCY / SMITH, ADRIAN FREDERICK", "Human_Answer": 0}
{"text": "我们需要记住……所谓的“聪明”的自由派告诉我们选民们这一切已经发生过……对我们来说这一切都太复杂了，我们不可能理解，所以他们懒得向我们这些笨蛋解释。就接受他们的说法吧，因为他们就是靠这个吃饭的。对吧？\n\n真是难以置信。", "Human_Answer": 1}
{"text": "问题是，科恩既不是建筑师也不是城市规划师，但他似乎觉得他那些通常非常糟糕甚至有时还荒谬的想法是天才般的创举。", "Human_Answer": 0}
{"text": "neither爱尔兰 nor 澳大利亚[其众多原住民中有许多是从爱尔兰来的囚犯]，移民数量也没有那么多。今天，澳大利亚的人口总数相当于俄亥俄州或宾夕法尼亚州的人口总数。当捷克斯洛伐克是苏联阵营的一部分时——有多少人从东欧国家移民到那里？非常少！\n\n但美国则从欧洲各地接收移民，包括东欧地区。今天，在美国也有很多来自世界各地的天主教徒，并且他们遵守以下礼仪：\n科普特、埃塞俄比亚、叙利亚、马龙派、西罗-马兰卡拉、亚美尼亚、迦勒底、马拉巴、白俄罗斯、保加利亚、希腊、匈牙利、意大利-阿尔巴尼亚、梅尔基特、罗马尼亚、鲁塞尼亚、乌克兰、克里哲维茨、阿尔巴尼亚和俄罗斯。\n\n这就是为什么这里经常使用“罗马”或“拉丁”这个形容词的原因。", "Human_Answer": 0}
{"text": "有吸尘器出售。西ward，要我帮你买一个吗？", "Human_Answer": 0}
{"text": "你是说天主教会与此学校完全无关，而只是别人贴上了“天主教”的标签？", "Human_Answer": 0}
{"text": "这里给你解释一下……布什并没有“一脚踢开戈尔”……事实上是戈尔赢得了民众投票，最高法院把选举结果给了布什……如果你要形容为一脚踢开，那不正是皮茨所说的那种行为吗……你是生活在另一个现实中，还是纯粹在胡说八道？", "Human_Answer": 0}
{"text": "的士故事是假的", "Human_Answer": 0}
{"text": "这是一个极右翼和宗教右翼的 fabrication，就像文化马克思主义一样。", "Human_Answer": 0}
{"text": "这是一份糟糕的议案，无论是自由派还是真正的保守派都对其持认同意见。", "Human_Answer": 0}
{"text": "Give over……你真的认为世界会把中国视为环保运动的领导者，给予中国在政治和道义上的优势地位，正如你在评论中所写的那样？\n为了进一步澄清——你所说的中国是北京这个首都每年都有几次严重的雾霾日的中国，空气如此糟糕以至于市民们不得不待在室内，或者如果要外出的话就只能戴上面具？\n用已退役的网球明星约翰·麦肯罗的话说：“你一定是在开玩笑吧！！！”", "Human_Answer": 0}
{"text": "一句简单的感谢就足够了，你们这些人却对最需要帮助的人泼粪！\n\n身为加拿大人是一种来之不易的特权，你的无知和自我中心令人羞耻。\n\n请告诉我，你们来自哪个伟大的国家，你们的人民是如何奋斗并将其建设成一个世界级的国家，而不是迫使你们移民到一个根本不需要你们或你们的蔑视的加拿大。", "Human_Answer": 0}
{"text": "看来有人踩到了不该踩的“狗”，现在被反咬了一口。", "Human_Answer": 0}
{"text": "Dude - 你在逗我吗？CNN 明显是亲特朗普的 - 还是亲的 - 偏见几乎和福克斯新闻一样严重，更不用说莱姆博格和他的广播节目了。", "Human_Answer": 0}
{"text": "这些结果与 Pew 以往在这方面的调查结果变化不大。", "Human_Answer": 0}
{"text": "学校成功的两个最高度相关的指标是父母的教育程度和SES（社会经济地位）。或许，如果你真的希望看到孩子们有更好的结果，你可能会支持基于对儿童实际具有教育影响的因素来颁发 Parenthood 许可证？", "Human_Answer": 0}
{"text": "公平原则是苹果的拼写检查如何改变了这个词。有人在印度将英式英语输入到了美国软件中。\n\n告诉我我在俄语/英语词典中应该查找什么。\n\n或者就像奥巴马对普京说的，“等这事完了，我们可以谈谈”，或者类似的话。这是否是美苏关系首次出现腐败？而希拉里卖给普京我们四分之一的铀矿股票是否与此有关？我只是需要事实，请告诉我。", "Human_Answer": 0}
{"text": "尤其可耻的是，他们对自由党竟如此抱有狭隘的偏见。帕特里克，该醒醒了！", "Human_Answer": 0}
{"text": "而最大的笑柄是人们开着他们的F150卡车排队等候5分钟左右才能到收银台购物，期间抽上两根烟。这让我一直感到惊讶。\n\n有一次，我在准备骑自行车时问一个人，为什么他们要在 drive-through（快速通道）排队，因为前面已经有超过15辆车了。当他们在车内点燃一根烟时，回应说里面的情况也一样糟糕。我骑到窗口前发现里面只有两个人。然后我回到福特F150车里，把这个情况告诉了司机。她只是露出一副茫然的表情。", "Human_Answer": 0}
{"text": "是时候该把罪犯当作罪犯来对待了，让受害者能够捍卫自己的生命和财产。", "Human_Answer": 0}
{"text": "艾莉，一次成功的抢劫是当劫匪拿到钱而没有人受伤。扔一个无能的保安进来可能会增加潜在的危害。让HPD来抓那个坏家伙吧。", "Human_Answer": 0}
{"text": "我很高兴看到有更多像海瑟这样的妈妈。我喜欢在这个州看到徒步旅行小组和冒险精神的传承。我的母亲就像海瑟一样，我很感激有这样的父母教他们的孩子热爱户外，并让他们知道只要计划周到、决心坚定，一切皆有可能。", "Human_Answer": 0}
