{"text": "这部电影描绘了美国通常看不到的爱尔兰一面，即世界上最友好的民族之一的狭隘和宗教偏见的一面。根据能够回忆起这些事件的费哈德居民的说法，这部电影相当准确（尽管他们坚持认为电影制作人为了增加戏剧性，虚构了一些更暴力的场景）。 \n\n这部电影在爱尔兰非常不受欢迎，因为它对天主教会进行了负面描绘，但事实是，天主教会的代表确实组织过对少数群体的否决（在新教徒之前是犹太人）。\n\n这部电影是对爱尔兰宗教问题的一个引人入胜的洞察。", "Human_Answer": 1}
{"text": "1970年《一个名叫马的人》上映时我非常喜欢，但《回归》就像一部典型的续集。从预算、剧本、情节、演员选择和表演来看，它都比原版逊色不少。格尔·桑德斯高饰演的黄手部落长老鹿女根本不像印第安人，而片中一半的“印第安人”是由意大利人、墨西哥人和拉丁裔演员戴着便宜的假发扮演的。那位扮演酋长的老演员看起来更像是一个肥胖的老妇人，而不是勇士们的威猛领袖。他甚至还像女人一样使用弓箭！最后，理查德·哈里斯在原版中的表现非常出色，但在续集中似乎只是在敷衍了事。我想他无法抵挡再次扮演马这个角色带来的那份轻松的酬劳。\n\n电影中也有一些有趣的情节，比如马接受了一次痛苦的净化仪式来“找到自己的愿景”，并带领黄手部落对抗印第安敌人和白人压迫者。但总体来说，《回归》这部作品是不均衡、无聊、俗气且可预测的——就像大多数续集一样。", "Human_Answer": 0}
{"text": "Dumbland 并非适合所有人。事实上，Dumbland 可能只有林奇自己才会喜欢，这正是它的有趣之处，也使其成为一种集体漫画。暴力？是的。脏话？是的。荒谬？是的。一堆垃圾？绝不会。Dumbland 是一些没有脑子的美国人的精彩画像，他们为了娱乐而打老婆和孩子。从墨西哥我可以这么说，我非常喜欢它！我最喜欢的几集是：1- 我的牙齿在出血，周围的所有噪音和暴力让我想尖叫并躲到床底下。2- 拿起棍子！宝贝，拿起它并吸取教训：有些人永远不会感激你的行为。3- 蚂蚁。林奇所有剧集中最荒诞的一集，音乐、超现实主义和非常甜蜜的复仇……", "Human_Answer": 1}
{"text": "多么恶心、充满怀疑精神的电影。显然，这部悲惨地用一种都市视角来展现悉尼夜生活中的20岁年轻人如何在社会底层挣扎的戏剧作品，竟然试图与目标市场产生某种联系。这部电影由一些业内的无名之辈和他们的朋友制作，他们似乎认为可以随便拼凑一些下流行为，配上一群年轻演员，然后将其推向多厅影院。《样本人群》理所当然地在澳大利亚票房惨败。它对明显且易于取悦的目标群体的刻板描绘如此令人反感，以至于完全被其本应吸引的观众所拒绝。粗制滥造、冷酷无情，没有任何尝试为年轻观众提供高质量或共鸣，《样本人群》即使有吸引力或信息性，也可能因其对“青少年想在电影中看到什么”的剥削性视角而失败。本·门德尔松饰演的角色尤其令人反感，而凯莉·米洛尔再次因糟糕的剧本和不才的导演而被浪费。仿佛制片人以为青少年会观看任何丑陋的垃圾，随意拼凑的情节和浅薄空洞的角色。然而，他们错了。1983年拍摄的一部小预算电影《一路向西》", "Human_Answer": 0}
{"text": "如果你像我一样，你会爱上这部优秀的青春成长电影。我认为它与《恶作剧之吻》、《爱在黎明破晓时》、《美国高中》、《尖叫》、《日历女孩》和《crybaby》这些优秀的作品齐名，都是上世纪50年代末至60年代初背景的佳作，而且它还拥有美妙的配乐。虽然歌曲数量不如一些同类电影多，但仍然很棒。有时这部电影非常有趣，而且有一个很好的爱情角色。所有的年轻演员都表现得很出色。我希望有更多这类精彩的作品。我心目中的最爱是《回到未来》，其中马蒂·麦克弗利回到了1955年。而在这些精彩的电影中，故事背景停留在迷人的50年代（早期60年代）。有一些同类电影比这更好，但不多。", "Human_Answer": 1}
{"text": "丹尼·雷饰演的机智警察是这部电影唯一的亮点，尽管电影中有 Chow Yun-Fat、Carina Lau、Andy Lau、Shing Fui-On 和 Alex Man 等优秀演员。Chow Yun-Fat 饰演一个想要过和平生活的黑社会组织头目，但 Alex Man 是一个完全变态的人，对 Chow Yun-Fat 怀有极大的怨恨，阻止他过上平静的生活。Chow Yun-Fat 尝试逃往马六甲，但没有成功。在家人被炸死，手下要么死亡要么叛变，自己也身受重伤的情况下，Chow Yun-Fat 返回香港寻求报复。\n\n听起来比实际要好得多。Chow Yun-Fat 穿着得体且英俊，看起来痛苦，表情夸张并适时哭泣，但不知为何你就是不关心。Andy Lau 看起来很棒，但这仅此而已。Carina Lau 的角色非常小，但她表现得很好，但她在早期就被子弹击中头部，这就结束了。Alex Man 是一个卡通式的反派，他过于夸张，有时会令人感到好奇，但这里的写作如此平淡无奇，他只是显得像个普通的疯子。\n\n不过，Dan Lee 的表现确实", "Human_Answer": 0}
{"text": "这部电影看起来像是高中电影课实验中删减场景的花絮，完全没逻辑！演技不错，但只觉得这些角色很可怜，他们必须出现在这种烂片里。那些外星机器是用Pentium I技术制作的，毫无创意，就像螃蟹！那些暗淡且看不清的外星人则是带腿的飞盘。为什么没有三足怪兽？剪辑是由导演/编剧/制片人/化妆师/持机摄影师Latt完成的，跳跃无序，有些场景反复出现多次。大部分拍摄地点似乎是在卡特里娜飓风之后。下次Latt再想拍电影时，应该有人给他一巴掌。仅在2005年他就制作了11部电影！这还不包括他在其他电影中的编剧、剪辑、导演或视觉特效的信用。如果他的其他作品也像这部烂片一样，那他就是在取笑我们。这是一部抄袭斯皮尔伯格电影的拼凑之作，别无他物。我期待着Latt的“BackBroke Ridge”、“X-Man IIV”、“The Hillocks have Eyes”。", "Human_Answer": 0}
{"text": "电影的问题很简单，康拉德的文字太过丰富，难以改编成电影。在短篇小说中，马洛的叙述从第一句话就能吸引你，并且你只能“看到”康拉德所写的景象。而在电影中则不同，你只能看到视觉效果，但那些真正让小说引人入胜的描述和反思却缺失了。不过，对于一本难以改编的小说来说，这部电影的改编质量还是不错的。有一些场景被精确地保留了下来，虽然它们的效果也不及原小说。电影的情节有所提升，这使得它更加有趣。对古埃及的引用也恰到好处。我的建议是，读原著吧，保持这种形式，因为有更好的电影可以看。", "Human_Answer": 1}
{"text": "这是今年我看过最有趣的电影之一。制作这部电影的人一定是非常独特和扭曲的。这真是件美妙的事情。电影里有很多高质量的俏皮台词。这部电影比《 Uncle Sam 》还要出色（我认为是同一批人制作的）。", "Human_Answer": 1}
{"text": "我发现这部电影的用户评论充满了溢美的废话，比如“这部电影证明了当爱情注定时，它终会找到方式”。我这样开始并不是要批评某个特定的评论者，而是因为这段引用典型地代表了对这部电影的过度夸赞和不加批判的赞美，在电影上映之前就已经铺天盖地。即使是最优秀的电影也不能证明什么，它们也不需要这样做。最好的电影能够娱乐观众并触动人心，“英国病人”在这方面却失败了。\n\n我还清楚地记得电影公司对《英国病人》的宣传：“由制作《 Amadeus 》和《飞越疯人院》的制片人打造”。一个无知或粗心的听众可能会错过这个不真诚声明中的关键词“制片人”，错误地将《英国病人》的导演与真正伟大的导演米洛斯·福尔曼联系在一起。这种比较对米洛斯·福尔曼的记忆是一种冒犯。\n\n虽然迈克尔·翁达特杰的小说为基础的电影不错，但遗憾的是，电影并没有捕捉到小说的任何品质。除了看似巧合的情节元素外，电影与小说几乎没有相似之处。\n\n尽管我在听到这种拙劣误导的宣传时有所疑虑，我还是去电影院看了这部电影", "Human_Answer": 0}
{"text": "我认为《圣诞怪杰》这部电影还算不错。它不是糟糕透顶，也不是非常出色，但观看时还是挺愉快的。我觉得Jim Carrey在某些时候有点让人感到厌烦。他们把圣诞怪杰描绘成一个特殊教育对象，其实他只需要是个邪恶狡猾的角色就行了，但结果他却显得有点傻。我认为，除了怪杰洞里的场景外，其他场景都很美丽，而且有些地方我也笑了，但大多数时间我觉得这电影就是很烦人。如果他们改变一下圣诞怪杰的性格，并加入更多的搞笑场景，这部电影本可以“那么”好。虽然我还是喜欢《圣诞怪杰》，但它并不值得兴奋地去看。", "Human_Answer": 1}
{"text": "我简直不敢相信他们竟然花了1700万美元来拍这部电影。演技极其糟糕，剧本烂透了，特效连普通的个人电脑都能做出来，剧情设计简直难以置信……一个记者能让一个缺乏经验的空姐在联合国找到一份重要工作？什么鬼？更糟糕的是，这部电影的信息如此直白，让人感觉制片人试图用一块全尺寸的十字架狠狠敲打你的脑袋。这部电影只会对那些已经相信的人进行说教，并让其他人嘲笑这是一笔多么荒谬的资金浪费。如果这些电影制作者真的想让人们皈依基督教并展示真正的信仰意味着什么，他们应该用这笔钱去帮助真正需要帮助的人。那样或许会有一些人认真听他们的。", "Human_Answer": 0}
{"text": "这部电影相当无聊。拍摄手法出色，演员表演真实，尤其是德帕迪约饰演的角色，表现非常出色，形象生动，地点和氛围也很写实，具有艺术电影的意味，但由于导演对所探讨的话题没有明确立场、观点或批判性评论，导致影片失败。我认为这是与德帕迪约合作频繁（据信他们一起合作了7部作品）之一的法国著名导演皮拉特的作品。影片未能引起观众的兴趣。它似乎在探讨一个关于为什么女人会被坏男孩吸引，而当她们周围有一个体贴的男朋友和好心的丈夫时，这些坏男孩最终会伤害她们的原因。伊莎贝尔·胡珀特饰演的花花公子以轻松的态度给出了不屑一顾的回答：“我不知道”；“我喜欢他的胳膊”；“我喜欢他做爱的方式”。她的丈夫试图让她搬出去，但最终又妥协并重新考虑，因为我认为他爱她。那么他接受这一切，期待什么呢？希望有一天她能醒悟过来。皮拉特的这种自以为是的纪录片风格，通过冗长的独白和场景来表达，却没有给出答案。我知道这些答案并不成立，但请表明你的立场。这不是《朱尔与吉姆》。电影", "Human_Answer": 1}
{"text": "哇，这部电影真的比最近我看的一些平淡无奇、枯燥乏味、缺乏想象力的电影还要糟糕。表演很差，像机器人一样僵硬。故事情节如此平淡无奇，可以用一个简单的五分钟短片来概括。音质非常差，听起来很脏，几乎难以忍受；可能是直接从拍摄用的摄像机未经剪辑就录制的？我不确定那些给出好评的三位评论者是在评论哪部电影，但肯定不是这一部。也许导演亲自参与了确保他的电影能获得好评价，至少在真正的评论出现之前是这样。<br /><br />节省时间吧，否则你会白白浪费时间和金钱在看这部影片上。绝对的烂片！", "Human_Answer": 0}
{"text": "当你以错误的态度观看软色情片时，糟糕的配音会令你感到不适。我对差强人意的口型同步可以接受，但音效混录真的太糟糕了。每次有人说话听起来都有旁白。不管怎样，这部电影基本上处于无聊的法式专业主义和天堂般的邪典乔·达马托涉猎食人行为及其他事物电影之间的一种境界。别误会，这部电影确实含有相当多的剥削元素，但总是有更多的空间。劳拉·格姆瑟主演，这很好，因为她很迷人。有时可以看到她骨骼结构的奇怪情况，但她仍然主宰着她的白色对手。你也可以玩一个有趣的饮酒游戏，看看她脱衣服的频率有多高。经常。每个理由都很好。每个人都很棒。每个地点都很棒。甚至有一个场景涉及整个冰球队，无论他们在非洲做什么。有时剧情会成为障碍，配角中有一些非常难看的人，但有足够的劳拉·格姆瑟让人满意。", "Human_Answer": 1}
{"text": "这一版本没有像后来由安东尼·霍普金斯和德布拉·温杰主演的好莱坞版本那样深深打动我。虽然它拍摄得非常美丽，表演也非常出色，但BBC版的对话更多，传递了大量令我感到 fascinated的信息。它让我深入了解了C.S.刘易斯的思想、神学和道德动机。因此，与好莱坞版本相比，它更加有趣和引人思考，但视觉冲击力和情感上的震撼力远不及后者。尽管我没有在电影院里留下一大堆湿漉漉的面巾纸，但我还是用了一张，并且是频繁使用的。我像欣赏好莱坞版本一样享受这部电影，并且对我所获得的更深入的理解心存感激。", "Human_Answer": 1}
{"text": "我喜欢《半条命》，至今仍是它的粉丝。它令人害怕、聪明且具有挑战性。我不认为说它是有史以来最好的第一人称射击游戏之一是错的。也许我是过于执着于《半条命》的粉丝，但所谓的《半条命2》并不是《半条命2》。\n\n还有一件事我想问：这就是《半条命》的下一章吗？也许创作者Valve这么认为，但我并不这么看。智能敌人在哪里？令人害怕的氛围呢？都没有。我认为他们想制作一个不同于研究站的故事，但结果却完全不同，就像 quake 对 doom 的关系一样。整个游戏看起来既不美观也不真实，几乎让人感到荒凉。\n\n尽管物理效果非常出色，有些关卡也做得很好，但试图创造一种以物理驱动的游戏玩法的想法完全失败了。当你获得重力枪可以移动物体时，你可以合理地期待用它作为武器——这会彻底颠覆传统FPS的游戏模式。事实是，你不能用重力枪作为真正的武器。为什么？因为你能做的最好的就是扔盒子和桶，它们造成的伤害不多。如果你想保护一个物体，它可能在三枪内就会掉下来。如果你想扔一个爆炸的油桶给敌人", "Human_Answer": 0}
{"text": "我简直不敢相信演员们竟然同意拍这部“电影”。我害怕每过去一秒都会损失智商点数，以至于根本无法忍受去看太久。看来这个垃圾节目在播出前根本没有人在网络电视台看过。IMDb评分最低只能到1分表示糟糕透顶，现在是时候给这类作品加上一些负分了。", "Human_Answer": 0}
{"text": "这是一部我倒霉选中的最糟糕的电影之一。别误会，我非常喜欢僵尸片，但这部不属于其中。<br /><br />……至少从开场场景开始，完全可以叫作“外星酥胸僵尸”。这部电影与之前的电影或电子游戏完全没有关系（至少在我看来是这样）。<br /><br />这部电影最好的方面是，两位主角可以满身鲜血却表现得毫不在意。我确实建议你可以尝试一下其他更安全的僵尸片，比如《28天later》或《活死人黎明》（当然指的是重拍版，除非你喜欢一些非常搞怪的动作片）。", "Human_Answer": 0}
{"text": "所以我们应该觉得有趣的是，这个女人特意跑到丛林中——甚至战区——只是为了弄清楚她的未婚夫为什么没有去瑞士？还是我们应该认真对待这件事？这根本不是什么有趣、聪明或娱乐性强的东西——这很愚蠢，电影也是如此。女主角是我看过的最烦人的电影角色之一——甚至比贾巴-宾克斯还糟糕。对话试图努力变得有趣（几乎总是这样），但从未成功过。有趣的笑话的数量在零和没有之间。至于情节——他们是否曾经解释过叛军为了什么而战斗（除了反政府）？我想这并不重要——既对叛军也不对那些盲目飞往战场的角色。别浪费时间了，《科罗纳多》既不有趣也不娱乐。", "Human_Answer": 0}
{"text": "“五个人寻找出口”无疑是《 twilight zone 》中最聪明、更好的剧集之一，因为它有着抽象的思想和深思熟虑的计划，人物们必须寻找自我身份，并以惊喜的方式结束。这里有一个军事上校、一名女舞者、一名风笛手、一个小丑和一个流浪汉，他们一起醒来在墙脚下，没有人知道他们是怎么到那里的，也不知道他们是谁。因此，这个剧集从一开始就充满了非常有趣的戏剧性和悬念，让观众渴望了解这些人物的真实身份和背景。此外，由于它将不同类型的具有不同观点和生活方式的人物置于共同的目标——逃脱并找到身份和平中，增加了更多的悬念，这非常吸引观众。然而，在结尾时，我不希望透露太多的惊喜，因为一个意外的坠落即将发生！证明了很多时候你可能想要留在你那个小小的庇护世界里，远离其他人的世界，因为你将看到这些角色被人们以一种完全不同的方式所爱。真的非常精彩且构思巧妙，一个真正的震撼和惊喜转折，使观众看到当你寻找和追求时可能会遇到的意想不到和残酷的命运。", "Human_Answer": 1}
{"text": "亚德里安刚从精神病院出来，他富有的同时父母双亡，他的生活似乎一片空虚。一天，他遇到了冈萨洛，一个贫穷的孩子，他的母亲是一名妓女。冈萨洛为了赚钱，帮助亚德里安寻找关于自己以及父母的信息。这是一部新导演的作品，影片大部分场景拍摄得还算清晰，但导演手法不甚到位，对话略显牵强，剧本中也有一些不连贯之处……无论如何，结局处理得意外地好（虽然只是稍稍好了一点），这多少挽回了影片的些许质量。演员们都是知名且演技出色的，然而他们的表现并不令人振奋，不足以使整部电影变得有趣；他们在这部电影中的表现可能比在其他电影中要逊色一些。这部电影显得相当无聊，你可能会花费大部分时间考虑着离场的时间。当然，还有很多更差的电影，但肯定也有很多更好的电影。", "Human_Answer": 0}
{"text": "吸血鬼领舞——这个标题真是可笑，它完全误导人。电影制作者试图误导我们也并不奇怪，因为这是一部糟糕透顶的电影。\n\n这部电影基本上讲述了一个发生在偏远岛屿城堡中的谋杀案故事。\n\n在这部电影中几乎没有什么事情发生。当有什么事情确实让观众从沉睡中醒来时，通常是以拙劣的对话形式出现的意外喜剧，这些对话是由一群毫无希望的声音艺术家表演的。这些人如此糟糕，以至于让配音的对象看起来像是智力低下的人。很难判断演员的表演有多糟糕，因为有这种糟糕的配音。但不能责怪声音艺术家，剧本本身就是一个悲剧。这部作品最差也只是无意识的滑稽，最起码也是令人失望的。整个故事情节至少是不均匀的。女性角色特别愚蠢；男性角色要么令人毛骨悚然，要么乏味。\n\n整个项目明显是对观众的纯粹剥削。它根本无法兑现承诺，即使谋杀案（终于）开始发生，所有的事情也都发生在屏幕之外。我们只能看到几段半心半意的被砍掉头颅的画面。\n\n有些人说这部电影是意大利惊悚片的一种。我对此意见完全不同。任何喜欢意大利惊悚片的人都应该远离", "Human_Answer": 0}
{"text": "我不打算撒谎，这是一部很好的电影。大约四个月前我在当地电影院看的，我又看了一次，感觉在一些慢镜头场景中有些无聊。斯迪（一只树懒）并不太讨人喜欢，但迭戈（我想是一只山狮）在电影中的表现非常好。动画效果非常出色，故事情节也有令人感动的结局。带10岁以下的孩子去看是值得的，但十几岁的孩子可能会觉得有点无聊。此外，角色的独特性也非常有趣。正如我所说，这是一部相当不错的电影，但我认为《玩具总动员2》或《 Shrek》会更高一筹。评分8/10。", "Human_Answer": 1}
{"text": "这一集向我们介绍了在这里由柯克船长、里ker中尉和丽莎·亚尔佩戴的正式礼服制服。这一集的故事围绕着两个分离的外星代表团——安提坎人和塞莱人展开，他们每次都会互相捕获并吃掉对方。双方真的非常讨厌对方，而里ker和丽莎的任务就是控制住他们，防止他们惹出麻烦。与此同时，一个神秘的空间异常现象在舰船上徘徊，伤害并杀死了几名船员。但到了这一集的结尾，这个相同的空间异常现象会占据一名重要观众成员的身体。他们能否救出他，以便继续他们的太空探索任务？ 注意：这一集标志着爱尔兰演员科姆·米尼第二次在《星际迷航：下一代》中出现，他在剧中饰演了丽莎的一名“黄衬衫”安保人员。", "Human_Answer": 1}
{"text": "我相信这部电影是我时间的极大浪费，即使我在课堂上看过五遍。这部电影并不能准确地展示那个时期发生的事情。没有人能真正地说这些事情的发生细节完全正确。如果有的话，唯一好的部分可能是演员，尽管他们的表现真的很糟糕。他们读剧本时毫无表情，非常无聊。我宁愿看《学苑早知道》。所以我绝对不想再在我的一生中看到这部电影。除非你想让你的时间被浪费掉，否则如果你希望看到1981年发生事件的不切实际的看法，这部电影才值得一看。", "Human_Answer": 0}
{"text": "我一直说动画版的蝙蝠侠电影比真人版的好。<br /><br />我已经看过所有的动画电影，但在这些电影中，这部是最差的，让人相当失望。<br /><br />《Phantasm 阴魂不散》排在第一，《World’s Finest 最强组合》第二，《Sub Zero 冰冻战将》第三，《Return of the Joker 暗夜独行》第四，这部则排在最后。<br /><br />在这部最新的动画电影中，哥谭市出现了一个神秘的新蝙蝠女，蝙蝠侠打算弄清楚她是朋友还是敌人，并且她开始为复仇而踏上征程。<br /><br />但随着布鲁斯与三位年轻女性接触，他开始调查她们，并发现谁是新的蝙蝠女。<br /><br />这部电影的基调异常轻松，相比之下，大多数电影都是阴暗和悲观的，这让我感到有些失望。布鲁斯大部分时间都表现得异常奇怪，反派角色也重复使用了上一部电影中的角色，虽然动作场景很刺激，但其实没有什么新意。它缺乏其他电影所具有的戏剧性和人物发展，尤其是《冰冻战将》，后者充满了戏剧性和人物发展。<br /><br", "Human_Answer": 1}
{"text": "电影以一个长时间的一镜到底镜头开始，展示着工厂里挤满工人的通道。看着这一切，你可能会想，我们把地球弄成了什么样子。但愿我们还能看到更多这样的场景。\n\n这种情况非常罕见。当你不是在观看那个口吻难听的叙述者在演讲厅里的糟糕拍摄角度时，就是在看他设置相机来在不同的地点拍照。如果他选择的拍摄区域更适合他的主题就好了，但他并没有这么做。于是你会听到更多的叙述，看到几张照片闪过，然后又看到他设置相机。为什么不利用拍摄设备来展示更多的风景呢？这真的破坏了电影的节奏感，并让人觉得这个家伙更像个自恋的混蛋。\n\n我可以读一读别人如何设置相机的建议，快进过整部电影，浪费的时间会少得多。", "Human_Answer": 0}
{"text": "这部片子是1993年制作的。由罗伯特·伊科夫松松垮垮地执导，约翰·米格里斯松松垮垮地编剧，据说它是根据一个真实的故事改编的。很难想象有人会这么愚蠢和盲目，从一开始就能明显看出这个女人想要得到她能得到的一切。\n\n蒂姆·马修森，看起来比我记忆中的要老一些，饰演了一个头脑空洞的男人，他在自己略显枯燥和空虚的生活里寻找爱情。结果，他遇到了特蕾西·波兰饰演的一个略显空洞的女孩，她的手段是用放荡的性行为来征服她的男性。\n\n得了吧，在90年代，电话性爱已经过时了。我不相信有人会被这种老套的伎俩所骗。但马修森先生似乎信了，这让他付出了高昂的代价。\n\n最难接受的一幕是他终于把那个女人赶出了他的公寓，把她的所有东西都堆在走廊上（就在他的公寓外面），然后竟然没有换锁。这时我已经对这部陈词滥调的电影失去了耐心。我希望那个女人能试着对我来一次，这样我可以告诉她滚蛋。\n\n我给这部电影打1分（满分100分", "Human_Answer": 0}
{"text": "这部电影改编自同名的长期播出的ITV情景喜剧。这部情景喜剧大约持续了五年时间，并将里格斯比、菲利普、艾伦、琼斯夫人和维也纳等角色带到了我们的荧幕上。\n\n然后在1980年，电影版上映了。不幸的是，当时理查德·贝金赛尔已经去世，由“只有当我笑”中的演员克里斯·斯特拉利替代了他的角色。\n\n我自己觉得这给电影带来了一种不同的感觉。如果能用理查德拍摄，我会更喜欢，因为他是一个关键角色。那就像没有戈德伯或麦凯的粥电影！\n\n尽管如此，这部电影确实有一些经典时刻，但它感觉有点似曾相识！许多部分在电视剧中已经见过。如果你先看了电影而不是系列剧，你会对它产生不同的感觉，尤其是对于系列剧的粉丝来说！\n\n不过说到底，伦纳德确实表现得非常出色，使电影像在电视剧中一样精彩。这部电影最近在DVD上焕发了新生，并且通常在周末在地面频道播放。这是一部非常棒的电影，但对于里格斯比的粉丝来说，你可能会觉得你之前已经看过类似的东西。\n\n不过说到底，它", "Human_Answer": 0}
{"text": "赛季进行到一半时，我因为忙于学校和各种活动而没有意识到这部剧集在赛季中期就被取消了，这真是太糟糕了。\n\n我认为这部剧的粉丝应该写信给福克斯，要求他们至少完成剩下的拍摄工作，以便之后能以DVD的形式发行这一季。也许这样他们才会看到有多少人对这部剧第一季未能继续感到失望。\n\n我非常喜欢这部剧，在《OC》播出后的每周四都期待着它。想象一下当我回来想观看这部剧时发现它已经消失了，可想而知我当时有多失望。不用说，我现在对福克斯公司非常不满意。更让我生气的是，根本没有拍完结局。如果你要投入一个项目，至少要完成它，看看会发生什么。一部未完成的剧集就像一辆未完成的汽车，基本上是没有用的。福克斯，拍完结局吧，给一些剧迷们一些安慰。", "Human_Answer": 1}
{"text": "我在加拿大等了很长时间才等到这部电影上映，当我终于有机会看到它时，我非常兴奋。我真的很喜欢这部电影。当然，在开始的时候，这是一部非常悲伤的电影（而且那天是新年，这让它更加悲伤），但它会让你难以忘怀。第二天我又想起了它，因为尽管这个故事围绕着一个如此情感上令人疲惫的主题，但在几天后你会发现这是一个如此美丽的故事。一个人可以被视为许多人之间的纽带，但有时你会被许多事情蒙蔽。而黛安·基顿的角色通过仅仅在那儿就拯救了其他人，同时也被他们所拯救。这是一部如此优秀的电影，克里斯·派恩（我最喜欢的演员之一）提供了完美的喜剧调剂。这确实是一部需要一盒纸巾的电影，但它会给你留下深刻的印象，让你长久难忘。", "Human_Answer": 1}
{"text": "我必须抵消所有糟糕的评论。我喜欢这部电影。我拥有这部电影和原声带，每当需要提振精神时我都会观看它。当然，它不像《音乐之声》，但如果不喜欢挑电影毛病的话，它同样非常有趣。我非常喜欢已故的伟大演员鲍比·范恩，而詹姆斯·志杰塔一直是我的最爱。我是在电影院首次上映时看的这部电影。我是一个大音乐剧迷，这部作品比我之前看的Twiggy主演的《男朋友》好上百倍。这是一部现代音乐剧，不应被以往的一切所评判。这正是像我这样的追梦人所需要的电影——没有疾病，没有战争，没有毒品，生活中的所有坏事都消失了。这不过是一部让人感觉良好的电影。这才是所有电影应该追求的目标。肖恩·菲利普斯的主题曲非常出色，完美地诠释了整部电影的感觉。如果演技不是最好的——那又如何呢。我喜欢这部电影的理念。彼得·芬奇，一个非常僵硬的演员；丽芙·乌曼，一如既往地美丽；莎莉·卡勒曼，出乎意料的好声音；迈克尔·约克，一如既往；奥利维亚·伍斯，惊为天人，他们都让我", "Human_Answer": 1}
{"text": "首先，没有什么能与原版电影相比，但天哪，他们也不想这样做。这只是一个人对瑞特离开塔拉后可能发生的事情的看法。我个人认为这部电影非常棒，并且希望将其加入到我的《乱世佳人》收藏中。仅从风景来看，我就想观看这部电影。只需将这部电影视为原版电影的延伸，并不要认为他们试图取代薇薇安·李和克拉克·卡贝尔，你就会非常喜欢它。他们在许多场景中很好地捕捉到了斯嘉丽的骄纵自私，从瑞特的眼神中可以看出他显然仍然爱着斯嘉丽。即使有些演员只是在电视上见过，你也能够认出他们在电影中的角色，这也是一个加分项。宝蓝死后，我一直希望他们能再有其他孩子，这部电影完全满足了我的这一需求。<br /><br />Lore60", "Human_Answer": 1}
{"text": "撰写这部电影概要和狂热好评的人要么是个白痴，要么就是喜欢烂片的发烧友。从头到尾，这部电影都像是对《下坠》的廉价抄袭，而《下坠》是一部远超其水准、绝对没有拖沓开场的优秀电影。<br><br>从《洞穴》的第一刻起，我就被它的糟糕程度震惊了——它毫无灵感、毫无原创性，写得差、演得差、导得也差。这无疑是我有生以来见过最差的电影之一，考虑到我最近还不得不忍受《脉冲》的折磨，这个评价已经相当高了。我简直不敢相信这部垃圾竟然获奖了，这也证明了澳大利亚和其他国家的毒品质量比美国好得多。<br><br>当一群人在躲避“怪物”时的场景被糟糕地执导，特别是那个愚蠢的“倒置摄像机”，本意是为了展示眩晕感，但结果只显得很廉价，一个一年级的电影学生都会被老师批评。<br><br>遗憾的是，这位“导演”可能会继续拍摄更多的电影，很可能与这部电影一样低劣，因为他显然没有从错误中吸取教训，在这部电影中错误太多。<br><br>如果", "Human_Answer": 0}
{"text": "这是近十年来首部成功采用欧洲人，特别是法国和比利时人使用的自然主义风格的美国电影，难道不是时候了吗？这部电影跟随布鲁克林科恩 HEIGHTS街区三个高中生，在她们从高一到高二的暑假最后几天中的故事，它做到了所有优秀艺术都应该做到的事情：在具体中发现普遍。尽管这些女孩的困扰表面上看来很传统——男孩、性、受欢迎、金钱、自由和衣服——我们却可以看到她们整个生活是如何被塑造的，性格与命运之间的普遍联系。\n\n这种自然主义是完整的。电影充满了生命力，保持在当下，沉浸于真实的时间之中。故事情节自然而然地展开。媒介及其元素，这一次不再是信息本身。电影坚定不移而真实地传达了角色们的童年视角；它没有强加自己的成人意义或道德观念。细节自然而然地浮现，从未被强迫，因此显得更加真实且有力。即使为了捕捉科恩 HEIGHTS社区的真实社会现实——这个纽约市最大的黑人贫民区之一，也是美国最危险的暴力之地之一——付出了巨大的努力，但主题却是贫民区里的童年，而不是贫民区本身。\n\n纪录片片段穿插在电影中，记录了一支行进乐队——杰基·", "Human_Answer": 1}
{"text": "成为一个巴斯特·基顿的影迷就是经常心碎。我们大多数人在基顿辉煌独立制作时期的精彩影片中初识他：《大业号》、《航行者》、《福尔摩斯小子》。我们认识到他是电影喜剧史上最伟大的人物之一，并希望看到更多他的电影。于是心碎开始了。在《小溪轮号》之后，基顿的妹夫乔赛亚·施恩克强迫他签订了一份合同，将基顿置于米高梅公司的控制之下。基顿成了一个可雇佣的演员，执行别人的剧本。然后他的酗酒问题越来越严重。在《小溪轮号》之后，基顿再也没有拍过一部真正优秀的电影。一些资料描述了基顿声称几乎在米高梅拍摄的一部喜剧片：对《大饭店》的恶搞。传记作者汤姆·达尔迪提供了令人信服的证据，证明基顿编造了这个故事。\n\n心碎继续加剧，因为在基顿漫长的稳定衰退期间，他偶尔会拍出一部好电影……比如他的短片喜剧《格兰姆歌剧》。我一直在寻找基顿与斯宾塞·特雷西在《疯狂世界》中的丢失片段：", "Human_Answer": 0}
{"text": "《母亲》是一部奇怪的低成本电影，触及了至少两个在电影院中不常探讨的令人不安的主题：母亲对自己儿子和女儿的爱的否认以及老年时期的欲望与激情。\n\n角色都很糟糕：玛伊是一个令人作呕的老妇人，我相信对她没有任何同情或悲伤的感觉是不可能的。她承认自己不爱自己的儿子和女儿。她两次与一位知识分子通奸欺骗了她的丈夫。她偷走了女儿心爱的男人，不是为了保护她免受一个没有道德、也不爱她的人的伤害，而是因为她对他产生了性欲。她在丈夫去世后试图以最糟糕的方式重新组织自己的生活，破坏了女儿的幻想。她的女儿保罗娅是个脆弱的失败者，接受了她现在的生活。她的哥哥鲍比因为妻子而失去了储蓄，坚持要保留他的店铺，那确实是一个糟糕的生意。达伦是个没有道德的瘾君子，甚至不喜欢任何人，包括他自己。\n\n表演和导演都非常出色：女演员和男演员的表现非常出色，导演也非常精准。我喜欢这部电影，但我也认识到它只适合特定的观众群体。我的评分是七分。\n\n片名（巴西）：“Recomeçar”（重头再来）", "Human_Answer": 1}
{"text": "我不轻易给出满分评价。一部电影真的要让我印象深刻，而《伯恩终极对决》已经远远超出了这个标准。此外，这一部三部曲组合得如此完美，我相信它是这个时代最伟大的电影三部曲之一。虽然这三部电影与莱德小说完全不同，但它们仍然树立了一个强大的电影成就里程碑。看到系列结束时，我感动得想哭，但我无法停止微笑数小时。<br /><br />从那一刻起，当开场标题出现时，我就知道我们将会经历一段旅程。保罗·格林格拉斯再次做到了。我们喜欢的前几部《伯恩》电影的一切都在这里：动作、对话，当然还有晃动的摄像机。然而对我来说，最后一个因素从来都不是问题。我认为它增加了悬念。<br /><br />在DVD发行之前，我会多次回到电影院观看这部电影，因为它太出色了。这是一个完美的结局，应该经得起时间的考验，成为一部优秀的电影，并且作为一个整体，一个难忘的三部曲。", "Human_Answer": 1}
{"text": "就像《夜影追踪》和《X档案》一样，这部剧设定了一个精彩的情景，主角们必须解决这个问题。与它们不同的是，英雄们在结局时并没有两手空空。他们通常会有实际的结果。剧中也明确指出，“好人”从事着肮脏的职业，偶尔不得不做一些不好的事情。这部剧充满了想象力、机智，演员们也不总是把自己当回事……我怀念它。其中一个原因是，除了《班切克》，很难找到几部剧能够在一开始就抓住观众的注意力，让观众保持关注。编剧们擅长设置高度不可能的情况，甚至是完全不可能的情况，然后让角色去寻找解释。这些解释往往会有90度的转折，进入一个显然出乎意料却又合情合理的方向。此外，我同意另一位评论者的意见，安abelle这个角色有些被低估了，但在她出场时，她不仅仅是用来吸引眼球的。她自己也很能干，并且在她认为有必要的时候能够与两位男主演针锋相对。这在那个时代是很少见的。桑尼维尔？如果他不在部门里，他就会为克格勃或中央情报局工作。他是一个冷酷高效、无情的人。他知道这个世界如何运作，也知道为了完成任务", "Human_Answer": 1}
{"text": "**剧透** 电影标题中提到杀手鱼两次而不是一次，你会期望看到它们在攻击、咬、撕裂和吞噬几乎所有的角色。相反，直到电影快结束时你才能看到一些食人鱼的画面。即使如此，你只能看到水波荡漾，一个人消失在水中，假设他被活生生地吃掉了。\n\n电影《食人鱼食人鱼》以屏幕上可怕的食人鱼开始，随着字幕滚动，但**剧透**这是整部电影中唯一能看到食人鱼的地方。电影中你从未再次见到食人鱼。你所看到的是委内瑞拉及其人民和亚马逊河盆地的雨林风光。还有许多美丽的风景摄影，包括风景、人们和野生动物，但这差不多就是全部了。\n\n电影中有一个关于伟大的猎人卡里比的故事，他的名字William Smith意为“食人鱼”（在当地的土语中）。这是否是电影《食人鱼食人鱼》的真实含义？“卡里比·卡里比”！卡里比由好莱坞传奇地狱天使摩托车手兼硬汉威廉·史密斯扮演。\n\n电影开始时，这三名美国游客吉姆·彭德赖克和他的妹妹特丽、", "Human_Answer": 0}
{"text": "即使这部电影有一丝幽默感，它也仍然是一种令人警醒的不敬。导演和制作人劳里·哈蒙以及那些《埃里森》电影的导演仅仅以拥有版权为借口，彻底玷污了斯坦和奥利的遗产——他们的行为几乎等于挖出男孩们的尸体重新上演《贝恩周末》——但只是差那么一点点。盖尔加德·萨特因还算能模仿奥利，但布伦森·皮尼奇在斯坦相似人物比赛中连前十都排不上；即使他们表现得再好，这部电影也不会因此变得不那么令人厌恶。对周围的一切灾难闭口不谈才是最好的选择。这比《乌托邦》更像是一场不体面的谢幕。", "Human_Answer": 0}
{"text": "我个人的感觉是，你不能像许多（美国）评论家那样，将这部电影与其政治/历史背景分开来看。这不仅仅是在美国主街上成长的故事。这是在南斯拉夫成长的故事，当时南斯拉夫正处于东西方之间的分裂状态。就像那些男孩在埃斯特和其他人之间挣扎，埃斯特也在“托瓦尔希奇·乔”和那些男孩之间挣扎。某些情境中的羞愧感对于从未生活在铁托时代下的观众来说是无法理解的。我觉得这部电影被低估了，很遗憾我们失去了导演。像这样的电影让自由显得更为重要。它不仅仅是“又一部东欧青春成长电影”……而是一部细腻地描绘青少年在这条可能最终通向真正自由的细线上艰难前行的电影。", "Human_Answer": 1}
{"text": "游戏…… 呸…… 游戏。就连那个所谓的真人秀节目的制作人们可能都不知道“游戏”这个词的意思，更别提节目中的参与者了！<br><br>一个有抱负的PUA（搭讪高手）看到这个节目，可能会想：天啊……那是什么拙劣的吸引女性的示范？连我邻居的狗用更风趣的方式都能勾引到女性！而且这是一只非常丑陋的狗！它的主要搭讪策略就是疯狂地扑人家的腿！<br><br>我向那个真人秀节目里那些沮丧的失败者发起挑战，进行一场展示他们所谓的搭讪能力的比赛……他们能行吗？如果你观看那段虚假的真人秀片段，你会发现，这些爱作秀、精神自慰、渴望成为女朋友的家伙们（比如《名利场》那样的节目主持人），根本无法让他们的阴茎硬起来，更别说做一次真正的搭讪示范了。<br><br>正如你们可爱的北美人常说的：“够了！”<br><br>来自大洋彼岸的信息……带着爱……", "Human_Answer": 0}
{"text": "我绝对喜欢这部电影！我对其他人对它的评价完全不认同。我从头到尾都被深深吸引！  \n我发现故事情节扣人心弦，演员表演强烈，导演也非常到位。电影结束前每次电话响起，我都几乎要跳起来。尽管故事本身并不恐怖，但整部电影以及之后我的整个晚上，我都紧张不已。  \n我发现电影中有许多完美的选择……选角、剧本，还有穿插其中的小幽默。电影有很多可以走捷径的地方，但却从未这样做过，这一点对我来说使这部电影远远高于近年来那些平庸的惊悚片。", "Human_Answer": 1}
{"text": "《伯恩终极追击》 - 杰森·伯恩（马特·达蒙饰演，这是他最佳的角色之一），这个最新的情报员将结束他的身份探索之旅，同时也寻求终结中情局的最新计划“黑荆棘”项目，该项目旨在制造像他一样的超级杀手。\n\n我非常期待这部电影，昨天和今天我都看了它的前两部。《身份不明》依然非常精彩，而《最高通缉》则是链中最弱的一环，尽管如此，它仍然是一部值得观看的电影，只是在情节上稍显薄弱，除了电影中的追逐场景超越了前作之外，在动作和悬念方面略显不足。\n\n《伯恩终极追击》充满了悬念！即使你知道伯恩会逃脱当局的追捕（这些电影总是突出警察的无能），但看着他逃脱仍然令人赞叹不已。难以置信的是，两个拿着手枪和摩托车的人竟然比那些价值1.5亿美元的巨大机器人在《变形金刚》中创造的悬念还要多十倍。\n\n这归功于保罗·格林格拉斯，他用纪录片式的稳定摄像机拍摄手法，即使是在拍摄那些不寻常的角色，例如中情局总部这样的地方，也让人感觉仿佛没有人在方圆", "Human_Answer": 1}
{"text": "这是关于法国特工O.S.S. 117（法国版詹姆斯·邦德）的一系列电影中的最新作品。该系列电影始于20世纪50年代初，至少产生了八部电影（其中没有任何一部在美国上映）。“O.S.S.117：开罗谍影”是一部轻松的小喜剧片，千万不要——绝对不要——把它当回事。我们的主人公发现自己身处埃及（摩洛哥代指埃及）的一场间谍追逐战中，目的是找到一位失散已久的朋友。接下来发生的故事是典型的詹姆斯·邦德/克鲁索式的冒险。虽然我们的主角有些明显的种族主义者、性别歧视者和同性恋恐惧症患者，但这都被处理成了纯粹的荒诞剧（正如我所说，不要太当回事）。尽管有一些粗俗的语言和卡通暴力场面，但总的来说，这部电影适合12岁及以上的儿童观看。正如主题行中所提到的，只是坐下来，递上爆米花，尽情享受吧。", "Human_Answer": 1}
{"text": "事实上，它从未存在过。我不清楚比利·克里斯特尔为什么要重拍一部1940年代的滑稽喜剧。真是个空洞的烂摊子！这些人都无法与卡里·格兰特、斯宾塞·特雷西、凯瑟琳·赫本等人相比，而且如今的观众也不再对这种陈词滥调感兴趣。写作太肤浅了。陈词滥调的情节薄如纸张且显而易见。主演之间的化学反应也不存在。有趣的是，朱莉娅·罗伯茨似乎认为自己是某个好莱坞“黄金时代”大明星的转世，无论那是什么时候。她在《疯狂的新娘》中再次试图但未能成功地达到这种效果，与理查德·格里尔合作。", "Human_Answer": 0}
{"text": "这一定是正在播出的最陈词滥调的电视节目。这可能是吉姆·贝鲁希和他的所有糟糕电影的一次逃避。他的哥哥吸走了他弟弟的所有才华。我希望这个节目能被取消，并且永远不要再提起，除了用负面的方式来提及。吉姆必须退休或者做点什么。请让他们从空中消失。如果我再听到这个节目的一个笑话，我会想呕吐，甚至用牙刷清洗我的眼睛。与其观看这个半小时的节目，我宁愿被撒旦带走。我们都知道，当我们看到吉姆的脸时，我们都想要射穿我们的电视屏幕。总之，不要再播了。", "Human_Answer": 0}
{"text": "“Rush在里约热内卢的演出”无疑是我购买过的最令人兴奋的DVD之一。虽然我是狂热的Rush乐队粉丝，已经有近20年的时间，但我发现这次演出完美无瑕。音乐沉重而尖锐（在任何环绕声音响系统上听起来都很棒），乐队充满活力，观众始终面带微笑……仿佛他们捕捉到了我参加过的每一场演唱会。对于任何Rush乐队的粉丝来说，这张DVD是必不可少的；至少也要看看“巴西男孩”的纪录片（它揭示了这支相对孤立、个性化的乐队的旅行经历）。对于任何非Rush乐队的粉丝来说，这张DVD也是一场愉快的演唱会。Rush乐队粉丝们知道这三个加拿大人的才华。我们多年来一直坚定地支持着他们。我已经向那些从未听说过Rush乐队的人展示过这张DVD（或者只是其中的一部分），也向那些因为Rush乐队不迎合悲观的摇滚乐大众市场（即性、毒品和醉酒狂欢）而不喜欢他们的粉丝展示了这张DVD。总之，这张DVD物超所值，值得花时间观看。", "Human_Answer": 1}
{"text": "一部精彩的“纪录片”，展示了科学家们认为恐龙的行为方式，并且使用了自《侏罗纪公园》以来最令人惊叹的CGI技术。这部作品完全严肃地呈现，就像一部史前时期的《国家地理》节目。从第一帧起就抓住你的注意力，直到最后都不松开。我最喜欢的部分是当梁龙与阿尔萨斯aurus战斗的情景。\n\n10星。这就是科学的魅力所在。", "Human_Answer": 1}
{"text": "大卫·林奇那粗糙且拙劣描绘的《南公园》呈现给我们的是一个充斥着令人不安的刻板印象的噩梦般的郊区中产阶级家庭景象。父亲是一个可怕的怪物，只有三颗牙齿和一个异常大的圆形嘴洞，从这个洞里发出最恐怖的低吼声；儿子和母亲则是永远惊恐、语无伦次的生物，恐惧成了他们生活的常态。系列剧中还引入了许多同样荒谬的角色。\n\n林奇不是以喜剧而闻名（例如《空中直播》和《狂野的心》的部分内容），而且我对一般的喜剧也不太感冒。然而，在《愚蠢之地》中有几场场景让我笑得前仰后合。有一些巧妙的动画摄影技巧——林奇通过镜头排列来表达角色的各种反应，而不是面部表情（在《愚蠢之地》中面部表情几乎没有变化）。\n\n我认为林奇在这里确实试图给观众带来一部直截了当但又令人不安的动画喜剧。有趣的是，他选择了追随最近那种超低俗幽默的潮流（比如大多数威尔·法瑞尔的电影），同时加入了尖锐的社会批判元素以及经典卡通暴力和恶心幽默。虽然这种混合效果并不理想，但它无疑是林奇式的。\n\n对于", "Human_Answer": 0}
{"text": "我对这部电影的不满分为两部分：30%是由于缺乏敏感性，70%是由于平淡无奇的剧本。  \n30%的部分：我同意第一位评论者关于角色和故事范围缺乏多样性的情况概述。我惊讶地发现，这部电影最多也只是对真实的纽约市进行了令人遗憾的简化，因为它展示的人物和关系如此狭隘，让人感觉仿佛只有《绯闻女孩》中的演员才住在其中（虽然我喜欢《绯闻女孩》）。少数族裔的角色被写进了故事中，但他们是出于义务，而电影明显地在努力“展现多样性”，但却始终未能达到目标。  \n70%的部分是为什么一切都未能达标的原因。所有人物，包括少数几位象征性的少数族裔，都是单薄的、纸板般的人物概念。更糟糕的是，他们之间的互动方式被设计得如此巧妙，以至于对于电影中的每一个场景，观众只能得到我认为是一种“笑料”：我们先得到一个基本的概念，然后有一个本应聪明的转折作为结尾。即使我们暂时放下怀疑的心态，认为“好吧，这确实是个惊喜”……但这些故事仍然不够有趣，因为它们本身也是浅薄的。当你构建故事时，如果其存在完全依赖于", "Human_Answer": 0}
{"text": "这部电影是迄今为止最幽默的艺术电影讽刺之作。  \n这部电影揭露了所有陈词滥调，甚至更多！令人难以忍受的糟糕（唐氏综合症般的）演员。沉重而自大的对话。本应令人震惊却令人失望的场景。突兀的剪辑。毫无意义的情节转折点。全部包裹在一个对观众不屑一顾且含糊不清的心理胡言乱语的氛围中。  \n它达到了它的设计目的。一部对那些由娇生惯养的富家子弟制作的乏味电影的滑稽讽刺！“什么是它？”获得戛纳奖后，主持人文·赫尔佐格据说被告知这部电影其实是一部讽刺，部分是针对他自己的电影！据说他对此大为光火。直到今天，他还拒绝讨论此事。  \n无论如何，去看看并笑一笑吧，这将成为多年来的经典喜剧作品。", "Human_Answer": 1}
{"text": "今天电视的问题在于人们已经被“轻量级”电视观看方式宠坏了。这种类型的电视节目相当于电梯音乐或“轻松听”的爵士乐。典型的观众认为“连贯性”就是记得上周谁被从岛上淘汰了，然后猜测下一个会是谁。如果给他们看像《表面》、《火飞》、《神秘博士》或任何有超过三集剧情弧度的节目……嗯，他们只会换台去看《幸存者》。\n\n95%的电视观众不想动脑筋。他们想要不思考的理由。他们希望电视确实能符合“奶嘴乐”的名字……并且不想看尝试走其他路线的节目。因此，《表面》和其他许多本应播得更久的高质量节目都被砍掉了。\n\n今天的电视观众不想听故事，不想了解道德观念，也不想探讨哲学，他们只想看到吃蚯蚓的人，或过度戏剧化的“真实生活”系列（不存在这样的东西！你无法观察某事物而不改变其本质）或涉及一群人幽会然后向朋友吹嘘的荷尔蒙剧。\n\n今天的电视一片荒芜，而你能在灰尘中找到的少数几颗“钻石”也被随意丢弃，因为如今已经没有人知道钻石是什么了。《表面", "Human_Answer": 1}
{"text": "十一年前，斯坦利·伊普基斯释放了他的真我，并通过戴上混乱之神洛基的面具成为了Edge城的英雄。这张面具帮助 Jim Carrey 成为了喜剧界的领军人物，并因其原创性和纯粹的乐趣而广受欢迎。每个人都知道如何拼写“派对”。P-A-R-T-Y。为什么？因为我要这么做！现在，十一年后，似乎同样的哲学被应用到了新电影《面具之子》中。有人问导演劳伦斯·古特曼为什么要拍这部电影？他回答：“因为我要这么做！”不幸的是，这个答案并不足以解释一切，因为我看了《面具之子》后仍然在想，“天啊，为什么？”古特曼和他的同事们需要意识到，为什么制作这部电影的回应不应该像是否要派对的辩论那样简单。\n\n《面具之子》以奥蒂斯狗找到著名的面具并将其带回主人蒂姆·艾弗里的场景开始，这是向传奇的兔八哥创作者泰克斯·艾弗里致敬。蒂姆由杰米·肯尼迪饰演，是一名挣扎中的动画师，被迫为他梦想为之工作的动画公司做乌龟导游。在公司万圣节派对之夜，蒂姆戴上面具并变成我们所", "Human_Answer": 0}
{"text": "是谁？什么？在哪里？什么时候？为什么？演员表现非常糟糕。他们的表演非常机械、经过排练。我在这部电影中看到的所有演员在其他角色中表现更好。剧本非常简单。到这部电影结束时，故事情节已经收尾了。而让·克劳德·拉马尔也应该被收尾，以至于他永远不要再尝试写或导演另一部电影。", "Human_Answer": 0}
{"text": "那天骑完自行车后，躺在自然保护区的一个湖边，花半小时喂养并和一只住在美丽田野中的小木屋里的一头驴聊天，这部电影对我来说完全有意义。\n\n电影的画面非常美丽，这已经足够了。关闭意识控制的心智开关，任务就完成了。\n\n这部电影让我想起了《巴拉卡》（1992年），但多了我上一段话中的教训。\n\n这个评论需要至少十行，十行是最低要求，不是九行而是十行。在数完所有行数后，你会发现虽然不需要十行，但至少十行才能完成我的评论。", "Human_Answer": 1}
{"text": "这部电影的前提非常有希望——有点像一部同性恋版的《 Napoleon Dynamite 》。公平地说，有些时刻和台词很有趣，但总体来说并不怎么好。剧本和对话感觉像是地方草根制作，充满了陈词滥调和可预测的情节。<br /><br />然而，还是有足够的幽默元素让我坚持看完，因为有一些线索暗示电影结尾会变得特别精彩。但是看来要么是电影资金用完了，要么是编剧没有更多的想法，因为结局非常突兀，几乎直接从看起来是电影关键冲突的部分跳到了片尾字幕。<br /><br />总的来说，这部电影令人非常失望，但还不至于完全无法观看……", "Human_Answer": 0}
{"text": "在2005年的凤凰城电影节上，哪部电影最受观众追捧早已不是什么秘密。《Checking Out》（2004）吸引了众多影迷来到斯科茨代尔的Harkins Cine-capri电影院，尽管有两个放映厅，《Checking Out》（2004）依然场场爆满，以至于排队等候多时的观众还是被拒之门外。<br /><br />《Checking Out》（2004）是一部制作精美的电影，是一部适合广泛观众群体欣赏的励志喜剧片。导演杰夫·海瑞巧妙地结合了传统的电影手法和新的创意元素，捕捉到了彼得· Falk 在银幕上最精彩、最感人的时刻（通常是在亲密的特写镜头中展现）。<br /><br />凭借其诙谐幽默和叙事发展的完美结合，《Checking Out》（2004）是一部里程碑式的独立电影，值得一看。", "Human_Answer": 1}
{"text": "Zodiac杀手。1比10。演技最差不过如此。真的，演技最差不过如此。David Hess（《左左最后一家》……不是那个七十年代的……租来看看，真的很好）是其中最差的一个（虽然竞争激烈，但他确实令人惊叹地糟糕）。很难找到一个在家庭电影中表现如此尴尬的摄像参与者。当他在屏幕上出现时，这部电影实际上突然停了下来，变得令人痛苦。  \n 这部电影本身并没有任何值得称赞之处，可以让Hess先生破坏。这部电影是由一台家用摄像机拍摄的，并且从外观上看是一台相当旧的摄像机，配有附带的枪式麦克风。也没有后期制作。来吧，总有一些五岁小孩都能用的垃圾软件可以用来清理这些画面。再加上奇怪的库存素材图片，如尸体解剖和航空母舰起飞的照片，这是一部视觉上扭曲的画面。尸体解剖图片的插入方式就像意大利食人电影插入那些令人厌恶的真实动物杀戮一样。而海军录像被认为是某种反战声明（因为我们知道所有嗜血狂人都会加入海军）。狮门影业究竟在为什么发布这种垃圾？这会让特罗玛都感到尴尬。剧情是关于Zodiac杀手（", "Human_Answer": 0}
{"text": "当他的岳父被一伙恶徒残忍杀害时，一名年轻的副执法官被命令护送他的哑巴朋友前往图森受审，而这个朋友实际上是被那伙恶徒陷害的，在途中他不得不面对真正的凶手。\n\n《诱饵》是一部现实生活中的诱饵，专门引诱你远离更好的电影！它对话过多、逻辑不通、节奏缓慢，最终非常无聊。\n\n这部电影有一些不错的服装、布景和摄影，但除此之外，这部由作家/导演/制片人/主演Justin Kreinbrink制作的自我中心项目没有任何值得称赞的地方，他似乎手中有钱太多。\n\n过去他们确实会制作这样的西部片，时长不到一小时。如果将这部电影剪去大约一半的长度，也许你会觉得可以观看。", "Human_Answer": 0}
{"text": "很高兴看到这部优秀电影在IMDB用户中获得了如此高的评价。《最好的时光》仍然是我所见到的关于战争退伍军人回归社会最出色的电影表达。弗雷德里克·马奇的精彩表演尤为突出，他经常被忽视，但在这部电影中的表现无疑是最佳的。事实上，整个演员阵容都表现出色，包括音乐传奇霍阿奇·卡迈克尔，他为我们呈现了一版细腻的经典歌曲《懒人河》。我强烈推荐这部电影给所有热爱电影的人。", "Human_Answer": 1}
{"text": "我认为这本该令人震惊或something……我能说的只有……可怜的山羊！！！这部影片做得如此糟糕，那些“应该”让你震惊和反感的部分最多只能让人觉得可笑。角色如此平庸和二维，以至于我为每一个恶心的死亡鼓掌……除了那头可怜的山羊。", "Human_Answer": 0}
{"text": "我原以为这部电影会很差劲，但我还是想亲自看看，结果却让我大吃一惊，发现这是一部相当不错的电影。我知道长片在票房上往往不太理想，但为什么这部作品被撤下并禁止公映，我真的无法理解。整部电影都保持着我的兴趣，风景和摄影有时令人叹为观止。剧情不错，道德寓言也很精彩。我喜欢其中的写实风格，类似于《不可饶恕》。我不得不租来看这部电影，但绝对物超所值。", "Human_Answer": 1}
{"text": "我不得不将这部电影的评分从5分降低到4分，原因是糟糕的 soundtrack。我确定这并不是我的问题或磁带的问题，因为有些演员和soundtrack听起来很棒。但大多数演员的声音都被扭曲或变得无法辨认，尤其是对于非英国人来说。<br /><br />这部电影有很多可爱的小转折，使得它成为一部有趣的电影——误打误撞到了波斯尼亚很好笑——但很多幽默感在声音上丢失了。", "Human_Answer": 0}
{"text": "这部电影真的很好笑。那些期待看到奥斯卡级别喜剧的人应该放下自己了。这是一部有趣且有趣的电影，有着引人入胜和搞笑的角色、情节线、对话台词和流行语。如果我已经买了DVD，或者像这种情况一样买了录像带，并且多次观看后仍然大笑不止，我会给这部电影打10分。在我的收藏中有大约12部评分10分的电影，其中一半与奥斯卡无关。再次强调，这只是轻松愉快的电影。我希望它能发行DVD。如果你正在寻找一部滑稽喜剧，强烈建议你看看这部电影。", "Human_Answer": 1}
{"text": "作为一个对历史特别感兴趣的人来说，我对这部电影非常失望。虽然服装和场景布置非常真实，但这部“英国的小大角鹿战役”的好莱坞演绎确实非常无聊。电影中用于展示部队行军或列队游行的画面数量之多，在电影史上恐怕都是前所未有的。每当我听到胜利背景音乐响起时，就知道又得忍受一段无意义的冗长场景。显然，制片方在“场景设计”上投入巨大，并决心物超所值。尽管演员阵容出色，但他们的对话依然乏味，角色也没有得到充分发展。每当彼得·奥图尔或伯特·兰开斯特完成一个场景时，我都感到失望不已。他们给出的台词如此苍白无力，以至于我简直不敢相信这两位伟大的演员分别曾饰演过《阿拉伯的劳伦斯》中的劳伦斯和《阿卡贝拉的鸟人》中的鸟人。虽然有更糟糕的史诗巨作，但这部作品也差强人意。", "Human_Answer": 0}
{"text": "这显然是一部低成本电影，这一点在每一个场景中都能看出来。不过可以看到的是拍摄地点。电影的很多部分是在加利福尼亚州的哥伦比亚拍摄的，在索诺拉附近的塞拉内华达山脉。还有一些场景是在加州的詹姆斯敦拍摄的，那里距离哥伦比亚非常近。詹姆斯敦有一个铁路博物馆，他们在电影中使用了一些旧火车。“正午”和“回到未来3”也在詹姆斯敦拍摄。", "Human_Answer": 0}
{"text": "这本不应被列为《科利莫》（Colombo），因为在我的意见中，它并不像任何其他制作的《科利莫》。这本应被列为彼得· Falk 担任主演的电影，而不是扮演科利莫这个角色，因为它完全没有做到对我们的伟大警探科利莫的正义表现。", "Human_Answer": 0}
{"text": "我曾在1979年看过这部电影，当时我17或18岁，电影刚上映时电影院里大概只有四分之一的座位有人。电影刚开始十分钟，我和一起去看电影的朋友就成了唯一的观众。这部电影真的很奇怪，剧情毫无逻辑，人们纷纷要求退款。我们决定看完整部电影……为什么要忍受这样的折磨呢？原因如下：我们想成为真正的电影评论家，有一个标准来衡量所有其他电影。很难说你看过最好的电影（满分10分），总会有更好的电影出现。但可以很容易地以最差的电影作为基准（而这正是它，最多只能得1分）。可能还有一些其他电影真正值得打1分，但我还没看过。我现在看电影时会根据这个最差的标准来评分……我真是一个真正的电影评论家……呵呵。", "Human_Answer": 0}
{"text": "另一个评审提到，仅仅观看一集《 oz 》就会让你上瘾。他们说得很对，因为这就是我的感受。  \n《 oz 》给我留下最深刻的印象是它的残酷和毫不回避的暴力场景，从第一集开始就展现得淋漓尽致。相信我，这是一部不适合胆小或胆怯的人观看的剧集。该剧毫不留情地涉及到毒品、性行为和暴力，完全是硬核内容。  \n它被称为“oz”，这是对奥兹最高安全级别州立监狱的昵称。主要聚焦于翡翠城，这是一个实验性的监狱区域，所有牢房都有玻璃前面朝内，隐私并不是很高。翡翠城住着许多不同背景的人……雅利安人、穆斯林、帮派分子、拉丁裔、基督徒、意大利人、爱尔兰人等等……所以斗殴、敌视的眼神、可疑的交易和不正当的协议从未远离。  \n我认为这部剧的主要吸引力在于它敢于去触碰其他剧集不敢触及的地方。别指望那些为大众观众画出的美好画面，别指望魅力，别指望浪漫……《 oz 》不会敷衍了事。我第一次看到的第一集就给我留下了如此令人作呕的感觉，我无法", "Human_Answer": 1}
{"text": "以下是一部来自“错误的那一边”的评论，这意味着两件事：你会听到我满口赞誉，并且不要被我的评分所迷惑。我也可以告诉你这部评论中没有任何剧透，但事实上……这是一个谎言。\n\n好吧，管它呢，不管什么评论了。我只是想随便聊聊。这是我很久以来观看如此糟糕的电影中最有趣的一次体验。如果你无法欣赏这部电影，那么你显然缺乏幽默感。首先，这部电影本应严肃对待，这也是其中的乐趣所在。剧情是这样的：一个医生的儿子得了绝症。这位父亲医生决定心脏移植是唯一的治疗方法。于是，按照疯狂医生的风格，他决定用大猩猩的心脏来完成这个任务。当然，大猩猩的心脏“对人类来说过于强大”，所以小少爷变成了一个可怕的猿人，立刻逃脱并开始了屠杀和强奸的狂潮（因为任何饥渴的野兽不都会这么做吗？）。我们的猿人的化妆效果非常搞笑。简单地说，这家伙的脸就像一团屎！我说的是人类的排泄物，那种固体的棕色！太好笑了！电影中的血腥场面也非常精彩：除了真实的开胸手术片段外，我们还看到了极其假但相当恶心的血浆和血腥效果：断头、", "Human_Answer": 0}
{"text": "这有点像保罗·纽曼和史蒂夫·麦奎因拍赛车电影，看上去像是罗伯特·雷德福的一个“愉快项目”，因为他可以尽情滑雪，从山脚滑到山顶，在阿尔卑斯阳光下尽情享受。故事情节如同蓬松的雪花般轻盈，雷德福饰演的小城男孩大卫·查普勒特（这名字是什么鬼？），怀着获得奥运会荣誉的梦想，惹恼了教练、父亲和队友。女性在他这个孤岛上只是配角，从他在家乡遇到的老女友的尴尬搭讪场景中可见一斑，再到他自私地追求一个思想开放、独立的女子——天啊，由卡米拉·斯帕芙扮演的——也是这样。滑雪场面不错，有些惊险的特技动作让人印象深刻，但由于我们对现代电视转播的高山滑雪赛事已经相当熟悉，这些精彩瞬间的魅力大打折扣。另外，冬季奥运会的公众关注度似乎没有夏季奥运会那么高，所以当雷德福在最后一幕中赢得金牌时，我对他既不会感到兴奋也不会失望。演员方面，雷德福不需要做太多，也不需要做，而吉恩·哈克曼则在同样贫瘠的素材", "Human_Answer": 0}
{"text": "乌玛和 Travolta 很般配，但遗憾的是，当他们离开银幕时，这部电影只剩下一群非常无聊且啰嗦的次要角色，包裹在一些极其糟糕的剧本中。像 Harvey Keitel 这样的角色以及类似的无趣暴徒很快破坏了乌玛和 Travolta 舞蹈场景中的精彩瞬间。而那个试图扮演黑人的白人角色在画面中曝光过多后变得非常、非常令人厌烦。他拖累了摇滚的相当不错的表现，他是唯一一个你迫不及待想让他离开银幕的次要角色。糟糕、愚蠢的情节。编剧显然不知道他们是面向 X 世代还是 12-15 岁的说唱乐迷群体，这种组合让整部电影我都一直在盯着手表看！", "Human_Answer": 0}
{"text": "大卫·迈尔斯的女儿弗洛伦斯·劳伦斯和多萝西·韦斯特在当地的邮局收到了一些令人振奋的消息，她们却不知自己正被窃贼查尔斯·伊斯利跟踪。与此同时，父亲大卫·迈尔斯收到了一条消息（来自年轻的罗伯特·哈伦），这使得他不得不离开家；因此，当年轻女性回家时，她们可以……独自在家。当这对脆弱的姐妹准备入睡时，当地“黑与蓝之舞会”正式开始；一位肤色较深的饮酒者预示着D·W·格里菲斯的动态双人组将面临更多的危险……\n\n伊斯利在比奥图形中有一个较好的角色，从“女孩们和爸爸”手中抢走了影片的主导权。讽刺的是，导演格里菲斯出现在“黑与蓝之舞会”舞会上的黑脸配角中。“比奥图形女孩”劳伦斯和韦斯特在很大程度上预示了后来的“格里菲斯女孩”莉莲和多萝西·吉什，尤其是在1921年的《风暴中的孤儿》中；而且，他们在床上表现得过分亲密！这种种族主义的基调令人遗憾，因为", "Human_Answer": 0}
{"text": "这部惊悚片情节曲折起伏，让我紧张得坐立不安。我在视频上看的，\"the bluff\"那里的风景在大银幕上可能会更加壮观。主演有桑德拉·布洛克、本· chaplin（《猫与狗的秘密生活》中的演员）、迈克尔·皮特（《道森城》中的亨利·帕克）和瑞安·高斯林（？）。", "Human_Answer": 1}
{"text": "或许是最有趣的“好莱坞后台”电影之一，尤其是对于喜剧短片工厂如基阿内这样的幕后观察。马里恩·戴维斯因在镜头前演得糟糕而勇敢地接受这个角色，应该获得勇气勋章。还有许多影迷会喜欢的客串演出。", "Human_Answer": 1}
{"text": "琳达·阿维德森（饰演珍妮）和哈里·索尔特（饰演弗兰克）正在享受一段浪漫的幽会，这时她的父亲查尔斯·因斯利走了进来；他愤怒地将索尔特赶出了房子。但阿维德森的父亲并未因此退缩，他来到阳台恳求女儿私奔。阿维德森同意了，开始收拾行李。然后，窃贼乔治·格伯哈特 arrived 来抢劫这个地方。尽管他没有得到多少财物，但偷窃的格伯哈特还是设法利用阿维德森的箱子逃过了警察的追捕……<br /><br />刻意编排的喜剧。请注意，在阳台场景中，索尔特离场，这样窃贼格伯哈特才能不被发现地进入房子。而且，阿维德森行装很轻，因为她的大箱子似乎什么也没有；或许她只是想让男友索尔特更加吸引人？导演D.W. 格里菲斯、罗伯特·哈伦和弗洛伦斯·劳伦斯是显赫的客串演员。<br /><br />**一场灾难性的私奔（8月7日） D.W", "Human_Answer": 0}
{"text": "这部电影很差，因为它没有什么有趣的地方。这似乎是一个翻拍，但又不是真正意义上的翻拍。考虑到蒂姆·波顿手中拥有的工具，我对这部电影感到非常失望。他有很好的化妆技术和CGI，并且有大量的资金（1亿美元），但你能诚实地认为我们得到的东西和制作成本不到600万美元的原版电影一样好吗？当然不能。因此，从这个角度来看，这部电影失败了。\n\n至少在原版电影中，自由女神像的场景是令人震惊的，但在这部电影中没有任何令人震惊的情节，即使是结局也因为可以预料到而显得平淡无奇。而且，如果你仔细想想，你完全可以推断出结局是如何来的。我只是希望我能找回浪费在思考它上面的时间。\n\n如果这部电影能够沿着第一部电影的路线发展，并借鉴《人猿星球》的一部分，那将会非常精彩和有趣。我会这样写：\n\n一名宇航员（实际上应该有三个而不是马克·沃尔伯格，因为他一个人不足以撑起整部电影，所以我会让三个人来扮演）会降落在他们以为是另一个星球的地方，遇到人类（不是哑巴），一个由猿类统治的城市，遭到追捕，结识了一些好心的猿类，发现", "Human_Answer": 0}
{"text": "这部电影在各个方面都失败了。首先，它自命不凡，试图显得“意义重大”，但完全失败了。剧本极其平淡无奇，没有人任何时候说过什么有趣的话。根本无法对任何一个角色产生共鸣。凯特纳的表现是自我陶醉的浪费时间，而西耶娜·米勒则纯粹是浪费时间。关于那个去参战的士兵的部分甚至在电影《赎罪》使用过这个桥段之前就已经陈词滥调了。使用第二次世界大战作为背景本身就是一种陈词滥调……那些炸弹、在地铁站躲避轰炸等等，只是为了增加一些急需的戏剧性。为什么有人会认为这部电影值得制作真是令人费解。这又是一个“让我们让服装看起来真实一些，至于故事、剧本或表演就无关紧要了”的案例。", "Human_Answer": 0}
{"text": "这部由奥利弗·斯通执导的喧闹、令人眩晕的足球电影似乎让片中所有演员（除了威廉·H·麦基，他本可以饰演斯通先生、球队医生或那个卖谷物的“怪人”）都陷入了困境。如果你是那些脏话爱好者，这部电影里有一些非常棒的、充满脏话的激烈对白，你可以试着用它们来对付那些两面派的朋友和背弃的爱人。这部电影有时作为活力四射的聚会背景音乐还不错，尤其是在前两个小时；甚至还有一些MTV风格的音乐视频场景。  \n**《任何一天都可以》（12月16日上映） 奥利弗·斯通 ~ 阿尔·帕西诺，卡梅隆·迪亚兹，杰米·福克斯， DENNIS QUAID", "Human_Answer": 0}
{"text": "一部关于一对长相不错但头脑简单的夫妇决定实现梦想并带人进行潜水旅游的无脑电影。这对夫妇几乎立刻做出了错误的选择，与一些试图找回在开场字幕序列中看到落入海底的物品的人混在了一起。这部外表看起来不错的直录影带电影本可以变得更好，如果它不仅仅是为了好看的话。表演还算可以，剧情其实也不算差，或者本来是这样的，只是导演和制片人把剧情转向了确保我们能看到很多穿着泳装（或根据“未评级”这个标签猜测，是一些稍纵即逝的裸露乳房）的漂亮人物。这部电影从未产生过紧张感，也从未上升到一部难忘的电视剧电影的水平。如果你被迫去看这部电影，你不会因为眼睛里进了沙子而抓瞎，因为眼花缭乱的景色很美好，但我们真的需要停止制作那些只是为了让人付费度假的电影。", "Human_Answer": 0}
{"text": "《 Victor Vargas》是一部轻松的家庭电影，你可以一边看一边做《纽约时报》的填字游戏。如果你想吃玉米卷并喝一杯科罗娜啤酒，也不需要暂停DVD，让它继续播放吧，因为不会错过什么重要的情节。没有悬念，没有转折，也没有紧张感。这并不是一部族裔电影，而是一部关于一个贫困挣扎的移民家庭的故事，碰巧是拉丁裔。他们可以是任何族裔，这几乎没有区别。我已经看过无数次了。只要插上一个犹太家庭、意大利家庭、黑人家庭或爱尔兰家庭就可以了。只是口音和名字不同而已。如果瓦尔加斯家族姓布什或克林顿，并且是长老会教徒，这部电影就会变得非常无聊。<br><br>有趣的是，这里的评论家们没能准确地确定地点。有人说是在西班牙哈莱姆区，有人说是在布朗克斯，还有人说是布鲁克林。作为一名终身的纽约人，我认为应该是下东区。而且这个家庭似乎除了其他拉丁裔之外，从未遇到过其他人。他们生活在隔离的小社区里。如果与非拉丁裔有一些互动，可能会增加一些兴奋、兴趣或紧张感。记得《西区故事》吗？<br", "Human_Answer": 0}
{"text": "你一旦给一部“艺术电影”打1/10的评分，就会有人叫嚣着要你的无知、敷衍了事、艺术上愚昧的血。我不打算通过列举我喜欢的所有“艺术电影”或提及我曾给一部不知名的“cult经典”打10/10的分数来为自己辩解。我只想知道，有人能否向我解释这部电影的目的、意义和信息是什么。\n\n这部电影可以这样总结：开场是一系列三个互不相关、几乎荒谬巧合的都市传说。接着（为了省下你3个小时的痛苦时间），大致情节是这样的——一位患有肺癌的孩子节目主持人试图与他的可能曾经在童年时被他强奸过的可卡因上瘾的女儿和一个有感情问题的笨拙警察搭桥，而这个节目的明星选手决定他不想成为失败的神童，这已经成为20世纪60年代另一位参赛选手的命运，我们看到这位参赛选手现在失业，是一名同性恋，正在与一个戴牙套的调酒师坠入爱河，并且急需钱做“矫正手术”。与此同时，这个节目的制作人自己也患上了肺癌，请求他的男护士帮助他与多年前抛弃的儿子和解，而这位儿子", "Human_Answer": 0}
{"text": "这部电视制作的惊悚片全是空谈，动作场面很少。它努力构建一个复杂的情节，但写作混乱， exposition依然模糊不清。到结尾时，我对这些角色的了解与开头并无二致。它有一个类似《十个小印第安人》的场景，但在中途放弃了这个情节，转而聚焦莎莉·菲尔德揭露杀手的过程。在这里，莎莉·菲尔德的表现显得过度夸张，这是我很少见到的。最初的介绍还算不错，但很快偏离了正轨，最终变得夸张。有很多歇斯底里的场面，以及不断的雷电效果（这些都毫无意义）。Aaron Spelling和Leonard Goldberg这两位制片人真是令人费解的失败。有了这么多才华，他们不能给我们一些比满是误导性线索和莎莉·菲尔德躲在衣柜里的剧本更好的东西吗？", "Human_Answer": 0}
{"text": "说实话， IMDb 的各位评审，我非常喜欢这部剧。原因很简单，它没有试图成为超出它本身的东西；也就是说，这是一部符合常规期待的情景喜剧，有着众所周知且反复出现的情节，幽默且才华横溢的演员，以及针对大学毕业生后人群的聪明笑话。\n\n《成熟之旅》就是这样一部剧：它试图以一种有趣的方式变得成熟。\n\n贾利尔·怀特一如既往地搞笑，并提供了些机智、幽默的性相关笑话。这种幽默风格非常90年代，不考虑新世纪的趋势，这是我认为这部剧未能成功的主要原因。它卡在了90年代。\n\n哦，瑞比西太太真的很搞笑，充满活力。\n\n我最喜欢的剧必须是关于因果报应的那一集！虽然不是经典之作，但我相信它是2000年初代人的共同回忆。", "Human_Answer": 1}
{"text": "《阴影》像没有先例的电影一样，散发着纽约街道的气息。这标志着卡萨维斯导演生涯的开始，既具有浓厚的政治氛围，又开启了美国电影的新篇章。<br /><br />或许这部影片可以与戈达尔的《 Breathless》一起观看，作为两部处女作。这两部电影在几十年的时间里塑造了各自国家的电影生产，并且都散发出一种后来很少有导演能够达到的独特轻盈和活泼。<br /><br>《阴影》讲述了三个非裔美国家庭成员的故事——本（Ben Carruthers）、莱莉（Lelia Goldoni）和休（Hugh Hurd）。故事背景设定在纽约爵士乐场景中，配乐中的强烈节奏在整部电影中营造了一种热烈、有时几乎梦幻般的氛围。剧情并不复杂。这三个兄弟姐妹的生活主要受到恋爱关系或工作问题的影响，但在这两个方面，正常性往往是一种欺骗。卡萨维斯并没有以道德化的姿态描述种族排斥机制，无论是公共生活还是私人生活中。就电影对种族主义的描绘而言，《阴影》在美国是一个突破性的作品。<br /><br>这部电影还归功于三位主演的表现，他们在此之前几乎都是不知名的演员。尤其是本", "Human_Answer": 1}
{"text": "我在一个睡不着的晚上看了这部电影，非常喜欢，并且一直在寻找它再次播出的时间，这可能是我迄今为止看过最好的电影。当时，即使到现在，演员阵容中有很多我之前从未见过的人，但故事似乎基于纽约市的真实生活。这部电影提升了观影的乐趣，因为它让你看到、听到、感受到一切。从我第一次看到威利喝啤酒看比赛的那一刻起，我就想象自己没有父亲的成长经历是什么样的。这部电影中有太多台词我现在每天都在使用，比如“在洗手间里的私人时光”喝7-11饮料。这是一部伟大的电影。", "Human_Answer": 1}
{"text": "警告：剧透<br /><br />大卫·克罗内伯格导演的总是异常的电影确实需要一定的品味。喜欢他早期作品的影迷可能会喜欢《existenZ》，但这绝对不是给胆小者看的电影。电影中包含了所有常见的元素：皮肤制成的游戏舱（插入背部），装满血液的大桶，骨头制成的手枪，以及一个疯狂的机械师等等。结果是部分优秀，部分糟糕，还有一些地方非常奇怪。但这部电影确实有着无可否认的独特性。<br /><br />尽管过度使用了……怪异的东西，但它确实证明了一个观点——虚拟现实游戏对某些人可能有危险的影响。在电影中，一个人声称某人“烦人”然后将其打死（假设她仍在游戏中）。但这留下了这样一个问题：那件事真的发生了，还是发生在这一令人惊叹的真实感游戏中的一种情况？《existenZ》引导观众得出多种不同的结论。<br /><br />尽管有些额外的装置和道具，它只是一个经典的“这一切都是一场梦……或者不是吗？”转折。这是一个聪明的惊喜，解答了一些问题，但整个电影都在为这一刻铺垫让人略感失望。只有97分钟的时长也显得有点短。以一种奇特", "Human_Answer": 1}
{"text": "这部电影做得非常好，印象深刻。它更适合被标榜为一部浪漫片而非飞行或战争片，尽管其中的飞行部分非常真实且几乎没有错误。像我这样的飞行爱好者即使是因为飞机而对这部电影感兴趣，也会喜欢这部电影，除非他们缺乏情感共鸣或者从未经历过爱情。<br /><br />观看早期的克罗恩很有趣。他表现得很好，并散发出魅力。他对《高空飞行》的朗诵堪称完美。<br /><br />祝好，Boom", "Human_Answer": 1}
{"text": "我刚刚从电影院回来，我完全无法接受。这部电影是对全人类的嘲弄。我所在的电影院可能只有另外4个人。这部电影有人推荐给我，我都难以相信这个人会喜欢它。我不相信任何一个正常人会喜欢它。里面没有任何情节，完全没有情节。这是一部笑话。你怎么能拍一部关于什么都没有的电影呢。这部电影只能说明好莱坞现在一团糟。我只能看着“恐怖片”行业的螺旋式下降而发笑。这真是对所有电影制作的一种侮辱，这不仅适用于所有的新“青少年恐怖电影”，如《咒怨》、《鬼影实录》、《环》系列和《电锯惊魂》系列。这些都是垃圾。不要支持这种胡说八道！", "Human_Answer": 0}
{"text": "汤姆猫、杰瑞鼠和史pike狗（这里叫他butch，他的第三个名字，第二个名字是“killer”）决定签订和平条约，彼此相爱。看到他们像这样亲密无间确实有些奇怪，也很不自然，他们的朋友们也这么认为。但最终，由于一块牛排引起的分歧，一切又恢复了正常，一切都如应有的样子。这部短片是新Spotlight DVD中的三个编辑之一，我不知道为什么选择编辑这一部。这部卡通可以在“汤姆与杰瑞”的Spotlight收藏DVD的第一张光盘中找到。<br /><br />我的评分：B", "Human_Answer": 1}
{"text": "foywonder对该低成本STV的评价一针见血。请务必阅读一下。简而言之，一群科学家深入太平洋西北地区的密林中，在动物坟场里乱摸一气一堆骨头。这引起了大脚怪家族的不满，他们一个接一个地将这支队伍一一歼灭，大部分场景都是在幕后进行的。大脚怪本人的脸部特征明显带有猿类特征，但总体上比《哈里和亨德森一家》中的哈里的形象要不那么吓人。电影大部分时间里，演员们木讷地扮演着科学家，拖着笨重的步伐在树林里走动，并且喋喋不休。这是一部几乎没有预算的电影，基本上没有什么事情发生，至少是在镜头前发生的。我们确实可以看到最性感的那个女性正在洗澡，而她的一个男性同伴在一旁观看，但后续没有任何进展。", "Human_Answer": 0}
{"text": "这是一部少数几部我认为电影版本比原著书籍有所改进的作品。故事情节清晰、易懂、有趣且引人入胜，音乐表演毫无疑问是出色的。我非常喜欢《老家园卫队》的循环演唱和迷人的《波托贝洛路》，这种早期动画与真人演员技术的结合虽然略显陈旧，但却并未削弱作品的魅力。二战背景的描绘也非常到位，并没有在电影开篇就被忽视，这种情况在“疏散儿童”故事中经常发生。\n\n这是一部常被低估的电影，能够为各个年龄段的人带来无尽的乐趣。演员们的表演非常出色，整个剧本条理清晰、设计精良。绝对会让你会心一笑！", "Human_Answer": 1}
{"text": "我已经买了这个版本的DVD，用来与目前BBC 2005年的版本对比（那个版本非常好）。1985年的版本是由Arthur Hopcraft改编的，他曾改编过《间谍游戏》的电视剧，并于今年去世。我记得有很多出色的表演，尤其是Rigg和Elliott的表现，以及感人的音乐。（2005年的版本中的音乐更为含蓄，但非常有说服力。）为了回应其他评论者的几点看法：Richard Carstone是Ada Claire的男朋友，而不是Esther的。Esther没有叔叔。Charlie Drake在两个版本中都没有扮演Krook，也没有在《间谍游戏》中扮演Toby Esterhase！2005年版本中的Krook由喜剧演员Johnny Vegas扮演。Toby则由Bernard Hepton扮演。\n\n两种版本都是狄更斯伟大小说的荣誉改编。现在读一读原著吧！虽然它并不完美，有时可能会让你觉得有些矫情，但我向你保证，你一定会感动得流泪——也会笑出来！", "Human_Answer": 1}
{"text": "我不希望显得过于吹毛求疵或扫兴，但如果是时间旅行者无意中杀死了一只蝴蝶导致时间线发生了如此巨大的变化，这怎么可能呢？因为这只蝴蝶无论如何都会被喷发火山的火山灰烬焚烧。而且，时间旅行者为什么可以反复回到同一时刻，而不总是遇到他们之前和之后在同一个时间点上的自己呢？似乎那里应该有很多人站在那头恐龙面前。\n\n虽然我可以接受时间波的概念，但我严重怀疑这个波只会引起一些改变。当波经过时，所有会发生的变化会在波通过的过程中同时发生。所以，城市重新长满热带雨林的想法可以放弃了。为什么是热带雨林呢？城市的地理位置和之前的纬度、经度相同，植被也会符合地球上的地理位置。\n\n还有无尽的其他不合逻辑的荒谬之处。\n\n哈哈哈！这部电影是生产质量尚可但剧情漏洞百出且充满事实错误的奇怪组合。\n\n太遗憾了。一个极好的故事创意被愚蠢的科学毁了。\n\n唉……为什么，为什么，为什么，为什么？为什么要花那么多钱制作，却不检查一下剧本是否合乎逻辑呢？", "Human_Answer": 0}
{"text": "我收集来自世界各地的恐怖电影，看过好的也看过非常差的——《僵尸大屠杀》是一部低成本的视频作品。当然，表演很糟糕，剧情基本上是各种僵尸电影的混合体，质量在某些方面也很低。你似乎忽略了的一点是它仍然很有趣，真的很有趣。特效从像有人在这里说的那样，苍白的僵尸看起来像是KISS的拒绝者，到非常好的一些令人惊叹的硅胶工作。但你买一部像这样的电影的原因是为了血腥场面，这部电影在这方面非常出色。对于这样一部小成本电影来说，特效非常好。有人称它是一部派对电影，确实如此。百分之百有趣的派对电影。我从各个网站听说，这实际上是电影的“粗剪”版本，而实际的“导演剪辑版”即将DVD发行，质量非常好。我会买下来自己评判。<br /><br />故事情节大致是核电厂出了问题，变成了僵尸。政府关闭了它，隐瞒了这个故事，并在上面建起了房子。有些厂房仍在地下，这些不死生物爬上来攻击该地区。几位演员表现得很好，有一些相当直接的社会评论，很有洞察力和真实性，音乐很好，灯光很棒，悬念有效，还有大量的血和恶心", "Human_Answer": 1}
{"text": "原来的《布戈曼》是一部既愚蠢又有趣的超自然恐怖片。虽然称不上是伟大的电影，但在合适的氛围下还是挺有趣的。然而，这一系列的第三部作品《布戈曼归来》却糟糕透顶。这部电影只有两部分内容。首先，一些廉价且毫无生气的新片段。其次，大量的从第一部电影中回收的老片段。新的素材极其业余，但不是以一种可笑地拙劣的方式，而是极其乏味。这些新片段显然是快速拼凑而成，没有任何努力。它们仅作为无尽引用第一部（可能还有第二部）电影片段的框架。他们对早期电影片段的引用简直到了极致；有时甚至反复使用相同的场景。这部分唯一的新增内容是一个冗余的旁白，它无谓地描述了我们自己就能看到的内容。观看这部作品的整个过程真是令人麻木。<br /><br />《布戈曼归来》是典型的最糟糕的一类剥削电影；这种电影以极其虚伪的方式剥削观众。我想尽量简短而直接地写这段评论，因为这部电影根本不值得更多的关注。这里没有任何有价值的东西。这完全是无用之作。", "Human_Answer": 0}
{"text": "我认为每个人对这部科幻电影都感到相当失望。首先，它是蒂姆·伯顿执导的。其次，它是一部经典作品的翻拍。我觉得这部电影很无聊、恶心且荒谬。如果你看过，你就会明白我的意思。几乎所有人都在IMDb上说这是垃圾，而且他们说得没错！如果你还没看过，尽量避免看它。这是一部令人昏睡的作品，评分1分（满分10分）。", "Human_Answer": 0}
{"text": "慢点，慢点，再慢点……这部电影没有任何神秘感或兴奋感。如果你在前10分钟内没有猜出“鼹鼠”是谁，那你一定是脑子有问题。国家安全局也是，整部电影才弄明白。电影中没有令人着迷的角色（不是影片）。电影的节奏很慢，没有紧张感。职业杀手射击技术很好，除非目标是迈克尔·道格拉斯，否则他似乎只能打碎大块玻璃。电影中最搞笑的一幕是总统妻子在反高潮结尾说出密码词。这真是笑到肚子疼的荒谬。至少有六个人在电影中途离场了。如果不是坐在过道中间，我也会上去。我不会向任何人推荐这部电影。", "Human_Answer": 0}
{"text": "这部电影的DVD是由Alpha Video制作的——这是一家几乎总是发布质量最差的电影拷贝的公司。尽管为Alpha辩护，通常情况下确实只有这种拷贝可用，但他们专门发行公共领域和廉价电影。如果你能找到另一家公司的拷贝，请先尝试一下，因为这部电影的拷贝有些刮痕且褪色。不过，与大多数Alpha DVD相比，这个版本还是很出色的——特别是音质相当清晰（而Alpha似乎从不提供字幕——即使是有糟糕音效的电影也是如此）。\n\n一个男人已经和一个女士交往了一段时间。一天晚上，他是个坏男孩，并与另一个女人发生了关系。不久之后，他向未婚妻坦白了这件事，她原谅了他并嫁给了他。\n\n婚礼后不久，另一个女人打来紧急电话——她需要见他，并刚刚试图自杀。当他们见面时，他了解到她感染了性病，她想让他知道他也可能被感染。然而，在护士在场并且正在治疗她的自杀企图的情况下，她却找到了一把枪并自杀身亡！这是一个巨大的错误。他没有告诉医生，也没有告诉他的新妻子。一段时间后，她和孩子都受到了感染！这时，医生找上他，告诉他接受治疗的重要性，并向", "Human_Answer": 0}
{"text": "梅丽莎·萨格米勒、韦斯·本特利、艾丽莎·杜夏内和凯西·阿夫莱克饰演中顿学院中顿镇的学生。这四个青少年形成了两个爱情三角关系。在一个令人不安的满月之夜，他们在一条滑溜溜且蜿蜒曲折的山路上开车并争论。没有看清楚路况，他们的车撞上了另一辆车，其中一人或多个人被杀。鬼魂般的噩梦开始了……这部电影既乏味又政治正确，没有血腥和裸露场面。它显然受到了《灵魂嘉年华》的影响。摄影质量尚可，不幸的是，完全没有悬念。评分4分制的4分——又一部瞬间让人忘却的青少年垃圾片。", "Human_Answer": 0}
{"text": "《FBI的故事》（1959年）是华纳兄弟制作的一部时长149分钟的史诗级影片，向著名的犯罪调查机构致敬！该片根据唐·怀特黑德的书籍改编，由理查德·L·格林和约翰·特威斯特共同撰写剧本，并由梅尔文·莱罗伊执导。尽管导演的风格仅略显生动，但该片拥有杰出的彩色摄影，由约瑟夫·比罗克拍摄，并且有工作室音乐大师麦克斯·斯坦因创作的帮助性的配乐！\n\n电影从二十世纪二十年代Bureau的卑微起源，一直追溯到现代，通过一位年迈的严谨探员Chip Hardesty（詹姆斯·斯图尔特饰）的回忆来展现这一历程——他在回忆中向一群年轻探员讲述了他调查经历中的片段。然而，这部电影显得冗长而零散！随着故事的发展，它开始看起来更像是一部电视迷你剧，而不是一部主要的电影制作。年轻的Hardesty经历了美国犯罪界的方方面面，从对抗如“婴儿脸”内森、马巴克、迪林杰等著名罪犯，到处理诸如KKK、纳粹间谍", "Human_Answer": 0}
{"text": "好吧，大家伙，关于这部电影，它并不是最好的，但对于你们这些80后的孩子们来说，它会勾起你们童年的美好回忆。我个人非常喜欢这部电影。我仍然喜欢彩虹仙子和care bears。所以在我看来，如果你现在不是个孩子，或者你曾经或现在喜欢/热爱彩虹仙子，你肯定不会喜欢这部电影。", "Human_Answer": 1}
{"text": "原版GRUDGE（美国翻拍版）令人惊讶地几乎做对了所有恐怖片应该做到的事情。它有悬疑感、阴暗而压抑的氛围、一些不错的惊吓场景，还有一些真正让人毛骨悚然的画面。THE GRUDGE 2 尝试了所有这些技巧，但最终失败了，只是向我们展示了我们在第一部电影中已经见过的老一套东西，以及一个混乱的情节，不断地在东京和加州之间切换。故事从东京开始，一些女学生闯入了一栋现在被一条警戒带拦住的房子。其中一个女孩被困在一个储物间里，面对着一个同样睁大眼睛的鬼女孩。她尖叫着逃了出来，她们全都跑了出去。接下来，我们转向美国，在那里凯伦的妹妹被母亲派去日本找到她并把她带回家。最终，我们跟随了一个非常熟悉的概念，涉及一个好奇的男孩和女孩调查一所神秘房子的历史。我们来回切换到一开始的那几个女孩，她们一个接一个地消失，以及一个年轻男孩在夜间听到隔壁公寓里奇怪的声音，所有这一切都导致了一个非常不令人满意的结局。“吓人”的场景既乏味又无效。就像《环形使者2》一样，", "Human_Answer": 0}
{"text": "在一个慵懒的星期五下午偶然在福克斯电影频道看到这部电影，我想不到还有什么比在慵懒的星期五晚上花两毛五分钱更有意思的事情了。尤其是当你考虑到用户评论的数量时。每部电影，无论好坏，难道不应该有超过四条评论吗？而这部电影其实还不错。<br /><br />观看像《四月之爱》这样的电影时，首先要记住的是它来自哪个时代，在这种情况下是20世纪50年代后期。那时的电影基本上是一种折衷。电影院里没有悲剧，银幕上则是宽银幕彩色电影，以吸引人们从电视那灰色的荧光屏前走开。我不知道有多少人被吸引了来看这部电影，但影片还是成功地抓住了我的注意力，持续了97分钟。<br /><br />少年偶像帕特·布恩饰演尼克·库洛弗，一个少年因偷车而被判缓刑，被送到乡下的姑妈亨丽埃塔（珍妮特·诺兰饰）和叔叔杰德（阿瑟·奥康纳饰）家生活。似乎他的姑妈和叔叔已经失去了自己的儿子（杰德·Jr.），所以杰德似乎失去了生活的热情。亨丽埃塔希望", "Human_Answer": 1}
{"text": "大约十年前我看过这个版本，此后一直在寻找。最近我终于找到了一个原始的VHS版本，并以125美元的价格购买了它。这听起来可能有些疯狂，但如果你像我一样认为这是百老汇音乐剧史上最优秀的之一，那你绝对不会犹豫。  \n其实，这不过是今天的百老汇门票价格略高一点而已。我真的希望他们能尽快以DVD形式重新发行这个版本。这是一部应该让所有人都能看到的音乐剧珍品！", "Human_Answer": 1}
{"text": "2000年对印度电影来说是一个糟糕的年份，因为电影导演缺乏质量和想象力。除了《Mohabbatein》和《Kaho Naa Pyaar Hai》，没有其他作品脱颖而出。由于《CCCC》的资金问题引发了争议，再加上人们对这部电影知之甚少，它在印度国内外产生了良好的宣传效果和提前售出的票数。唯一的信息是这是一部悬疑惊悚片。该电影于2001年上映，令人惊讶的是，这部电影相当不错。主要情节涉及代孕，处理得当。萨尔曼和普里蒂的表现很好，萨尔曼在整个电影中甚至没有脱掉衬衫，一定是特效！拉尼饰演萨尔曼的妻子，但她的角色比普里蒂的角色要求低一些，后者饰演妓女并最终成为代孕母亲。三位主演在《Har Di Jo Pyar Karega》之后确认，在银幕和幕后都有很好的化学反应（据传）。萨尔曼·汗在这部电影中表现出色，饰演一名成功的商人，他在其他电影中被当作喜剧演员使用，这实在是一种浪费，他在孟买电影界被严重低估，部分原因是他选择的电影类型。拉尼的角色直到最后才知道普里蒂是一名", "Human_Answer": 1}
{"text": "像这里许多其他评论者一样，我去的时候只是想尝试点能满足我好奇心的音乐，结果收获远远超出了我的期望。我听到了一场强大而精致、有时令人回味无穷、有时又让人感动、充满诗意和真正意义上的感性、绝对惊艳的音乐盛宴，融合了音乐与乐手。这让我想起了某些形式的印度音乐（东印度），但同时又非常不同。<br /><br />从巴巴·祖拉的第一首歌到库尔德歌手艾尼尔（嗓音太棒了）再到西雅西耶巴恩，再到小型土耳其酒吧里的即兴演奏（或如我们在印度称之为“Jugalbandhi”），我享受了每一分钟，甚至希望音乐会永不停歇。<br /><br />这是我很久以来看到和听到的最佳音乐评论之一。<br /><br />我现在渴望得到一张这个音轨的CD，并希望尽快在网上找到它，也希望我能找到巴巴·祖拉的老专辑和最新专辑。<br /><br />一天后，这段音乐仍然深深印在我的脑海中，我不想让它消失。现在土耳其，特别是伊斯坦布尔，看起来如此美丽且充满魅力——我打算今天就开始存钱去体验一下。<br /><br /> Faith Akin，这真是", "Human_Answer": 1}
{"text": "至少有一些无休止地从美国产出的 sitcom 是真的糟糕。然而，这种垃圾却描绘了一个令人感到温馨的家庭侧面，就像一个衣着华丽的人偶。这些演员表演得极其滑稽地“学着”做样子，通过眼神和语句表现出“我真是太重要、太瘦、太漂亮了”的样子。在最近的一集里，某人的“工作”仅仅因为同事打了一个电话就被威胁……！真的，这已经是最差的了。这种垃圾对观看者造成了什么样的伤害，他们只能看到那些光彩照人、肤浅的女人来来回回地“工作”。制作这种垃圾真是让人作呕。当片尾字幕出现时，我想，好吧，这也为一些人提供了工作机会。你们知道你们是谁。", "Human_Answer": 0}
{"text": "我记得当初因为它的“外观”和吉姆·霍恩森的木偶而忽略了这部电视剧。然而，最近一个朋友借给我他的《远方星球》DVD，我现在才意识到那是一个多么可怕的错误。<br><br>就像任何一部电视剧一样，有些集精彩，有些则不尽如人意。我会在精彩的集里享受肾上腺素和情感的冲击，在平淡无奇的集里忍受煎熬。然而，我依然坚持是因为贯穿所有剧集的核心剧情。我说的是主角的成长以及他们之间的爱情。我要警告你，这绝对是一种无法抗拒的观看体验。我想不出有哪部电视剧（比如《 Babylon 5 》、《吸血鬼巴菲》、《吸血鬼怒火》等）能如此聪明而巧妙地编织出这样一种既令人心碎又扣人心弦的故事旅程。<br><br>我认为到了第四季结束时，剧情终于变得紧凑聚焦了，我惊讶于取消这部剧集的决定。我急切地等待迷你剧的发行，并邀请其他人来发现这部惊人的宝石。", "Human_Answer": 1}
{"text": "这部电影更多地关于Pony而不是Grey Owl。它还涉及原住民、加拿大、英国人、Grey Owl的姑姑以及诺贝特湾 Nugget。故事情节非常出色。\n\n这是一部出色的电影，更像一本书，提出了关于文化身份和价值观的有趣问题。关键场景是Grey Owl向Pony承认他的骗局以及Pony的反应。\n\n对用户评分的一些观察。请注意，用户评分在5和7之间呈两极分化；这部电影并非适合所有人，但拥有坚定的追随者。这部电影被低估且被忽视，但它会随着时间的推移而被人注意到。此外，观看这部电影的女性较少，但她们的评分比男性更高。这部电影是否得到了适当的营销？", "Human_Answer": 1}
{"text": "这部电影从头到尾都是纯粹的无聊。好吧，所以我要向波曼致敬，因为他提高了人们对缅甸事件的全球认知，但他也就做到了这一点。大约在电影的前十分钟，我就想“哦不，又要来了”，而且我可以准确地告诉你接下来的80分钟会发生什么。帕特里夏·阿奎特在这个角色中显得力不从心，她的表演僵硬且不够真实。不过，由于被一个如此传统的剧本束缚，也许无聊感开始显现，并反映在了屏幕上。电影中有很多部分简直可笑至极。有一次，阿奎特的老年同伴被射杀，他瘫倒在地面。但在下一场景中，他却在森林里飞奔，显然正在试图打破百米世界纪录！——或者他只是想跑开，远离波曼！如果你某一夜难以入睡，可以试试播放《Beyond Rangoon》，你很快就会进入梦乡。我很少如此严厉地批评一部电影，但在这个案例中，这完全是有道理的。", "Human_Answer": 0}
{"text": "这是一部制作精良但基本上乏味的下层人物melodrama（情感剧），据主演伊莎贝尔·于佩尔的随附采访介绍，编剧/导演皮拉特注入了许多自传性的细节；考虑到主要角色大多不讨人喜欢，这并不能给他带来什么赞誉——正如于佩尔所说，皮拉特在拍摄期间经常一连几天不见踪影！尽管如此，演员表演非常出色；尽管他们的年龄相对较小，但伊莎贝尔·于佩尔和男配角让·路易·特兰蒂尼昂（饰演主角！）已经跻身现代法国明星前列——他们至今仍然保持着这一地位，尽管程度有所不同。  \n我还有三部皮拉特的电影在“待看VHS”列表中，尽管都是法语且没有英文字幕；由于这个原因以及《洛洛》那令人压抑的现实主义风格——尽管它无疑具有无可否认的艺术价值——我现在并不急于观看它们……", "Human_Answer": 1}
{"text": "我在威尼斯电影节上刚看了这部电影，一时拿不定主意。我们从未接近过任何一个角色到足以关心他们。也许这就是目的，即我们都处于自己的“泡泡”中，但这些人物并没有让我关心或对他们的各种命运感到震惊。影片时长刚刚超过一小时，角色塑造得不够深入。大量的时间被用来拍摄工厂设备（叉车、传送带、铲子）的镜头；而那些看起来有点诡异但眼睛却出奇逼真的婴儿玩偶，成为了大多数角色谋生的方式，反而比真人更吸引人。这是一部有趣的实验，但不知为何它始终未能完美地呈现出来。", "Human_Answer": 0}
{"text": "这是一部优秀的电影。演员阵容是一群角色的精彩组合，故事情节也相当不错。这部电影主要是讲述一位成就卓著的医生偷走新娘的尸体并将其带回家。一旦这些尸体到了他的家中，他就会移除一些东西（我不喜欢用这种笼统的术语，但我忘记了他具体移除了什么），并将这些东西放入妻子体内以保持她的青春。然后，一名记者帕特里夏·亨特对此展开调查，并开始寻找新娘死亡的原因。她前往医生的家进行了一次旅行，有趣的事情便发生了。如果你能找到这部老电影，一定不要错过。", "Human_Answer": 1}
{"text": "天啊……我已经很久没看过这么糟糕的电影了……昨晚看了，才看了20分钟就想离开……凯拉·奈特利在这部电影中真的尽力了，但她驾驭不了这个角色。她偶尔会丢掉口音，也没有足够的魅力来填充这个角色……西妮·米勒的演技让你开始怀疑：她是否上过表演课？根据她在《爱在边缘》中的表现，她可能从未上过表演课，但应该考虑在未来去学习一下。她们俩都看起来非常漂亮，也许这才是她们未来职业生涯应该专注的地方。如果她们能成为演员，那每个人都可以！", "Human_Answer": 0}
{"text": "好的，对不起，但我真的很喜欢这部电影。我对80年代这类电影的整体风格非常喜欢，因为现在这样的电影很少见！我想问一下那些说这部电影是抄袭或拙劣模仿的人，它在模仿什么呢？我从未见过另一部像这样的电影，虽然不是恐怖片，但也从未见过。<br /><br />基本上讲，这部电影讲述的是学校里的一个受欢迎的团体，他们喜欢让每个人的生活变得地狱般艰难，所以他们决定欺负一个名叫马特的书呆子。当马特因他们的恶作剧而受伤时，事情变得致命了。<br /><br />所以，十年后，伤害马特的那群朋友收到了高中同学聚会的邀请函。但......只有他们收到了这些邀请函！于是他们回到老学校，一个接一个地被......嗯，你们可能已经猜到了会发生什么。<br /><br />唯一让我失望的部分是结局。这部分可以省略，或者更好地构思。<br /><br />我觉得你应该尝试一下这部电影，并尽量不要过于苛刻。<br /><br />~*~丘比特女孩~*~", "Human_Answer": 1}
{"text": "我给这部电影打2/10分，主要是因为希区柯克同意执导它。他在影片中的确表现不佳，剧情 predictably（可预测地）发展，角色愚蠢幼稚，拼命想显得有趣。当时的好莱坞制片规范非常严格，但电影中却有一些“甜腻”的、卫生过度处理的、去男性化的性场面。电影中的男性角色懒惰，喜欢肥皂剧的角色，从不为他们得到的报酬做任何工作。每当演员们在镜头前吃东西时，总会让我感到烦躁（唯一例外是1963年的《汤 Jones》中的吃饭场景；尽管有大量的饮酒场景，演员们必须保持嘴巴自由以便说下一句台词！）。卡罗尔·隆巴德确实符合希区柯克心目中的“冷酷金发美女”理想形象，但他为什么要把这个没有趣味性的剧本拍成电影呢？他应该坚持拍摄惊悚片。69年来，这部电影显然没有给人留下好印象。我迫不及待地希望它结束，因为它逐渐让我感到厌烦。", "Human_Answer": 0}
{"text": "埃罗尔· Flynn 那种顽皮的魅力在这部既有趣又刺激但历史依据不足的著名将军库斯特传记片中得到了充分展现，该片从他在西点军校的第一天开始讲述了库斯特的职业生涯，通过美国内战一直讲到他在小大角战役中的经历，同时与对手亚瑟·肯尼迪针锋相对，并且与奥利维娅·德哈万上演了一段浪漫的爱情故事。<br /><br />有人可能会说，扮演将军的飞恩以他出色而夸张的表演基本上是在扮演他自己饰演库斯特！<br /><br />这部豪华制作（本应使用彩色技术拍摄）由拉乌尔·沃尔什执导，情节紧凑。影片中有一些真正精彩的动作场面。此外，能看到安东尼·奎因饰演的疯马也是一大乐事。<br /><br />上一年，飞恩在《圣达菲之Trail》中扮演杰布·斯图尔特，而罗纳德·里根则扮演乔治·库斯特（奥利维娅·德哈万也在两部影片中出演），这是华纳兄弟公司出品的一部旨在让你历史课挂科的又一部动作片！", "Human_Answer": 1}
{"text": "这部电影的前提漏洞百出，剧本更是如此。《平线人》是乔尔·舒马赫那种辉煌、浮夸且无能的风格的最佳展示。剧情完全不合逻辑，但却非常假大空，而且每一件事都被精心设计得夸张至极。我喜欢医学院的解剖室被设计成一个宽敞的拱顶大理石陵墓，灯光昏暗，墙上挂着巨大的伦勃朗画作。我喜欢凯弗·苏查德驾驶帆布篷军用吉普车的样子。在乔尔·舒马赫的电影中，没有人会过着平凡的生活。他们总是生活在另一个世界里，年轻且酷得令人痛苦，但酷的方式却总是按照某个脱离现实的中年亿万富翁男孩认为的酷来严格而执着地执行。天哪！当第16个巴顿兄弟死去并复活后，被他睡过的所有女人都发出“我会打电话给你”和“我只是需要一些空间”的声音来纠缠他时，这真是整个宇宙中最搞笑的事情！！！我们生活在一个什么样的世界里，让乔尔·舒马赫能够不断收到钱？《平线人》让我只想专门去回顾一下这个男人的所有作品，只是为了欣赏其中包含的那种", "Human_Answer": 0}
{"text": "自从食物网络节目《30分钟》开播以来，我就一直是拉塞尔的粉丝，所以我见证了她的成长。当我看到她与奥普拉互动时，我就预测到这个节目会播出，因为我看到奥普拉对她非常着迷，而且理由充分：她给人感觉非常自然，乐于自嘲，这非常吸引人。舞台布置很吸引人，还有一些新鲜的想法（我喜欢观众坐的转盘）。节目中有恰到好处的名人环节，她也避免了争议和辩论（这些在白天的电视节目中已经足够多了）。这是一个轻松愉快的逃避现实的机会，她也没有偏离自己的强项（烹饪），这是非常好的规划。我知道有些人讨厌她和她的节目；这没关系，不可能让每个人都满意。不知怎的，我觉得拉塞尔知道这一点并接受了它。所以你可以换台，我认为她不会介意。", "Human_Answer": 1}
{"text": "Barney和朋友们……90年代的朵拉探险家。<br /><br />好吧，我承认了。小时候，巴尼是我心目中的终极英雄。我有一个巴尼毛绒玩具，经常一遍遍地在录像带上观看巴尼的节目。也许是因为它太甜腻、太让人昏昏欲睡。<br /><br />然而，到我7岁的时候，我开始讨厌巴尼。学校里的每个人都排斥巴尼，我也跟着他们一起（主要是觉得好玩），这是小男孩常做的事。但几年后，我发现关于巴尼的另一件事，我永远都不会忘记。<br /><br />一个在IMDb上被称为Angel_meiru的人在学校里写了一篇论文，解释了观看巴尼的危害，并在论坛上发布了这篇论文。其中很多危害听起来很合理。<br /><br />巴尼是一只会神奇地在学校日活动中复活的恐龙。据说他是教育性的，或者说，这是莎莉尔·利奇（巴尼的创造者）的说法，但实际上，我只记得他教会我魔法可以解决一切，而这并不真实。<br /><br />为了结束这段评论，我想给你讲一个小故事。曾经有一个小男孩看了一集特定的巴尼节目。有一天，他独自一人", "Human_Answer": 0}
{"text": "无疑，热衷于收藏cult电影的人对“视频恶棍”这个术语非常熟悉。这是一份臭名昭著的英国名单，列出了所有可能给不负责任观众带来‘损害’的电影（主要是因为其内容过于真实）。对于喜欢血腥场面的人来说，这份清单非常棒，因为它包含了极其残忍和令人不安的真实主义电影（如《死亡面孔》、《食人族霍兰德》、《钻机杀手》）以及荒谬且超乎寻常的恐怖片（如《燃烧》、《噩梦城市》、《工具箱谋杀案》）。考虑到这一点，“血腥猿人之夜”竟然被列入这些“恶棍”之中显得相当不寻常。虽然确实非常血腥……但血和暴力的表现如此拙劣，以至于我不敢想象有人会被它冒犯。而那个荒谬的剧情（关于一位绝望的医生将其去世儿子的心脏移植到一只大猩猩体内）也远谈不上令人感到惊悚。剩下的只是一部相当有趣的廉价恐怖片，演员表现糟糕透顶，而且毫无色情成分可言。除了那令人发笑的人猿化妆效果外，没有任何紧张或氛围可以感知。只有在合适的气氛下观看才会有乐趣。此外", "Human_Answer": 0}
{"text": "这部电影太棒了！我无法忘记它的歌曲。我觉得自己可能有点年纪太大不适合看音乐剧了，但这部电影确实值得一些赞誉，各位！我特别喜欢的是杰克·威尔德。作为一位英国演员爱好者，你无法阻止我对这些帅气年轻的小伙子们的喜爱。我不知道当时杰克拍这部电影的时候才十六岁！他看起来像十一岁的孩子。他个子矮，这帮了忙。试着发帖分享你的经历吧，各位发帖人，这样我可以了解你们的感受。哦，还有关于奥利弗·雷德，那个比尔·西克斯，我觉得那种茫然的表情很熟悉。他在之前的作品中出演过什么角色？如果有线索的话，请告诉我。", "Human_Answer": 1}
{"text": "公平地说，我看这部剧的时间并不多。可能是因为它没有原版M*A*S*H好，但我记得他们每周都会调整播出时间。有些剧集真的不值得每周追看。不过我最初确实尝试过，所以也不是一无是处。也许我只是不断期待剧情会变好，但说实话，我给这部剧的评分不会超过1分。坦率地说，我最多也只能给它2分。<br /><br />这部剧不是M*A*S*H（我不想每次都打那些讨厌的*）。而且它试图模仿M*A*S*H却没有任何努力，就像它会奇迹般地做到一样。好吧，猜猜结果如何？没有奇迹。在这里，我只能把它和其他剧集做比较。<br /><br />《捕鼠器医生》要好得多。然而，他们本应叫《B·J·霍尼科夫医生》，因为佩尔内尔·罗伯茨看起来就像一个年长的B·J，但一点也不像捕鼠器医生。保持其他一切不变，只是改名并改剧名。就这样！《M*A*S*H》并不是唯一一部完全失败且损害原作声誉的续集。《阿奇布坎农的地方》", "Human_Answer": 0}
{"text": "让我惊讶的是，“一次又一次，我心爱的人”至今仍未获得足够的选票（截至撰写本文时）来获得“用户评分”。这是一部我多年来多次欣赏的古怪喜剧。罗伯特·蒙哥马利的任务让他陷入了许多非常不可能的情况，但他正是完成这项任务的人。他在整部电影中都保持着标志性的困惑表情，并且表现得非常滑稽。安·布赖斯饰演他的聪明古怪的追求者，她错误地假定了一个不存在的关系。她的角色古怪到足以赢得一个未配得上的绰号“杀手”，但仍然很可爱，让人想抱抱她。\n\n在20世纪40年代末和50年代众多“B”级电影中，“一次又一次，我心爱的人”堪称佼佼者。这部作品值得一看……", "Human_Answer": 1}
{"text": "我认为这是我看过的最好的挪威电影。它讲述了一个40岁的安德烈亚斯被地铁火车撞倒后，突然发现自己身处一个陌生的城市，然而这里的一切似乎都是为他准备好的。他有了工作、房子和衣服。起初，这座城市似乎完美无缺，没有死亡、痛苦和问题。到处都有穿着灰色西装的男人，他们清理并修复着一切不符合他们对完美的定义的东西。然而，安德烈亚斯似乎很难融入其中，并开始怀念旧世界，想尽一切办法回到过去。<br><br>这部电影给我留下最深刻印象的是他们是如何让这个城市显得如此超现实，即使我在现实中见过很多这样的地方，它们也显得如此遥远。另一个很大的贡献是演员们的表演。特伦德·法索·奥尔瓦格饰演困惑而又烦扰的安德烈亚斯简直完美，而其他角色也都表现得非常出色，扮演冷漠的角色听起来确实不容易。安德烈亚斯与其他人之间的强烈对比导致了许多非常有趣的情景。<br><br>总的来说，这是一部精彩的电影。虽然剧情可能有点让人摸不着头脑，但电影有着如此美妙的氛围，我强烈推荐每个人都应该去看看。<br><br>我不推荐听“", "Human_Answer": 1}
{"text": "这部电影是被一些学者推荐给我的。从他们的评论中，我对这部电影抱有很大的期望。但看完后，这部电影让我非常失望。导演的意图非常明显——通过交织演讲和诗歌来反对布什的政策。但是导演在这方面完全失败了。另外，我严重质疑导演选择的主要角色。他是一个无业游民，根本不值得被倾听。公司权力的崛起又怎么样呢？最重要的是，这部电影在说服力方面表现得很差；显然，这部电影是为那些已经形成自己观点的人准备的。确实，电影的美学令人愉悦。但电影中的几乎所有其他内容都令人失望。", "Human_Answer": 0}
{"text": "在可能被列入我最喜欢的福尔曼电影清单中的作品中（当然，这只是基于我看过的作品，而不仅仅是《南街搭车客》和《冲击波》），《南街搭车客》是一部女性角色和男性主角都不符合类型片刻板印象的黑色电影。像他大多数作品一样，福尔曼在他的电影中注入了个人经历和纽约风格的感觉，这通常是好莱坞黑色电影所缺乏的。在相对有限的预算下——至少对于达里尔·F·扎努克来说——福尔曼和他的演员们创造出了即使在如此阴暗的氛围中也能让人喜欢的角色。好人基本上就是那些即使在寻找额外收入时也不会对你使用暴力的人。\n\n理查德·威德马克、珍妮特·彼得斯和赛拉·莱特都在这部电影的主要角色中表现出色。威德马克是少数几个我认为能够很好地扮演这个角色的演员之一。他有点像兔八哥，既会油嘴滑舌又有些狡猾。另一方面，斯基普·麦科伊这个角色确实有一些人生价值观。他在三年前被送走后，没有干涉别人的事，也不关心河岸边小屋以外的大部分工作世界。他在火车上偷", "Human_Answer": 1}
{"text": "但是你怎么能忍受一支永远赢不了球的棒球队呢？对于乔治·考克斯来说，这并不容易。电影一开场，罗杰·比恩蒙特（乔瑟夫-戈登-莱维特饰）和他的好友J.P（米尔顿·戴维斯 Jr.饰）正骑着自行车在天使体育场附近兜风。回到寄养母亲的家后，罗杰惊讶地发现他的父亲（德莫特·穆拉尼饰）来看他了。他的母亲已经去世！当罗杰问父亲他们什么时候才能成为一家人时，父亲开玩笑说：“等天使队赢得分区冠军再说吧。”后来，罗杰和J.P躲在树上观看天使队的比赛。当主教练乔治·考克斯（丹尼·格洛弗饰）拿出投手棒时，投手很生气并与考克斯发生了争执，随后天使队也卷入了这场争斗中，考克斯被驱逐出场。当晚，罗杰祈祷天使队能够赢得冠军。当寄养母亲玛吉·纳尔逊（布伦达·费克尔饰）同意罗杰和J.P去看比赛时，罗杰看到真正的天使出现在球场上，并帮助左外野手（", "Human_Answer": 1}
{"text": "我们身处一个小镇，一位亲切的寡妇（伊达·卢皮诺饰演）雇佣了一个技工（罗伯特·瑞安饰演）来照看她的房子。很快，她开始后悔这个决定，因为瑞安每小时都在变得越来越古怪，看来她是被一个危险的精神分裂症患者所困扰，现在她无法离开自己的房子。\n\n《谨防可爱》改编自梅尔·迪内利的小说和戏剧《螺旋楼梯》，故事名为“男人”。这是一部几乎只有一个场景的电影，主要由两个角色推动。影片以其出色的中心表演和对精神疾病的独特视角而引人注目。然而，人们不应以为这是一部暴力且令人紧张的电影，因为它不是。从一开始就可以看出，瑞安饰演的霍华德·威尔顿是一个危险而困扰的人，但这是一种不同类型的“危险”电影。它从另一个角度探讨了精神病，并使观众难以憎恨我们的危险主角。\n\n瑞安和卢皮诺的组合非常出色，他们当年还合作过一部优秀的电影《危险地带》，表现更为出色。因此，两位演员在一起显然很自在，这让基于一个房子内的精细人物故事得以展现，相当于一个监狱环境下的故事。瑞安在片中表现", "Human_Answer": 1}
{"text": "如果我的期望没有被超越，至少也得到了满足。“纳ancy Drew”既是一部悬疑片，又是一部喜剧。这部电影既向其原著致敬，同时也对其进行了嘲讽。电影从一本书架上的书开始，并以类似书中插图的动画字幕开始。然后它立即开始对书籍进行讽刺。编剧兼导演安德鲁·弗莱明似乎意识到，在一个小镇上经常破获犯罪团伙的十几岁女孩的想法是荒谬的，因此他并没有严肃地对待这个想法。他对南希·德瑞的无所不能进行了调侃，比如她能够在学校每门课程中都取得优异成绩，知道哪种烘焙点心可以将敌人转化为她的盟友，能够用十二座飞扶壁建造鸟舍，甚至在派对上进行紧急气管切开术。如果南希活在20世纪50年代的淳朴时代而不是现在的洛杉矶，她总是会保持完美的风格。她还随身携带一套“侦探工具包”，其中包括指纹粉末、手电筒、指南针和放大镜。当然这些都是荒谬的，但我似乎记得哈迪男孩们随时都能使用CSI设备这一点也有些过于方便了。而如果电影中的活泼小个子私人侦探", "Human_Answer": 1}
{"text": "这部电影以一位脾气暴躁的老百老汇制作人（由经验丰富的 character actor 里奇·卡尔出色演绎）的视角开始，他正被一名希望向他兜售即将上演的戏剧故事的人开车送行。然而，途中遇到了暴风雨，他们的车陷入了泥潭，因此被迫寻找过夜的地方。幸运的是，附近有一座大宅，虽然宅内的人似乎对作家很熟悉，而作家却说他不知道这是他认识并痛恨的人的家。不过，尽管这看起来像是糟糕且牵强的剧本，但事实并非如此……因为作家正在策划一个复杂的诡计，让一群演员在宅内演出他的剧情。然而，在诡计进行到一半时，制作人和他的心烦意乱的助手意识到宅内发生的谋杀案是假的，并觉得这一切都很滑稽。然而，没有人意识到的是，一个逃犯正在四处游荡，即将闯入这个牵强的剧情——这将带来许多精彩的转折。因此，当似乎真的发生了谋杀案时，演员们真正感到恐惧，而卡尔和他的搭档则坚信这一切都是骗局。虽然我已经解释了一些剧情，但电影中还有很多方面需要你自己去发现——它肯定会让你娱乐和猜测不已", "Human_Answer": 1}
{"text": "凌晨3点30分醒来后辗转反侧无法入睡，我觉得不如一边受睡眠不足之苦一边消遣一下。这部影片在HBO播出，我就决定看下去了。这真是个错误！<br /><br />下面就是剧情（如果你感兴趣的话可能会有剧透）：一个患有糖果依赖症的精神病患者（由Josh Kornbluth饰演）在一家荒谬的公司做临时工。突然，他得到了一个“转正”的机会，这部电影里最常用的口头禅就是“转正”。但是，面对一份稳定的工作和一份稳定的收入，Josh出于某种愚蠢的原因决定不接受这个机会。他笨拙地完成了一些小任务，懒惰和缺乏动力让我对他充满了厌恶。他无法在规定时间内发送几封“非常重要”的信件，本应是好笑的，但却显得很愚蠢。Josh遇到了一位律师，并与她发生了关系（显然这是Josh的幻想，在现实中这种事情是不会发生的）。还有一些别的事情发生，但都太平庸无聊，现在不想细说。<br /><br />尽管这部电影被宣传为喜剧片，但我整个过程中只笑了两次；第一次是Josh Kornbluth的开场镜头（我的第一反应是恐惧），第二次是他和那个", "Human_Answer": 0}
{"text": "这部电影即使在默片中也很奇怪。基本上，它讲述了一个在俄国革命后工程师的梦想冒险故事，他梦想着去火星。在这个电影中，制片人似乎知道共产党真的搞砸了国家，但又想让它看起来像是取得了些好的成就。\n\n然后我们到了“火星”场景，火星上的每个人都戴着滑稽的帽子。他们在被地球人启发后发动了革命，但很快就被站在他们这边的女王背叛。不过这一切都只是一个梦，还是不是？（考虑到俄罗斯革命最终导致了斯大林的独裁统治，这让你不禁怀疑这一切是否都是隐喻。）\n\n现在，我已经看过不错的俄罗斯电影。比如，爱森斯坦的《战舰波将金号》就是一部好电影。而这部作品只是……嗯，有点愚蠢。", "Human_Answer": 0}
{"text": "再次观看这部电影时，我发现它这次比我之前看过的所有版本都要优秀得多。演员们的表演令人惊叹地出色。角色描绘得非常鲜明。布拉德·皮特饰演的叛逆儿子简直完美无瑕。其他演员无论在哪个方面也都表现出色。罗伯特·雷德福创造了一个精彩的上世纪20年代禁酒时期的场景片。西部蒙大拿州的山川景色异常美丽。总的来说，这是一部90年代制作的最优秀的电影之一。<br /><br />你一定要看这部电影！<br /><br />", "Human_Answer": 1}
{"text": "作为一个90分钟的体验，它并没有达到《全民超人》的标准，因为演员们显然在“我是谁？”学院学到了他们的表演技巧，而动作场景也一般不比马克·达卡斯科的打斗场面更好。然而，喜欢《全民超人》的人（我认为它棒极了！）肯定会喜欢这部电影。你肯定不会倒回去重新看一遍，但你一定会反复回看其中的一些动作场景很长一段时间。<br /><br /> 看到高质量的打斗编排艺术仍然被实践，即使不是在香港，也令人耳目一新，我希望看到他们用与袁和平和寇瑞·元桂这样的导演一样的预算、时间和尊重去做些什么。如果你能忍受前半小时糟糕的对话，那么你将会得到一个惊喜。波舍的表现非常出色，他可以凭借出色的杂技、踢腿和勇敢的行为来展示他的精彩动作。<br /><br /> 如果你有幸离拷贝不到500英里，那就去找来看看。这并不是莎士比亚的作品。事实上，它的表达能力比《中国突袭》中的酷玩乐队还要差，但你会对展示的动作和特技团队所受的痛苦印象深刻——（我敢肯定，直接头", "Human_Answer": 1}
{"text": "我和我的伴侣以前从未听说过这部电影，我们决定从有线电视提供的电影列表中随机挑选一部，连一点基本信息都不知道。当电影开始并展示演员阵容时，我们心想：“这能有多糟糕？”——凯西·贝茨、乔纳森·普雷斯、鲁特格尔·赫夫曼、琳恩·雷德格瑞夫、丹·艾克罗伊德等等。随着故事的发展，我们越来越觉得我们的选择很妙，这部电影让我们不时捧腹大笑。这并不是一部“伟大”的电影，但它是一部罕见的作品，具有令人难忘的角色组合和“事实比虚构更离奇”的超现实事件，使我无法不爱它。我对一些荒诞的故事元素毫无保留地信以为真，因为制片人的意图是如此温暖人心，同时他们仍然能够对所有涉事人员进行调侃。正如IMDb上的其他人所说，这是一部安慰电影，我也不会惊讶于它会成为一部cult经典。", "Human_Answer": 1}
{"text": "这部电影略显冗长，并且在结尾处有些过度夸张，但这是一部极其令人愉快的喜剧，既不轻视也不嘲讽“权力男子”的问题，他喜欢在晚上穿女性的衣服。朱莉·沃特尔斯一如既往地出色，但阿德里安·帕斯达的表现极为可信，抢走了影片的风头。他（她）穿着高跟鞋和丝绸袜子时简直美极了。", "Human_Answer": 1}
{"text": "我终于有机会看了这部电影……等了这么多年……期待已久……\n\n我很想知道这部电影是否真的像有些人说的那么糟糕……\n\n我的看法是，这部电影根本不好，恰恰相反，它真是太棒了……\n\n我从头到尾都享受着这部电影……\n\n演员们都很出色，他们让我感觉就像在同时体验电影中的故事……\n\n拍摄地点的风景非常美丽，深深地吸引了我。此外，音乐也异常出色，我没有任何可以挑剔的地方……\n\n我认为故事情节非常新颖，我不认为我看过类似这样的电影……\n\n真是遗憾，这部电影没有得到全世界的认可……那些没有机会看到它的人都很遗憾。我给这部电影满分10分。", "Human_Answer": 1}
{"text": "我看过这部电影三次。从上世纪80年代的VCR到去年2月11日（2010年）晚上的Encor频道。这部电影是根据一个真实的故事改编的，我在上世纪80年代初记得这则新闻，我觉得每次看都很令人不安，决定再也不想看了。但看到车祸还是很难移开视线。最令人毛骨悚然的角色是乔舒亚·约翰·米勒，他扮演基努·里维斯的小弟弟。  \n（这个电影所依据的故事可以在互联网上找到——只需在谷歌上搜索一下。这是关于安东尼·雅克·布罗斯在加利福尼亚州米尔皮塔斯于1981年谋杀玛西·康拉德的故事。）电影中的角色展示了千禧一代在朋克摇滚之前的边缘反社会人格，除了基努·里维斯，他逐渐有了良知。  \n老嬉皮士们很好地养育了那一代人。  \n对于这样一个小家伙来说，我认为乔舒亚·米勒在饰演潜在连环杀手方面表现得非常出色。事实上，他去了耶鲁大学，并且写过剧本，还当过导演。他在影片中的表演能力令人惊叹。他对待妹妹", "Human_Answer": 1}
{"text": "我在2004年春天在布鲁塞尔的BIFF电影节上看到了这部电影，真是个惊喜！这部德国制作的电影既时尚又富有想象力，是我看过最恐怖的电影之一。请注意：这可不是闹着玩的！这部恐怖片拥有一个实力派演员阵容（例如：彼得·马特尔饰演的欧洲导师就有很强的存在感），出色的导演、精良的布景设计、非常好的配乐以及大量的重口味特效，就像八十年代的意大利恐怖电影一样。肉被撕扯得干干净净……鲜血流淌……这部野蛮的心脏停止者会让你无法自拔……让你做些阴暗的梦……必看！！", "Human_Answer": 1}
{"text": "我二十多年前在电影院看过这部电影，模糊的记忆告诉我当时挺喜欢它的。然而，再次观看时，有两个明显的缺点：(1) 米歇尔·约翰逊的演技非常差，(2) 整部电影的音乐都很糟糕。<br /><br>并不是说所有的音乐都不好听。巴西音乐还算不错，但主题曲和其他一些刺耳的音乐让人联想到八十年代最糟糕的流行音乐。<br /><br>约翰逊的声音似乎不太对劲，可能是配音的。这很让人分心。<br /><br>从正面来看：(1) 故事还不错，(2) 能看到这么年轻的黛米·摩尔很有意思，(3) 瓦莱丽·哈珀看起来最好看的时候，(4) 约翰逊在不同状态下都很迷人。", "Human_Answer": 0}
{"text": "这部电影非常有趣。尽管演员们真的让电影有了深度。不透露剧情的情况下，我会把它描述为一部新的公主 Bride 粉丝最爱，应该能够经受住时间的考验。在这个电影里，你可以看到罗伯特·德尼罗完全不同的另一面！（光这一点就值得买票观看！）电影里包含了冒险、浪漫和恰到好处的喜剧元素。<br /><br />各个年龄段的人都会喜欢这部电影。（连我的父母都这么认为！）特效很棒，但可能会吓到小孩子。是一部很好的约会电影，非常适合逃避现实。<br /><br />这部电影值得满分A。（希望它能在票房上取得成功）", "Human_Answer": 1}
{"text": "我对这部电影有两个非常严重的问题：<br /><br />1. 本地租片店将非常明显的软色情电影归类在“悬疑”类别中。如果没有事先知道这是什么，我是不会浪费时间去租这部电影的。（是的，这部电影确实是一部软色情电影。）<br /><br />2. 这部电影的标题与内容完全不符。电影中的任何人都没有做出任何偏差或痴迷的行为，更不用说两者兼有了。<br /><br />实际上，这已经是三个严重的问题了：<br /><br />3. 我不知为何看了足够长的时间，才发现了这个列表中的第二点。我真的后悔看了这部电影。请远离这部电影。从我的错误中吸取教训。这部电影几乎在所有方面都没有价值。", "Human_Answer": 0}
{"text": "一部 straightforward 的《X档案》剧集，表明行动总是与智慧相等。罗布·鲍曼的导演手法干脆利落，该集如今看起来仍然新鲜，几乎十年前的情况也是如此。大卫和吉莉安都给出了出色的表演，似乎都很享受没有包袱的感觉——这是一集独立的《X档案》，即使是非粉丝也能找到并欣赏。小布朗在与他们的场景中给他们带来了很大的挑战，他如此令人信服以至于你可能会相信剧组开车去了偏远的地方敲了第一扇门。布莱恩·克兰斯顿饰演的帕特里克·克鲁姆既紧张又充满活力，他后来在接受采访时曾承认，在接演这个角色之前几乎对《X档案》一无所知，这一事实使他的全力以赴的表演更加不可思议。一集精彩得有些愚蠢的剧集。", "Human_Answer": 1}
{"text": "这让人回想起午后场的时代，那时的孩子们无处可去，就把约会对象带到阳台上去，而把年幼的兄弟姐妹留在下面。屏幕上的内容并不重要——小孩子会忍耐看完，大孩子则会忽略它。当然，大人们是绝不会去看的。\n\n但他们还是把它录成了录像带，和那个时代大多数陈旧、低成本的“B”级恐怖片一样……那个电视黄金时代的电影。这部电影固有的、无意中的幽默来自于过时的意识形态（为了取代可怜的简被压碎的身体而收割的“坏女孩”——她们自作自受）、老套的情节（一个想扮演上帝的疯科学家）、暴力但又富有责任感的怪物（它的存在，让此前一切看似正常的科学家的乡村实验室变得无法解释），以及表演上的两极化——要么木讷，要么夸张。\n\n这是一部很棒的派对电影，前提是你的客人们喜欢为那些糟糕透顶的电影添加对话和评论。实际上，如果你或你的客人更倾向于被动娱乐，这部电影还以《神秘科学剧院3000》的形式提供在视频上，剧集的主持人和玩偶角色会为你添加必要的内容。", "Human_Answer": 0}
{"text": "《国内进口》是一部很棒的电影。我整个观影过程中都在笑。从疯狂的服装到滑稽的情节，它在多个层面上都很有趣。演员们的表演也很出色。Alla Korot、Larry Dorf、Howard Hesseman以及其他演员们都做得非常棒。因为它是一部独立制作的电影，由一位初次写剧本的人编写，所以它没有其他喜剧片常有的俗套，这让我感到很欣慰。这部电影独特而引人入胜，你会爱上这些角色和温馨的故事。听说它是基于一个真实故事改编的？如果是这样，那真是太好笑了（而且令人惊叹了）。我强烈推荐这部影片。", "Human_Answer": 1}
{"text": "我在本周早些时候在棕榈泉电影节上看到这部电影时，并没有抱太大期望。当时因为另外两部电影已经售罄，才有了这个选择。尽管如此，我还是抱有一丝希望。这部电影听起来有点像《我的印度新娘》（一个洛杉矶小伙子爱上了一个印度美女，家长之间的冲突等等）。《我的印度新娘》并非完美，但它是一部相当有趣的电影，有些好笑的情节和讨人喜欢的角色。\n\n然而，《我的 Bollywood 婚礼》完全没有这些优点。演员们的表演显得僵硬且过于公式化。角色如此刻板，以至于整个故事看起来就像是由高中生戏剧学生写的剧本。从技术角度来看，声音真的让我很困扰。似乎有很多对话被过度配音，我指的是很多。我知道有时候这是必要的，但听起来就像电影的一半是在储物间拍摄的，这变得非常令人分心。\n\n两颗星已经算是比较慷慨的评分了。", "Human_Answer": 0}
{"text": "我是一个大马力保时捷车迷，而这部电影中的汽车是最佳明星。<br /><br />海姆现在是一个曾经吸毒的80年代童星，一如既往地平淡无奇，对次要角色或演员的支持评论毫无意义；可以预料的是，他们都非常普通。这是一部不错的电影，带你回忆80年代——有些奇怪的衣服，一些很好的科罗拉多州背景的照片，以及一个虽然乏味但无害的情节。<br /><br />总的来说，除非你喜欢80年代的电影、科里·海姆，或者像我自己一样喜欢老款保时捷（这款车尤其好看），否则请不要浪费时间观看这部电影，因为生活太短暂了，不应该去看糟糕的电影。", "Human_Answer": 0}
{"text": "他们必须向所有到达好莱坞汽车站的“准导演”发放这个情节大纲。然后他们要填上空白，并将故事设定在他们刚刚到达的乡下小镇或城市贫民区。从开场镜头就可以完全猜到这部电影的内容——四个小男孩在粗糙的慢动作中玩耍，配以旁白解说。下一个站点必须是购买四名小男孩在粗糙的慢动作中玩耍的现成素材。一旦他们长大成人，就很容易识别出编剧/导演了。他就是那个安静沉思、留着长发、从不离身的笔记本的人。这意味着他的写作才华将成为他从乡下小镇前往好莱坞的通行证。然而这里并没有展示出任何写作或导演才能。如果你还是猜不出他是谁，这里有一个提示：导演和他的角色有相同的中间名。花了超过一个小时才弄清楚这些二十多岁的男人应该还在高中。看起来像监狱的地方实际上是高中，看守变成了校长。又一次，可怜的、被误解的反叛者可以把电影中的每个人打倒在地，杀人放火，但无法反抗自己的酒鬼父亲。为什么不反击，孩子？就像你对其他人做的那样？许多毫无目的的手斗场景。糟糕的对白。很多场景严重失焦。卡通人物", "Human_Answer": 0}
{"text": "我确实尝试着喜欢这部电影，真的。在观看的过程中，我只想：“这个家伙让我毛骨悚然，我会申请保护令的”。它还用大写字母标注出了“依赖性障碍”。制作这部电影之前真的有过这样的对话吗？“让我们制作一部将两个慢性抑郁、社交能力差的人置于关系中，加深他们的孤立，并鼓励他们抱怨生活糟糕程度的电影吧！”从我所见到的生活来看，我们最不吸引人的潜在伴侣特质就是持续的自怜。<br><br>这部电影的氛围明显是80年代的风格；忧郁而缓慢。别误会我的意思，这部电影有一些亮点，但真的很少。", "Human_Answer": 0}
{"text": "《60年代》（1999） 导演：马克·皮兹纳斯基。主演：乔什·哈奈特、朱莉娅·斯蒂尔斯、杰瑞·奥康奈尔、杰里米·西斯托、琼达娜·布罗斯特、伦纳德·罗伯茨、比尔·斯米特洛维奇、安妮·科尔利、查尔斯·S·杜顿。美剧（后来作为全长电影发行到视频/DVD）。该片通过一个白人家庭和一个黑人家庭的眼睛展现了1960年代的险恶。影片前半部分由杜顿出色饰演的威利·泰勒牧师推动，并且在两个家庭之间均匀地分配了故事情节。然而，在影片的后半部分，杜顿的角色在中途被杀死，而黑人家庭则完全被遗忘，这部分变得单调、混乱，甚至糟糕透顶。评分：4分（满分为10分）。未分级（后来为视频/DVD发行定为PG-13级）。", "Human_Answer": 0}
{"text": "这是一部任何标准下都算不上好的电影。《情迷六弦琴》的故事有一定的悬念，导演和编剧也有一定的吸引力（伍迪·艾伦将自己的文化与经典的英国谋杀故事融合，并探索了如何利用它们）。然而，《 scoop 》却完全没有这些。它写得很糟糕，两个主演毫无生气，而故事本身也没有任何兴趣。这种讽刺的类型需要有一些带有机智解释和收尾的小情节（为什么在密室里会藏着塔罗牌和钥匙，下面还放着法国号？）。\n\n艾伦对各种好莱坞类型的精彩和机智的改编（如《翡翠蝎子的诅咒》/《紫色玫瑰的回忆》等），多年来给我们带来了许多欢乐。即使是《好莱坞结局》也有一大核心创意。可惜这次他的灵感似乎已经抛弃了他。", "Human_Answer": 0}
{"text": "如果你喜欢的是汽车追逐、爆炸场面以及数十人被枪火扫射的惊悚片，那么《游戏屋》绝对不是你要找的电影。如果你喜欢并欣赏心理戏剧和悬疑，那么，不妨去看一看。\n\n《游戏屋》讲述了一位备受尊敬的心理学家兼作家玛格丽特·福特博士（由琳赛·库斯饰演）试图帮助一名病人，却卷入了以魅力十足的迈克（乔·曼根纳饰演）为首的职业骗子们的神秘世界的故事。如果再多透露一些剧情，可能会破坏悬念。坦率地说，很难相信有人能猜到所有的转折。这部电影就像一位精明的骗子一样，将你一步步引入其设下的陷阱，让你放松警惕。\n\n这个故事紧凑且构思巧妙，对话机智而简练，演员表演普遍出色（曼根纳的表现尤为出色）。有些人抱怨福特博士不是一个很讨喜的角色，并疑惑为什么米勒会让琳赛·库斯看起来不够吸引人。但福特博士本就应该显得冷漠疏离；此外，她的相貌平平在某种程度上对剧情至关重要（我认为她性自尊受损的经历可能是推动她动机的关键之一……我不会再说了）。\n\n《游戏屋》是对人性阴暗", "Human_Answer": 1}
{"text": "那是周日晚上，我在看电视上的预告片，他们说是一部喜剧！电影开始了，过去了10分钟，又过去了30分钟，我一次也没笑。实际上，电影结束了，我连一次笑的机会都没有。求求你，有人能给我挠痒痒吗？我花了90分钟时间，什么都没得到。", "Human_Answer": 0}
{"text": "迈克·贾德的《idiocracy》是一部有趣的电影，他的粉丝们肯定会追踪并观看它。\n\n在开始评论之前，我要预先说明，如果你有机会看这部电影，一定要看，因为它确实值得一看，而且这部影片并不容易找到。\n\n让我们从剧情说起——卢克·威尔逊饰演的乔·鲍尔斯中士是一名军队图书管理员，被认为没有任何突出的优点或明显的缺点，使他在各个方面都显得普通。此外，由于他没有活着的亲属，他成为一项实验性冷冻程序的理想候选人。与乔一起被冷冻的是妓女丽塔，她是被她的虐待者“Upgrayedd”介绍给这个项目的。不幸的是，在他们被冷冻后的几天里，这个机密项目被放弃了，他们被遗忘了。\n\n他们醒来时已经到了2505年，发现随着社会逐渐变蠢，地球上的每个人都比黑猩猩略聪明一点。普通人的乔·鲍尔斯说话方式被视为“娘娘腔”，就像现在有人像莎士比亚那样说话会被嘲笑一样，美国前职业摔跤手成为了美国总统（实际上，这可能并不是那么离谱）。最好的电视节目叫《哎哟！我的蛋蛋！》，尽管听起来不错，但所有的拼写都错了，而且标志", "Human_Answer": 1}
{"text": "我不得不出电影院。一个多小时后，我看到的都是人们在背叛妻子，像狗一样疯狂接吻，以及像糖尿病患者使用糖精一样频繁地使用脏话。\n\n不谢。\n\n特别是因为这部电影本来有很大的潜力。如果给任何一个角色更多的发挥空间，而不只是让他们不断性爱、谈论性爱和互相谩骂，他们本可以变得非常有趣。\n\n几次看似要开始有角色发展的迹象，结果却是又一个性爱场景。前一个小时的剧情发展可以总结为：1）发生了几起谋杀案；2）文尼看到了谋杀现场；3）文尼忧郁地望着大西洋/东河/哈德逊河；4）文尼背叛了妻子；5）乔伊（剧中最有同情心的角色）被父母赶出了家门。除此之外，我等不到发生什么了。\n\n虽然摄影和角色之间的互动非常出色，但他们的所作所为却一无是处。性爱和粗俗的场面泛滥实在不值得再等待一个小时，只为看到一些事情的发生。\n\n抱歉，斯派克。你可以从《诺丁山》或《肖申克的救赎》中学习一些经验。这两部电影都是社区和人际关系方面的更好", "Human_Answer": 0}
{"text": "我本以为会是一部不错的电影。但我得到的是一部更出色的电影。詹姆斯和史密斯之间的化学反应简直令人难以置信。很高兴终于看到他主演了一部大制作电影！\n\n这部电影之所以成功，是因为演员们完美地演绎了自己的角色。威尔·史密斯展现了无尽的魅力；凯文·詹姆斯非常搞笑，而埃娃·门德斯……好吧，只能说她把那个毒舌/甜美/烦人的人物演得淋漓尽致。\n\n我喜欢这部电影的一点是，威尔·史密斯根本不需要努力去讨人喜欢，他本身就足够吸引人！“约会医生”做对了所有事情，以最完美的方式说出了每句话，从不夸张。\n\n有趣的部分非常搞笑，而可爱、浪漫的部分让人难忘。\n\n我强烈推荐这部电影。而且，这并不是一部面向女性观众的电影。", "Human_Answer": 1}
{"text": "如果你想要看到一个智力迟钝的同性恋空手道高手一小时多次暴打一群努力想成为墨西哥帮派分子的年轻人，那么这部电影就是为你准备的。如果不是这样，那就从20世纪末的碟片架上选择另一部电影吧，因为这部影片只属于那个地方。表演如此糟糕，以至于我不得不强迫自己看完。封面看起来很酷，但实际上它只是一部廉价的B级帮派电影，类似于《2G和一把钥匙》、《血腥街头》和《威胁》。除非你打算嗑药并计划编辑和表演都不重要，否则我不会购买或租借这部电影。这真是人类历史上最糟糕的电影！！！", "Human_Answer": 0}
{"text": "surely 本十年来的一部法国佳片，是一部紧凑、氛围浓厚的悬疑片，充分利用了主角听力障碍的特点，以一种电影中很少探索的方式使用声音。埃曼努埃尔·德维斯给出了真正令人惊叹、多层次的表演，有时狡猾 manipulative 并操控他人，有时则坦诚脆弱。另一个原因让那些欣赏高质量电影的人们应该留意来自法国的电影作品。", "Human_Answer": 1}
{"text": "《圣特里尼安的美女们》几乎每分钟都有一个笑话，这是一部50年代英国喜剧片中难得一见的作品，91分钟的时间让观众度过一段极佳的时光。同样推荐同一时期的电影《提特菲尔德的闪电号》和《格林曼》。实际上，任何由艾利斯·西姆、特里·托马斯、乔治·科尔、理查德·沃蒂斯或乔伊斯·格伦维尔出演，或者他们中的任何组合出演的电影都非常精彩。在《圣特里尼安的美女们》中，我们看到了艾利斯·西姆一人分饰两角，他那无尽的嘲讽表情让人捧腹大笑。乔伊斯·格伦维尔饰演的鲁比·盖茨（哦天哪！这个名字！）以她那“欢乐曲棍球棒”式的秘密警察身份表演得妙趣横生。可能最精彩的笑料来自乔治·科尔饰演的弗拉什·哈里（他在听到口哨声时从灌木丛中跳出来），以及弗里顿小姐（西姆饰演）对教室里的爆炸事件（“哦可怜的贝蒂！”）或科学实验室的", "Human_Answer": 1}
{"text": "《世界在战争中》仍然是关于第二次世界大战的最权威的节目之一，不仅篇幅很长，而且也非常详尽。该系列包含26集（每集大约45分钟），涵盖了战争前后的事件。大多数集数都关注欧洲战场，还有一些集数讲述了太平洋战场的情况。其他集数则包括非洲、缅甸、大西洋以及德国、英国、美国和苏联本土战线的信息。还有一集专门讲述了大屠杀。该系列从1933年至1939年的《新德国》这一集开始，讲述了纳粹在德国的崛起及其在战争爆发前的领土扩张。系列最后以《记住》这一集结束，讲述了战争对战后世界的影响。《记住》是这个伟大节目的一个合适的结尾。每一集都以简短的介绍开始，然后是片头字幕。字幕伴随着强有力的音乐主题。整部系列中有许多合适的音乐片段。每一集就像一部迷你电影，画面非常出色，剪辑方式也很精彩。此外，有些画面是彩色的。所包含的信息使得每一集都令人难忘且引人入胜。\n\n该系列由杰里米·伊萨克斯为英国泰晤士电视制作公司制作。", "Human_Answer": 1}
{"text": "我最早在1987年这部电影上映时观看，被深深触动，这种情感上的冲击源于对自己种族同伴对无辜者所做之事感到的内疚，以及外界世界对这些人类暴行缺乏深入调查的无奈。尤其是斯蒂芬·比科的葬礼场景，当时南非国歌的演奏使这一场景更加生动和震撼人心。我一直相信，这部电影达到了无人能及的效果——它向全世界揭开了南非真正发生的事情。我认为自己是一个普通的理性人，并且我可以证明，这部电影彻底改变了我对南非乃至对白人如何看待黑人的思维方式。我一直认为人们不分肤色或信仰，但看过这部电影后，我身体上做出了改变，过去17年来一直生活在以黑人为主的国家，帮助许多人为提高他们的生活水平而奋斗，让他们实现原本不可能的梦想。这是我所能给出的最真实的回报——能够说我以自己的小小方式为纠正不公做了一点贡献。但如果更多的人像我一样，真正去做一些事情来帮助黑人而不求回报，那么这个星球上的整个黑人群体都会变得更好。我向任何一个理性的人发起挑战，从头到尾观看《哭泣吧，自由》这部电影，而不被那些令人揪心的情节所打动——比如7", "Human_Answer": 1}
{"text": "我想说的是，我对这部电影的期望过高了。我认为它会很好笑，因为它是一部《Bruce Almighty》的续集，而那部电影非常有趣，而且由优秀的喜剧演员史蒂夫·卡雷尔主演，但天啊，这部电影真的让人失望透顶。\n\n这部电影被宣传为续集，但实际上与原版电影关系不大，因为唯一复刻角色的是摩根·弗里曼和史蒂夫·卡雷尔，但史蒂夫的角色完全不同，他不再是第一部中的那个坏蛋，而是变成了一个好人。故事情节不同，演员阵容也不同，而且一点都不好笑。\n\n所有参与的演员（史蒂夫·卡雷尔、摩根·弗里曼、温达·西克斯、约翰·古德曼、埃德·希兰和甚至乔恩·斯图尔特在非常糟糕的客串中）都有才华，但他们似乎都没有发挥出来，看起来他们只是为了钱才出演这部电影。\n\n现在，这个故事显然是根据诺亚的故事来塑造的，但其中有很多错误的地方，我不知道从哪里说起。最大的问题可能是，周围的人都认为埃文疯了，尽管发生了这么多事情，他在两天内长出了大胡子，得到了来自世界各地动物的帮助，", "Human_Answer": 0}
{"text": "看了《嫁给黑帮》之后，我几乎对韩国电影业失去了信心。但这部电影让我重拾了信心。\n\n女主角是一名大学生，被迫教导一位家境富裕、性格傲娇但魅力十足的高中男生。实际上，这位男生和女主角同龄。通过一些搞笑的争吵，两人最终成为了好朋友。\n\n令我惊喜的是新人全盛佑出色地完成了他的角色，真是让人眼前一亮！女演员金荷娜也一如既往地迷人。\n\n这部电影尽力避免了典型浪漫喜剧中的陈词滥调，并没有展示任何不必要的裸露或性爱场景。这是一部非常精彩、可爱、新鲜的作品，让我想再看一遍。", "Human_Answer": 1}
{"text": "这可以说是对《蝙蝠侠动画系列》的一种延续，它几乎和原作一样优秀，原因也是一样的。这部作品有很多动作场面，故事情节很好，配音演员也很出色，比如凯文·科利作为蝙蝠侠，马克·哈米尔作为小丑等。反派角色也非常精彩，比如小丑、双面人、猫女、黏土人等。所以，我相信你不会对蝙蝠侠的新冒险感到失望，因为它真的很好。所以请务必在电视上观看，或者租借或购买收藏版，因为它真的很棒。\n\n总体评分：********* 分 out of **********\n\n**** 分 out of *****", "Human_Answer": 1}
{"text": "我和室友愚蠢地从我们当地的二手视频店买下了《轮滑七侠》的录像带，希望找到一部烂片来嘲笑。这部电影甚至不值得嘲笑，它非常糟糕，甚至比《杰克·弗罗斯特2》还要差——这本身就是一种说法。剧本、表演、制作、特技、音效、布景，一切都糟糕透了。在一些部分，演员们甚至没有背好台词，明显是在即兴发挥，甚至有一个场景是他们在拍摄现场被读台词，然后重复念出来。电影背景设定在一个后末日的“轮区”，这部电影显然只有大约45分钟的内容，其中许多部分编辑得很糟糕或反复播放，从不同的角度剪辑只是为了延长影片长度。这很快就变得令人厌烦。剧情完全没有任何意义（据称这是Scott Shaw写的两本书的混编），他们中根本不是有七个人，大多数人都没有滑轮刀，而是穿着滑轮靴，而且在我看来，这部电影主要是因为有大约3分钟的半裸女性镜头而被炒起来的。作家兼主演Scott Shaw显然自认为自己有点像武士，在整部电影中他表演了一些非常糟糕的特技和虚构的剑术动作，看起来非常业余。", "Human_Answer": 0}
{"text": "正如无数次被提及的那样，“《 Hills Have Eyes 2 》”并不是对韦斯·克朗（Wes Craven）1977年原作中等反响的中期八十年代续集的翻拍。然而，为了给这部后现代的“续集中的续集”贴上“日渐衰落”的标签，克朗自己（与儿子乔纳森双管齐下）决定制作一部同样质量的作品——用白话来说，就是糟糕透顶。前音乐视频导演马丁·魏斯接替了亚历山大·阿贾的导演位置，显然他对此一筹莫展——人们不禁要问，怎么可能有人能从克朗的初级编剧作品中创作出一部可看的电影。不仅这些角色（一群在原版翻拍片中调查动荡山丘的愚蠢国民警卫队（男女混编））完全令人讨厌且容易陷入令人厌烦的类型陷阱（要知道，他们丝毫没有带着讽刺意味），而且他们还不断地讲着一些并不好笑的笑话。在观看他们在训练演习中的拙劣表现之后，他们面对那些令人厌恶、四处游荡的食人者时的命运是显而易见的痛苦。", "Human_Answer": 0}
{"text": "尼尔·拉布特在这部有趣而独特的惊悚片、喜剧片和公路电影中，从他前两部电影《男人公司》和《邻居们》中转向了戏剧风格。当贝蒂（雷妮·齐薇格饰）目睹她那个混蛋丈夫（阿龙·埃克哈特饰）被残忍杀害后，她患上了某种奇怪的失忆症，并开着他的车逃跑了，却不知道后备箱里藏着一大包毒品。摩根·弗里曼和克里斯·洛克是追踪她的杀手。\n\n贝蒂在追寻新的开始的同时（尽管她记不得旧生活），也在寻找她的爱人——电视剧《爱的理由》中的医生大卫博士（格雷格·金恩饰）。唯一的问题是：大卫博士并不是真人，而是一个肥皂剧角色，真正的他是以乔治·麦科德之名出现的自恋型演员。\n\n说太多关于后续情节的发展会破坏惊喜，但《护士比蒂》确实是一部非常独特且新颖的作品。它的杀手角色像《低俗小说》中的雇佣杀手一样既暴力又富有哲理，对肥皂剧的讽刺也十分到位，而其最出色的则是表演。这无疑是近年来最好的演员阵容之一", "Human_Answer": 1}
{"text": "有人认为《蝙蝠侠： Begins》是第一部真正“搞对了”的蝙蝠侠电影，但我认为这是一个过分的夸张，因为我认为新上映的蝙蝠侠电影虽然比《蝙蝠侠与罗宾》和《蝙蝠侠永恒》要好，但仍然无法与蒂姆·伯顿的经典之作相比，而这一部则是五部中最出色的一部。哥谭市的黑暗美丽无比，音乐和场景也十分出色，营造了一个笼罩在神秘之中的哥谭市，不同于《蝙蝠侠： Begins》，其中的哥谭市看起来就像是一个普通的城市。这部电影中的反派角色非常出色。你几乎无法从屏幕上移开视线去看企鹅人和猫女。我称赞蒂姆·伯顿能够以怪胎的身份来使用企鹅人作为反派，而不是普通的罪犯或老版蝙蝠侠电视节目中的克隆人。在《蝙蝠侠： Begins》中，我们有稻草人，他的屏幕表现远不如企鹅人或猫女那么引人注目。这部电影不需要仅仅围绕蝙蝠侠展开，因为我们已经了解了他的故事，我们探索和试图解开的是反派角色，他们才是推动剧情发展的关键，企鹅", "Human_Answer": 1}
{"text": "很难相信，但这部电影糟糕的基本情节是从希区柯克的经典之作《北北》中抄袭来的。看到埃德温·詹姆斯·奥尔莫斯扮演詹姆斯·斯图尔特原来的角色真是令人伤感；虽然席恩·杨的表现更好一些，但她仍然无法取代金·诺瓦克的位置。", "Human_Answer": 0}
{"text": "我曾经在最初制作这部影片的公司——维斯特伦影业工作。维斯特伦和其他许多小型独立电影公司一样，没有太多资金投入到影片的制作价值中。当然，钱本身并不能保证拍出好电影。比如凯文·科斯特纳的《水世界》就是一个例子。\n\n有时候，如果公司内部有才华横溢的人负责收购或开发项目，可以培养出新的人才。但在维斯特伦，这种情况并不存在，他们总是会在某些关键领域节省开支。在这部影片中，就是导演和编剧方面的问题。这使得即使有这个影片出色的群演阵容，也很难拍出一部不错的电影。\n\n我认为这部电影的基本前提是：“让我们把一群古怪的角色放在一个房间里，看看会发生什么有趣的事情。”这是一个引人入胜的想法，但并不值得你花时间去看。\n\n大多数维斯特伦的电影都有非常独特的风格和感觉。我和妻子发展出了即使在非维斯特伦电影中也能识别出这种品质的能力。很多时候，我们甚至只是通过观看预告片或电视广告就能辨认出来。我们会坐在那里，看着预告片或广告，之后我们会几乎同步地说，“这就是一部维斯特伦电影！”这部影片就是这样的一部维斯特伦电影。", "Human_Answer": 0}
{"text": "罗西尼曾经形容他的竞争对手瓦格纳的作品为“有些精彩的片段……还有一些糟糕的四分之一小时”。看来《犬夜叉》也可以这样来形容。它有很多很棒的情节，但其间夹杂着无数的填充集。整个系列大约有175集，我认为其中至少有125集是填充内容或某种子情节（我没有计算过，而且这个数字很可能更高）。虽然有些填充集相当有趣，但许多却是相当愚蠢或乏味的。然而，这些不断的旁枝末节在前几季之后开始变得让人厌烦，剧情在大部分系列中进展缓慢。角色发展也大大放缓，在后期的季节里，演员阵容变得相当固定，导致越来越多陈词滥调的笑话（特别是关于和尚的笑话，起初他的讽刺特质还算幽默，但当与之相关的笑话反复出现时，就变得令人厌倦了）。 \n\n不过，这并不意味着《犬夜叉》是一部糟糕的系列。它只是不像《新世纪福音战士》那样被认为是一部优秀的作品。作为一天辛苦工作后的消遣，它很好，但它绝不会被误认为是高雅的艺术作品。", "Human_Answer": 0}
{"text": "我真的不太确定为什么人们对这部奇怪的电影如此赞赏。话说回来——我确实坐了两个小时，可以说它完全没有让人觉得无聊。<br /><br />我认为关键问题是弗兰克·马歇尔不是一个真正的导演，这一点在电影中很明显——他是一名有经验的制片人，所以看过很多电影，并且理解制作过程。但我认为这与真正执导一部电影是不同的——导演的工作是合格的，但有些乏味和方向感缺失。马歇尔在单元导演或第二导演方面更有经验，我觉得这种经验体现在成品中——感觉像是几个没有连贯性、缺乏性格的一系列场景。<br /><br />有趣，可看，但好？不。", "Human_Answer": 0}
{"text": "我认为这是一部以玛丽·凯特和阿什利饰演的角色萨姆和艾玛·斯坦顿的生活为中心的绝对迷人的电影！他们都在努力让自己和父母开心，但不幸的是，对他们来说这并不容易做到！我认为这是一部绝对迷人且甜蜜的电影，如果你是这些出色年轻女士的真正粉丝，我相信你会同意我的观点的！如果你还没有看过这部电影，那么我可以说你错失了一个大好机会，并且你应该抽出时间现在就去看一下！这部电影绝对值得一看！诚挚地，里克·莫里斯", "Human_Answer": 1}
{"text": "我在纸上记下了关于《第一力量》的一些笔记，这是洛厄·兰巴达·迪安·菲利普斯于1990年执导的一部撒旦式连环杀手 yuppie 地狱狂欢剧……\n1）最近，洛厄·迪安·菲利普斯因家暴妻子而被起诉，可能要入狱服刑。但愿他能找到阿玛尼的狱中服装，以时尚的方式度过这段时光：这部电影的一大乐趣是看到他的警察侦探穿着价值4500美元的设计师大衣、价值7300美元的设计师丝绸西装，以及每月3500美元的洛杉矶单身公寓阁楼，内部设计出自密斯·凡德罗之手。\n2）女主角特蕾西·菲利普斯有着瓷白的肌肤、飘逸的红发，即使乱糟糟的样子也总是显得很时髦，并且在电影后半部分通过一件设计师丝绸开衫突显了她惊人的胸部。令人遗憾的是，当她准备献祭给撒旦时，这件开衫还是紧紧地盖在她的胸前。至少在上世纪70年代，我们的恶魔杀手会先脱光受害者再下手，不过保留一些", "Human_Answer": 0}
{"text": "这部电影非常怪异，完全无法解释，但在和朋友在大空房里喝酒观看时却非常有趣。我真的很喜欢电影开头莉莎在美丽城市中迷失的情节。我希望自己能成为一个美丽的陌生人，在某个神秘的欧洲地方迷失，虽然可能不是在低成本恐怖片里。一定要看结尾那些奇怪的非色情性爱场景（在我的DVD版本里被剪掉了）。不要试图去理解它，只是跟着看，并留意所有的奇怪片段……也就是一切内容。如果你真的希望有剧情或人物刻画，或者任何有意义的东西，那么最好不要看这部电影。虽然这部电影很美，你可能会放弃并决定看一部真正的恐怖片，比如《活死人之地》。", "Human_Answer": 0}
{"text": "我认为这部电影还算不错。现在奥尔森双胞胎已经13岁了，还有男朋友，这有点奇怪。我记得他们小时候在《全家福》里很可爱。总之，演员选得不错，电影也挺有趣。我有点搞不清楚他们互换身份和名字的事情。这就像一个更老一点版本的《两心相悦》。", "Human_Answer": 1}
{"text": "当我第一次看到这部电影时，我以为这是一部不错的野人电影。通常这种类型的电影里一般只有一个野人，但在这部电影里，野人有多少？7或10个？？表演不错，剧情还可以，我喜欢那些野人在杀头几个受害者的情景，非常棒的摄影技巧。我原本以为会是一部血腥的电影，但它却很少见血。这部电影比《野人》要好得多。SCI-FI频道真的需要制作更多的野人电影，因为我觉得《野人山》真的很不错，《怪物》不好，《我正在评论的这部》还可以，但《野人》不好，不过我不是在评论那部，让我继续说吧。这部电影适合一个下雨的星期六下午观看，但对于其他场合，就不行了。", "Human_Answer": 0}
{"text": "……毕竟是在恐怖电影里。首先我们来说说凯特。她的主要目标包括与乔治·克鲁尼发生关系、保持外表吸引人，最后但同样重要的是，欺骗所有人。真是让人喜爱。她本来有大约三次非常好的机会来解决这个变态，但……相反她跑了。也就是说，她不愿意带吉出来十分钟，而当她决定这么做时已经太晚了。我说，那个人试图强奸她。我无法理解那些主角是个悲惨傻瓜的电影。也就是说，谁会真正同情一个晚上遇到的所有人都被她解决掉的人呢？这部电影继续进行着，结果彻底失去了可信度。", "Human_Answer": 0}
{"text": "年轻男子生活中最重要的人际关系——他与父亲的关系——在电影《 greatest game ever played》中被精彩地呈现出来。这部电影捕捉到了父亲肯定儿子、让儿子知道他有能力实现梦想的重要性。\n\n无论经济和社会阶层规范带来了多少障碍需要父子双方共同克服，也无论别人如何为儿子欢呼庆祝，最重要的是他看到了父亲的手，然后看到了父亲赞许的脸庞。这对父子在现实生活中的挑战已经得到了解决。\n\n考虑到故事中的英雄在现实中保持业余身份并成为商人，这实际上验证了在比赛之前的一切都是构建有效父子公司关系的训练场。", "Human_Answer": 1}
{"text": "几年前我在电视上第一次看到这部电影，说实话非常喜欢。查尔斯·丹斯饰演了一个令人毛骨悚然的反派，他的 sophistication 与粗犷的好英雄形成了完美的对比。我一直不是爱德·默菲的粉丝，但在这里他令人讨厌的表现却出奇地成功：有点像“阿克塞尔·福莱尔的镜中世界”。夏洛特·刘易斯，用一个陈词滥调来形容，但这是唯一的形容词，她光彩夺目。有些场景制作得非常出色：梦境场景、那只鸟、那些荒谬的打斗场面，以及高潮对决。在整个电影中，默菲扮演的是一个突然被扔进东方神话中的现代人，比库尔特·鲁塞尔在东方幻想冒险片中的表现更加震惊和安静。就像那部电影一样，詹姆斯·洪，这位无可替代的演员，即使他的戏份很短，也提升了德里克的表演质量。自1955年以来，洪定义了优秀的配角，他是这一职业中的“经典之作”。“金色儿童”很傻，不完美；但它有很多值得称赞的地方，是一部愉快有趣的幻想片，非常值得一看。四年之后我又看了一次《金色儿童》，我", "Human_Answer": 1}
{"text": "《后来的日子》是同性恋题材电影中最好的一部。大多数电影都充斥着滥情的故事、一夜情，更别提那些臭名昭著的棒球队了？而《后来的日子》实际上包含了超越黑暗中的吻的男性之间的深情，还有相当露骨的内容，让我怀疑这部电影到底是属于主流的Blockbuster还是成人网站badpuppy.com。影片的情感旅程让它在这一类型中脱颖而出。直到看了这部电影，我才看到如此炽热的激情和爱情，以及它所带来的痛苦。我认为人们看电影时哭应该被打，但我自己在几个场景中因为现实世界的逼真性而流泪。我建议每个男同性恋者都应该看看这部电影，如果你有男朋友，那就感谢他吧……", "Human_Answer": 1}
{"text": "我在我女朋友不在的时候租了这部电影，希望能看到一些严肃的军事或专业动作场面。\n\n看了这部“电影”10分钟后，我对这部电影中的一切质量感到如此恐惧、震惊和恶心，我甚至准备好用火焰喷射器毁掉租来的光盘。幸运的是我没有找到火焰喷射器。我看过很多糟糕的电影，但这部甚至都不算糟糕，它完全是垃圾，根本不值得在这里IMDb上被列为一部电影。\n\n制作这部彻头彻尾的耻辱作品的人真是太可怜了。希望它能赢得一些奥斯卡奖吧：D。", "Human_Answer": 0}
{"text": "从哪里说起……哦对了，给那些坏人的信息是：当你第一次发现你一直在跟踪（以便杀害）的那个目击犯罪的人时，不要花时间跟她交谈，让她有机会再次逃脱。给受害者的建议是：当那些歹徒在自说自话或者争吵时，抓住这个机会“逃跑”，不要坐在那里看着他们直到他们注意到你。给导演的信息是：如果有人在车辆或步行上有5到10分钟的先机，坏人不能立刻紧随其后！时间和动作不会那样运作。也希望我们能认为一个女人不必残酷地杀死（4个）男人就能让自己有能力离开一个虐待性的关系。", "Human_Answer": 0}
{"text": "我对这部电影抱有很大的期望，但可惜的是，我感到有些失望。我在一家二手VHS店以5美元的价格买到了这部电影，我买的版本是英语配音版。配音非常糟糕，所以请小心。电影中的“Lola”并没有像在《洛拉快跑》中那样出色，而那个反派人物似乎突然就出现了。而且，“Lola”一到大学就开始明白发生了什么。这对我来说显得不现实。我还想知道在原版中是否有美国歌曲出现在配乐中……它们显得非常格格不入。太遗憾了，这部电影让我大失所望，我本以为它会非常精彩。", "Human_Answer": 0}
{"text": "我对这部电影感到好奇的是，我看了完整的四个小时的路秀版，它的感情色彩出奇地淡漠。一部关于两位极具魅力的人物——卡斯特罗和切·格瓦拉，进行巨大政治斗争的电影，几乎没有情感的火花。本尼西奥·德尔托罗和迭米安·比齐尔之间的场景（后者至多只能算二流演员，嗓音略带尖细）毫无戏剧性和深度，基本上就是卡斯特罗告诉切去做这做那，却没有解释这些行动会产生什么效果或用途。更奇怪的是，在演员阵容中有一位演员具备饰演卡斯特罗的实力——若热姆·德·阿尔梅达，但他却被安排在后半部分的一个小角色中。没有这些人物和追随者之间应有的紧张和激情，这部电影就变成了一部关于毛发浓密、蓄着胡子的男人在各种丛林中喊叫和射击的乏味史诗片，没有任何明确的目的或结局。我读过的几篇评论几乎都对导演史蒂文·索德伯格的工作给予了赞誉，却几乎完全忽略了演员的表现。（有一篇评论甚至花了更多时间谈论索德伯格的新数字摄影机，而不是剧情或演员，或者这部电影完全是用", "Human_Answer": 0}
{"text": "在枪战之后不久有一个场景，可以看到马儿在奔跑。如果你注意到有什么红色的东西，那是因为一辆白色面包车停在一条小径旁灌木丛后面。我以为看到糟糕的了，但这更糟糕。在一部西部片中竟然出现了一辆白色面包车。他们没发现这个问题吗？算了，我还为此付了高昂的租金。这部电影会让你想叫上朋友，让他们每人投10万美元来制作一部更好的电影。对话非常缓慢，表演勉强说得过去，但由于拍摄质量差强人意，无法让人认真对待。警局有一扇门看起来像今天的门，特别是装饰风格。我说你们一定要看这部影片，然后把《 Cabin Boy》 排到史上最差的第二位。", "Human_Answer": 0}
{"text": "自从1990年后，我没有喜欢过很多电视剧，但《那70年代秀》（That '70s Show）真的很棒。尽管我没有在它首次播出时观看，以为它只是一个滑稽的年代剧，但我错了！我从重播开始观看，并且越看越喜欢！现在，它是唯一一部我定期观看的1990年后首播的电视剧。\n\n虽然《那70年代秀》模仿了70年代的一些风格、态度、音乐和品味，但它并没有过分沉迷于那个年代，而是通过适度的引用和70年代的外观来吸引观众。该剧充满了许多有趣、机智、辛辣的对话，这些对话由主要演员自信而确定地传达出来，使其超越了70年代的陈词滥调，幽默感使该剧永不过时。\n\n尽管这是一部滑稽的 sitcom，无论是在哪个时代，嘲讽70年代的独特之处确实为其加分，赋予了该剧独特的身份。但真正让这部剧广受欢迎的是其对普遍问题的关注（家庭问题、青少年焦虑、婚姻问题、同伴压力），以喜剧的方式处理这些问题。\n\n这部剧的核心是埃里克·福曼（Eric Forman），由未来的超级明星托", "Human_Answer": 1}
{"text": "对我来说没有什么新的要说：4个小时里，人们一遍遍地在同一座山上死去。演员阵容非常出色，但不幸的是，制片人/导演/编辑/上帝犯了错误。他本应该低头认错（如果为自己的话，那么也应该为在卡吉尔战役中牺牲的男人们）。他应该聘请一位才华横溢的好莱坞导演，聘请一位真正的编剧，聘请一位真正的剪辑师，聘请一位与他没有亲属关系的音乐人（这位音乐人似乎听到了某个廉价印度毒品版本的《现代启示录》），聘请一支真正的专业团队，抛弃所有的烟花，讲一个真实的故事。不幸的是，他像印度军队的高层一样，做出了对演员和观众都糟糕的决定。我们一遍遍地死去。<br><br>请不要再这样做了，先生！苏斯玛·卡纳德鲁姆，尼泊尔<br><br>附言：下次当一位印度导演决定美化廓尔卡军团时，我建议他聘请超过一名尼泊尔人来代表这个团队。肯定有很多尼泊尔人在孟买工作——上一次统计是4万到50万人之间。", "Human_Answer": 0}
{"text": "我是在很久以前从电视上看到的，具体是哪一年我已经记不清了，但至今仍觉得这是最吓人、最不安的电影之一。那个黑色女鬼在画面边缘徘徊，模模糊糊看不太清楚，让你感到（就像那位律师英雄一样）不确定是自己的幻觉还是真的。这也是为数不多让我害怕继续观看的电影之一。“制作价值”什么的可以放在一边，好电影在于导演利用电影、演员、场景、音乐、细节以及……想象力营造氛围的能力。真是颗瑰宝。", "Human_Answer": 1}
{"text": "老实说，我完全可以接受电影中的大量血腥、残暴和令人不适的画面，但真正让这部电影变得令人不安和难以观看的是医生角色不断唠叨关于被强奸女性身体损伤的话题。他，约翰·卡萨维茨（《玫瑰mary的婴儿》的导演），像谈论世界上最常见的小病一样谈论破裂的子宫、干涩的性交以及大量的红褐色（？）精子。总而言之，《夜魔》是一部非常奇怪的恐怖片。它并不一定是糟糕的——尽管它并不是很好——但它确实很古怪。混乱且不连贯的剧本最初围绕着一个肉身强奸杀人犯的搜捕展开（尽管片名明显暗示了超自然生物的参与），但它似乎一直在不断地引入新的角色。这些角色中，尤其是主要角色，都显得缺乏同情心，而且没有任何解释的原因，他们似乎都藏着一些黑暗的秘密。那位医生对女儿之爱有着奇怪的理解，并且一直表现得像是一个嫌疑人，镇上的治安官（约翰·艾尔兰德）似乎一直处于醉酒状态，甚至对谁在镇上连续强奸和杀害女性毫不关心，那位女性记者甚至诡异到无法用言语形容，而加伦一家（一位老巫婆和她的孙子）", "Human_Answer": 0}
{"text": "这部悲伤的爱情故事难以讲述，因为导演决定打破叙事顺序，从每个角色的角度呈现。因此，有很多闪回和同一场景的不同拍摄角度。但如果能把所有片段重新排列，看看结果，那将会是电影史上的一个非凡时刻！\n\n这值得一看，因为在我看来，这可能是有史以来最好的法国电影之一！\n\n它拥有了一切：\n\n演员阵容：莫妮卡·贝鲁奇和文森特·卡塞尔的初试啼声！他们充满魅力的声音，即使是听力不好的人也能感受到！对他们来说，在这部电影中坠入爱河象征着意义重大！\n\n导演手法：他的镜头明亮、生动，可以与布景互动，也可以像大卫·林奇那样神秘，使用长时间的近景拍摄。\n\n摄影技巧：光线美丽，金色和锈色之间相互辉映，就像他们的爱情！\n\n前所未见的巴黎：这是一个超越时间的巴黎，更准确地说，是一个由许多不同街区组成的复合体！这里有着巨大的探索空间！它看起来像是哥谭城，既现代又古老！\n\n音乐：不是大乐队，而是与画面完美契合。查理·阿兹纳沃的歌曲让我发现了这位伟大的歌手！\n\n啊……故事！正如我所说，这是一部爱情故事，", "Human_Answer": 1}
{"text": "让我们先说清楚一点：这部电影并没有试图重新定义这个类型，它不是《红色警戒》或《科学怪人年轻版》。这是一部愚蠢的电影，但有三位出色的女性主演（想不出其他喜剧片中有类似特点的），包括SNL的Rachel Dracht和Amy Poehler以及独立电影女王Parker Posey，她一如既往地迷人。故事很简单：这三个女孩在大学时是“loser”，毕业后还是如此。Poehler是一名狗训练师（连一个盲人都约不到），Posey是一名参议员的助手（“自从克林顿执政以来，还没有男人碰过她……”我在几分钟后才听懂这句话……我有点迟钝，好吧！），而Dracht有一个同性恋未婚夫（SNL的Seth Meyers，很搞笑）。她们必须阻止参议员的女儿（总是可爱的Amber Tamblyn，来自电视剧《圣女乔安娜》）在春假期间羞辱自己。所以当然了，她们得去照看她，于是闹出了许多笑料。总的来说，这是一部轻快简单的喜剧，相当短，也很令人愉快。", "Human_Answer": 1}
{"text": "每当我要列出我见过的最糟糕的电影时，这部电影总是榜上有名。它没有任何值得称赞的地方。我几乎是靠着意志力才看完这部电影，而且我宁愿流血也不愿意再看一遍。\n\n问题出在哪里？让我告诉你我去电影院观看这部电影的经历。\n\n那天是星期六晚上，我去看了一场午夜场。除了我自己，剧院里还有一群吵闹、喧哗且有些不守规矩的青少年坐在我的后面。显然，他们是在享受一个愉快的周六夜晚，并且来看这部“喜剧”寻找乐趣。在电影开始前，放映预告片的时候，他们一直在笑、聊天并发出大声的评论，玩得非常开心。这几乎让人觉得有点烦人；如果他们继续在正片中保持这种毫无节制的热情，我可能会说些什么，但当时我感到对他们充满宽容和同情，所以就让他们继续了。而当电影开始后，他们确实安静了下来。\n\n我为什么要告诉你这些？因为你可以根据这部电影对我的影响以及对这个吵闹群体的影响来判断它的效果。\n\n在整个电影放映过程中，剧院里没有一个人发笑。我自己没有笑，那些吵闹的孩子也没有笑。绝对的寂静，除了背景音乐之外。当电影结束灯光亮起时", "Human_Answer": 0}
{"text": "《灰姑娘》是迪士尼最伟大的电影之一，我认为随着年龄的增长你会越来越欣赏它。迪士尼创造了一个魔幻的经典童话改编作品。我认为这部影片在其上映时被认为是迪士尼最好的作品。角色比早期的作品更具层次感，增加了更多的深度，让人更加欣赏这些角色。在我看来，《灰姑娘》 herself 是迪士尼创造的最伟大的角色之一。她善良且带有一丝干练的幽默感，非常讨人喜欢；然而，是她的激励作用使她令人难忘。像很多人一样，她是一个永无止境的梦想家，并坚持着自己的梦想，从不放弃。即使在最不利的情况下，她的梦想依然存在，她不会让任何人夺走这份梦想。她的榜样应该成为每个人的激励，鼓励大家永远不要放弃自己的梦想。", "Human_Answer": 1}
{"text": "在水门事件之后，出现了一批阴谋论电影，这部电影就是其中之一，由已故的亚当·肯尼迪撰写（基于他的小说）。  \n基恩·哈克曼饰演前越南退伍军人‘罗伊·塔克’，一个失败者，最终入狱。他收到了马文·塔格（理查德·威德马克）的探访，后者声称代表了一个旨在帮助冤案受害者的组织。他们向他提供自由，并尽管他对塔格心存疑虑，但他还是接受了。然而，他带了一个同牢房的同伴斯皮文塔（米奇·鲁尼）。很难看出为什么要带上这个人，因为斯皮文塔是个烦人的小人物，总是喋喋不休地谈论性话题，这不是你在监狱里想听的内容。  \n塔格的资助者在塔克惊讶的目光下杀死了斯皮文塔。与妻子埃莉（坎迪斯·伯根）团聚后，他获得了新的身份（奇怪的是，他没有试图改变自己的外貌。剃掉那讨厌的大胡子会是个不错的开始），他安顿下来，但发现有一个陷阱——塔格希望塔克不惜一切代价去刺杀美国总统。他拒绝了，", "Human_Answer": 1}
{"text": "有时我们会遇到一些没有答案的问题。两个女人逐渐发现自己彼此缠绵（尽管这个表达有些俗气，但确实如此），并且发现她们无法回答自己关于关系定义的问题，因为她们自己的社会还没有为她们的关系找到一个名字。Deepa Mehta的《火》虽然标题有些误导，是根据元素主题松散连接的一部三部曲中的第一部，这部影片更加象征性而非直接描写。这里并没有出现不受控制的色情激情之火，因为这两个女人——年长且更具女性气质的拉达（沙班娜·亚兹米饰演）和年轻且更具男性气质的西塔（南迪塔·达尔饰演）——意识到她们之间有很多共同点，除了相似的想法和彼此之间的爱意，尽管她们的传统丈夫和家庭反对她们。就像《水》一样，《火》同样具有深刻的精神内涵，尽管从技术上讲它属于感伤的悲剧模式（《水》这个词本身重量更重，其意义最终超越了它的定义）。即便如此，这是一部非常美丽的电影，也是出自一位坚强导演的有力声音。", "Human_Answer": 1}
{"text": "又一部有着有趣 premise 和一些奇妙特效但最终落入垃圾堆的电影。<br /><br />乏味的导演和表演（除了可爱的安贝尔·肖菲尔德，她作为 Brunette 更可爱，可能应该有更好的剧本，还有始终诚恳的查尔顿·赫斯顿）使得这部电影被评为真正的烂片。<br /><br >令人惊讶的是，赫斯顿的表现一如既往地出色，展示了这部电影有多么糟糕。他甚至参与了一个次要情节，让我只是为了看看它如何与电影主线联系起来而感兴趣。他们最终解决的方式是并没有解决，只是草草收场。<br /><br />真的，不要浪费时间看这部作品。", "Human_Answer": 0}
{"text": "西蒙·佩吉饰演一个粗鲁、低俗且常常失控的名人记者，他从英国被邀请到美国为一家大型杂志工作。当然，他那讨人喜欢的方式制造了许多麻烦。这是一部有趣的事实为基础的喜剧片，主演还有克里斯汀·邓斯特（看起来已经长大了许多）、丹尼·豪斯顿和杰夫·布里吉斯。这部电影之所以成功，是因为尽管他行为恶劣，我们仍然喜欢西蒙·佩吉。尽管他经常搞砸事情，克里斯汀·邓斯特仍然继续与他交谈，我们完全理解这一点。我喜欢这部电影。它不是最好的电影，但却是结束一个晚上窝在沙发上看电影的好方式。\n\n评分：7分/10分", "Human_Answer": 1}
{"text": "真令人震惊、浅薄和物质主义，女性（以及同性恋男性？）怎么会喜欢这种垃圾我简直无法理解。任何一个有自尊的男人也不会想和这些神经兮兮的金丝雀在一起。更让人担忧的是，这么多评论者都说她们能与节目中的女性角色产生共鸣。如果这就是女性的未来，天知道我们会陷入怎样的境地。独立展现自己并被男性视为平等不应该只是每隔三秒就向不同的男人张开双腿。我认为这贬低了女性，并没有公正地对待她们。但这次评论并非针对女性的咆哮。这部节目的粉丝们说它“非常有趣”、“引人入胜”，但我每次观看时都只是难以保持清醒。尽管报道女记者的角色，节目中从未有过哪怕一点点理性思考的内容。所以，这既不有趣也不具信息性，那你为什么还要看呢？十分之一颗星。", "Human_Answer": 0}
{"text": "这部1942年《大人物与小人物》的角色互换重拍版中，杰里· Lewis 饰演原由 Ginger Rogers 扮演的角色，但不幸的是，这部贫血的作品缺少的远不止 Ginger。Lewis 在上车时试图冒充一个孩子；他成功了，但这种欺骗导致了一系列喜剧和浪漫的误会。Sidney Sheldon 改编了剧本，并加入了为 Dean Martin（他在第二梯队演员中又添了一位）安排的音乐片段，以及一个珠宝抢劫的子情节（这非常糟糕）。Diana Lynn 在原版电影中饰演机智的青少年，在这里她成为了 Lewis 的爱情对象。她很可爱；而杰里则不然。*1/2 星（满分四星）", "Human_Answer": 0}
{"text": "我真没想到会在美国之外的地方看到这种类型的电影。居然有人能把儿童性虐待这个话题拍成“惊悚片”，真是病态。我一直很欣赏奥特利，但他扮演的角色就像是某种儿童救世主雷布一样四处活动，这既无知又侮辱了全世界那些被性剥削的儿童。<br /><br />更令人沮丧的是，震撼人心且开创性的电影《幸福》在本片之前的一年上映了。梅格斯和他的同伴们应该为此感到羞愧。读一些更有见识的观众的评论真是令人欣慰。他们能够看清这个话题处理得多么糟糕和荒谬。你们这些人认为这是伟大的电影，显示出了令人作呕的无知，需要去看一下《幸福》，这样才能开阔眼界，了解儿童恋童癖的真正恐怖。<br /><br />你以为你的孩子更有可能被绑架并卖给性奴役，还是更有可能被邻居、老师、朋友甚至亲戚性侵？嗯……我倒是要想一想了。如果要拍摄关于任何形式的国际儿童奴隶制的电影，他们应该让电影既现实又情感丰富，而不是这种按按钮式的垃圾。评分1/10", "Human_Answer": 0}
{"text": "《无线电》是一部根据詹姆斯·罗伯特·肯尼迪（绰号“无线电”）的真实故事改编的美丽电影，他是一位精神上有障碍的人，而故事中的足球教练则是来自T.L.哈纳高中哈罗德·琼斯。 \n\n克瓦布·古丁 Jr. 在剧中表现非常出色！我从没想到他会出演如此严肃的角色，尤其是因为大多数我看他的电影都是喜剧片。埃德·哈里斯饰演哈罗德·琼斯教练也非常精彩，但这位演员总是很出色，所以这并不算什么新鲜事。\n\n这位名叫詹姆斯·罗伯特·肯尼迪的精神上有障碍的年轻人经常在T.L.哈纳高中的校园里闲逛，不打扰任何人且几乎不被人注意到。有一天，当足球球被扔到他身边时，他决定留下来捡球，这让耐性极差的约翰尼·卡什——球队中最好的球员之一，也是你可能会遇到的最令人讨厌的人之一——感到不耐烦。一天，卡什决定惩罚詹姆斯，用其他队员取笑他，并甚至把他绑了起来。\n\n当琼斯教练发现这一恶劣行为后，他愤怒不已并对全队进行了处罚，决定当天帮助詹姆斯，后者因此", "Human_Answer": 1}
{"text": "给之前评论者的注释：这部电影是根据编剧的说法，“荷马史诗”的科幻改编。所以无论引用是否令人不适，无需道歉，这正是电影的基础。他们承认自己“借鉴”了……尽管“改编”是较为接受的说法。\n\n这是一部很棒的电影，但太短了。可能没有达到作者、导演或制片方的预期，但确实非常有趣。制片公司在制作过程中自行崩溃，反而为其增添了更多的传奇色彩。\n\n一部大制作的翻拍不会这么有趣，可能也不会更好地体现剧本的价值。但可以想象其中的潜力。据说DVD版带有少量特典，但我不确定能否在NTSC播放器上播放。我不是这方面的专家，仍在努力弄清楚。目前，我仍然拥有VHS版本。", "Human_Answer": 1}
{"text": "这部电影基本上试图通过围绕一个善良的美国父亲展开整个剧情来展现消防员的英雄主义，这个父亲总是把别人放在自己前面。现在我知道他们想把杰克·莫里森（乔昆·菲尼克斯饰演）塑造为一个典型的美国父亲，是一名消防员，但他的身上确实没有任何有趣的地方，因此当电影到达高潮时，几乎没有情感共鸣。这部电影试图让消防员的生活充满刺激，但实际上这就像任何其他工作一样无聊，除非你通过灭火来拯救生命或财产。约翰·特拉沃尔塔饰演消防站的站长，但任何人都可以扮演他的角色，他和其他电影中的角色一样是个乏味的角色。本来这部电影可能会很好，因为消防员被塑造成英雄，但这反而把整个场景变成了一个不有趣的戏剧。评分：4.9/10", "Human_Answer": 0}
{"text": "这部电影将永远是百老汇和电影中的经典，只要世界上还有人唱歌、跳舞和表演。", "Human_Answer": 1}
{"text": "当我第一次看到这部电影时，我认为它将会是一部由首次执导的莱维·施瑞柏导演的糟糕作品。但在接下来的130分钟里，我完全改变了看法。这部根据乔纳森·萨弗兰·福尔的小说改编的电影《一切尽在不言中》讲述了一个年轻的犹太裔美国收藏家（由 Elijah Wood 高超演绎）试图找到拯救他祖父于二战纳粹之手的女人的故事。他前往德国，并请求一位二十多岁的、在俱乐部里出风头的翻译和他祖父的帮助。这导致了一场在整个国家范围内的严格搜寻，他们决心找到他们所寻找的东西。该片在世界上最美丽的乡村之一拍摄，通过翻译与他祖父之间的紧张关系以及乔纳森需要帮助才能找到他的目标，展现了紧张情绪。此外，还有许多宗教方面的内容，因为祖父称乔纳森为“犹太人”。总的来说，这部电影探讨了自我发现和家庭之爱的主题。我给这部优秀但并非照亮心灵的电影打满分10分。-阿鲁姆", "Human_Answer": 1}
{"text": "虽然这部电影略显可预测，但比起其他消磨夜晚的方式来说，观看这部电影还是不错的。黛睿·巴里摩尔在这部电影中出色地扮演了一个被孤立的书呆子角色——这是一个非常棒的选角决定。让我有些难以相信的是，那些受欢迎的女孩们最终接受了她——在我的经验中，那群人记忆更长久，而且考虑到黛睿的角色在学年伊始表现得如此糟糕（比如戴鸵鸟羽毛？），她们无论如何也不会靠近她，不管她哥哥怎么编造谣言。至于为黛睿的角色希望她在记者比赛中能取得大胜利——我希望她能在舞会前就找到一个故事。总的来说，这是一部温馨可爱的小品，只要你不抱太高期望，它还是能带来娱乐的。", "Human_Answer": 1}
{"text": "首先，我是一个恐怖片爱好者。但这部“托比·霍珀”制作的作品（来吧，这个人曾执导过原始版《德州电锯杀人狂》和《闪灵》！！）甚至对于一个恐怖片爱好者来说也低于标准。演员表现不错，有些角色让人难以置信，但女主角还可以。故事已经看过一百遍了，没有任何令人惊喜的情节转折。既不刺激也不紧张，除了血溅四射之外没有任何特别的效果。恐怖的小僵尸们只是苍白的脸庞和深色的眼睛……这在上世纪七十年代或许还行，但现在不行。导演J.S.卡德诺未能很好地保持悬念，在电影进行到一半时，你可能会感到昏昏欲睡。我的评分主要基于主演的表现，但这部电影很容易被称为《玉米地里的孩子们8：从玉米地到矿井》……够了，不用多说。", "Human_Answer": 0}
{"text": "我看过很多达斯丁·霍夫曼的电影，比如《狗镇》和《雨人》，都很喜欢。但他的角色通常是安静甚至害羞的人。我以为他在这部电影中的表现会像在《狗镇》中那样，但看到的是一个完全不同的人。他在电影中的表现更为活跃，让我想到了《警官塞尔比》中的阿尔·帕西诺。整部电影从头到尾都非常有趣。我喜欢达斯丁·霍夫曼的角色为了和儿子在一起愿意做任何事情的态度。这部电影也揭示了一些东西。我个人认为，它展示了人们应该学会自己寻找妥协的方法，而不是让其他人卷入其中。", "Human_Answer": 1}
{"text": "由丹·尤瑟夫撰写\n\n我对这部电影还是有些期待的。我喜欢埃迪·墨菲，也喜欢当明星亲自打造自己的作品，或者编剧导演自己的首部作品。但当明星的野心超过了他们的实际能力时，就会有大制作的好莱坞自恋电影的风险。\n\n制片人能否保持真实，还是会浪费大量的资金（制片方的、我们的）和时间（制片方的、我们的以及他自己的），只为在半小时内自我吹嘘？不幸的是，这里的情况是后者。\n\n我还很喜欢有人能够给一个已经枯竭和干涸的类型带来新的活力。但在这里却没有任何新意。斗牛俱乐部电影已经变得如此陈旧，即使是对其的讽刺也变得乏味且过时了。\n\n墨菲既没有做到这一点。他只是套用了最俗套的套路：按照常规的黑帮电影模式进行创作，并像《教父》那样认真地演绎。这就像剧本里下一版他们会加入笑话和新想法。但看起来好像有人有权决定：“不，这样就可以了。”\n\n墨菲的名字在整个电影中都出现了很多次。在开场美丽的白色缎子床单的画面中，他的名字在字幕中出现了五次之多。\n\n故事情", "Human_Answer": 0}
{"text": "《刘二尔》是威尔第的巅峰之作，充满了戏剧性、情感和震撼人心、令人难忘的音乐。当这部拙劣的作品带着无必要的正面裸露、廉价的交配场景以及对单纯但正直的吉尔达的庸俗描绘被发行时，这位大师一定在地下翻了个身。歌剧当然可以改编为电影——看看费德里莱利的《茶花女》就是个例子——但是当一部作品像《刘二尔》那样出色时，它并不需要廉价的噱头。即使配音中的音乐再好一些，这也只是一个平庸的剧本演绎，音质更是二流。", "Human_Answer": 0}
{"text": "众所周知，那些对格拉夫先生无声长篇大论极其感兴趣的长发年轻人中，夏季贵族们喜欢前往一些独到且显赫的地方旅行，以避开炎热以及众多粗鄙之人的闲散。在“三个时代”这部由老手布斯特·凯特森和埃迪·克莱恩导演的迷人优雅的无声电影中，这种奇特的环球旅行也发生了。\n\n显然，这位德国伯爵最喜欢第一部分聚焦于石器时代的段落，因为这位贵族对那个古老时代有着特殊的亲近感，更倾向于那部分内容，而不是第二部分发生在罗马盛世的内容（应当包括罗马帝国衰落的原因，即蛮族，或者同样指的是一样的事情，德国人）。当然，第三部分发生在现代时期，但这位日耳曼贵族认为，即便是100年前也应该算作现代。\n\n贯穿布斯特·凯特森和他的同伴旅行并忍受三个不同时代中的奇怪而搞笑事件的动机是寻找爱情，这是一项对于偏好寻找金钱和私利的贵族来说非常复杂的话题。每当在城堡剧院放映《三个时代》，观看这部电影都是一种乐趣，即使是对于严肃的德国伯爵也是如此，这部电影充满了笑话、机关、双关语、滑稽表演和杂", "Human_Answer": 1}
{"text": "我在提前放映时看了这部电影，真的非常喜欢。演员阵容非常出色，剧情有时还非常 hilarious。电影的另一个亮点无疑是音乐，希望不久就能发行。我推荐给所有喜欢英国幽默的人，尤其是所有音乐爱好者。去看吧，真的很棒。", "Human_Answer": 1}
{"text": "我得承认，我没有停下观看，而且它不是商业片，这挺酷的。但我的内心批评家把它拆得七零八落——我想我看的电影太多了。剧本僵硬，他们的口头禅听起来就像是生硬地从嘴里蹦出来的，没有任何流畅感。剪辑之前提到过，时好时坏；有时能营造出一种不错的贫民区氛围，但大多数时候令人烦躁——不自然、怪异的角度和非常单调的脸部特写。演员表现一般，不过Letisha有几个亮点。<br /><br>我不确定为什么观众会关心Curtis，他是个彻头彻尾的失败者，而演员的表现完全无表情，也不特别有趣或讨人喜欢。导演也没能让你爱他或恨他；我只是希望他闭嘴，快点被干掉。我对他无力的复仇没有兴趣，当那个时刻到来时，我根本不在乎。完全可预测的结局毫无可信度。我不确定为什么我们会相信那些曾经成功的毒贩会被他的小把戏骗到。\"哦，你刚出狱，还在保释期？这是价值数千美元的可卡因，帮我带到街角去。别偷我的，等等。\"<br /><br>", "Human_Answer": 0}
{"text": "剧情和表演极其廉价且乏味。没有一句好台词，甚至没有一句糟糕到能成为经典的话，也没有令人难忘的表现。就连DVD附带的花絮中也显示了演员们的不专业以及他们缺乏乐趣。神秘和超自然的基础处理得冷漠而不真实，反派角色既不可怕也不可信。所谓的“同性恋暗示”显得无趣且令人失望，仅限于年轻男孩在松软状态下穿着内裤抚摸胸部。我不够同性恋无法欣赏这一点，但一些动作场面至少可以让我和女朋友保持清醒。", "Human_Answer": 0}
{"text": "《 Bhagam Bhag 》真是浪费金钱和时间！我还真纳闷Govinda怎么会接这个电影？Govinda……哥们儿……我是你的大粉丝，你现在在选电影的时候是不是要做出正确的决定呢？我还真不确定他在那部电影里有没有什么角色。Govinda的角色本可以交给Johnny Lever来演。Akshay Kumar在这里抢了风头！Akshay……哥们儿，你太棒了！你已经在全世界的人心里为自己创造了一席之地！Lara Dutta、Tansuhree……你们几位应该有更好的作品。Paresh Rawal在搞笑方面做得很好！总的来说，有一些场景让我笑了……除此之外，我只是在想“为什么Priyadarshan会拍出这么一部愚蠢的电影？”不管怎样，我们还是等着看他的下一部电影吧。", "Human_Answer": 0}
{"text": "就像大多数这部电影的观众一样，我是这本书的狂热读者。前两部电影以Buck、Ray和Chloe为主角，但在这部第二部续集中，他们变成了路易斯·戈斯利特Jr.总统角色的配角。《世界之战》是基于他在书系中与Buck的会面改编的。\n\n问题在于——这部电影和前两部一样糟糕。Amanda突然间就有了一个重要的角色（我不会透露具体内容以防有人还没读过系列）。还有一些不合逻辑的部分。我真的真的很希望Cloud 10能制作一部好的《末日危途》电影，但不幸的是，它在所有糟糕的方式上都类似于前两部。", "Human_Answer": 0}
{"text": "这又是一部伪知识分子的“让我们把纳粹描绘得更恶毒”的电影。纳粹确实很坏，这一点毫无疑问——我们大多数人都已经知道了。然而，这并不意味着每一部关于这一主题的电影都拍得很好。一部关于瓦恩西会议的Discovery频道纪录片可能会更加有趣。<br><br>《阴谋》这部作品在纪录片和剧情片之间摇摆不定。它无法作为纪录片来评判，因为这部电影太“做作”，呈现方式太过“普通”。它也无法作为剧情片来评判，因为人物刻画过于肤浅，冲突也过于轻易地被解决。<br><br>另一个问题是该片的宣传语：“人类历史上最伟大的罪行之一仅仅在一小时之内就得以实施。”电影中展示的瓦恩西会议并没有达成最终解决方案的一致意见。该解决方案已经在SS手中决定。会议的唯一目的是让所有关键利益相关者承诺支持一个已经确定的计划。瓦恩西会议上没有做出任何决策或计划，只有威胁和胁迫（有些人需要的少于其他人）。<br><br>最后：尽管这部电影并没有特别突出这一点，但它确实展示了人类倾向于通过文化和美学来掩饰自己正在犯下令人震惊的暴行的趋势。这种趋势在", "Human_Answer": 0}
{"text": "我不明白为什么这部电影在IMDb上评价这么低……这是一部完美的电影，也许是史上最棒的《泰山》改编电影！作为一名法国人，我可以这么说，这是克里斯托夫·拉梅尔的最佳表演，他在很多电影里都显得很愚蠢，但在这里他绝对精彩绝伦、魅力十足、不可思议！剧情很棒，讲述得非常好，故事宏伟壮丽，导演、氛围、音乐，每一方面都完美无瑕！那些配着埃尔加音乐的场景简直完美无缺。<br /><br />《格雷斯塔克》确实是一部令人难以置信的电影，被低估了，我真的不知道为什么，但它确实得到了我的高度赞赏。", "Human_Answer": 1}
{"text": "我可以先说一句，我是个糟糕电影的粉丝。而这部电影真的很糟糕。它在前面写着100名乘客，3000条蛇，但我觉得更准确的说法是12名乘客和大约20条蛇。\n\n蛇并没有做些什么特别有趣的事情，整部电影实际上只是胡乱地进行着，没有什么事情发生。虽然偶尔有一些精彩的血腥镜头，比如颤动的手臂和绿色粘液呕吐物（糟糕的电影里一定要有绿色粘液对吧？）。\n\n但是然后结局来了，它会让你真正地从座位上弹起来，大笑不已。为此，这部电影获得了两星的评分提升。\n\n世界上有一些电影是你想要拿给朋友看的，只是为了看看他们对某些事件的反应。\n\n例如，在R·凯利的《关在壁橱里的大个子》中大个子的登场，《鲨鱼袭击3》中的LINE（当你听到它时就知道了），《鲨鱼袭击3》中妈妈鲨鱼的登场，《吸血鬼3000》中几乎每一幕，《这个电影的结局》也属于这一类（因为让人难以置信和困惑）。这部电影的结局同样值得一看。所以，喝醉酒，嗑药，用", "Human_Answer": 0}
{"text": "这部直登视频的作品是瑞克·莫拉尼职业生涯的又一枚棺材钉。迪士尼的传统就是牺牲质量以换取快速盈利；这是一部懒惰的翻拍作品，莫拉尼无意中让自己和几位亲戚缩小了体型，以便重复原电影中的所有经典场景。这部陈旧的特效和糟糕的对白充斥着这部廉价的烂片，它唯一让我怀念的是《缩小人》那个时代，那时这类作品还做得相当不错。令人震惊的是，这部作品是由顶级摄影师迪恩·坎迪执导的，他要么专注于本职工作，下次选材料时也应选择更好的。", "Human_Answer": 0}
{"text": "虽然是一部出色的詹姆斯·阿伦斯西部片，但这部电影被认为是历史上最糟糕的阿拉莫电影之一。故事情节非常糟糕，充满了不准确之处，简直就是彻头彻尾的谎言！连贯性也被彻底抛弃了。有人注意到炮兵序列了吗？墨西哥人愚蠢地发射了显然还挂着泥土和火药棒的炮弹。太荒谬了！还有布莱恩·基思那荒唐的帽子！ costume师一定是休假了，要么就是疯了！", "Human_Answer": 0}
{"text": "这部电影并不是很好，但它是我看过的Troma Studios最好的电影。Lloyd Kaufman——Troma的“灵魂人物”——并不关心剧情的好坏，甚至也不追求制作一部稍微有趣的电影。他的主要关注点是制作一些奇异的东西。而他所谓的奇异往往与我所定义的糟糕电影不谋而合。\n\n在这个电影中，主人公卢瑟——他最喜欢的消遣不是棒球，而是拔鸡头——终于从拘留所获释。尽管他不会说话，只会像鸡一样咯咯叫，并且拥有一副带刀片的假牙，委员会还是认为他已经得到改造。当然，一旦卢瑟被释放，他就开始制造混乱，首先是在杂货店，后来是在一个农舍。\n\n暴力场景：$$$$$（这部电影充满了大量的暴力场面。卢瑟咬了一个等公交的老妇人，然后在整个电影中都在农舍里恐吓母女俩）。\n\n裸露场景：$$$$$（斯泰西·海杜克在他的电影中有不少引人注目的裸露镜头，这位前洛伊丝·莱恩（我不记得她是哪版超人的了）在淋浴时给我们展示了她的身体，并与男友（一个与海杜克没有化学反应的男人）", "Human_Answer": 0}
{"text": "保罗·马兹尔斯基在这部电影上失手了。编剧、导演、演员阵容（除了维托里奥·加斯曼）都让人失望。我记得20多年前的影评平平，但我还是觉得值得一看。有苏珊·萨兰登、拉乌尔·尤金·朱利亚（他在大部分场景中的表演都有过火之嫌）和约翰·卡萨维茨这样的名演员，我理所当然地期望更多。为这部电影挑选的音乐令人不安，纽约和希腊之间的切换令人困惑，整体节奏也让人感到不满意。保罗·马兹尔斯基为何觉得有必要更新这个故事，或为其添加个人风格，这令人费解——这部改编自《暴风雨》及其女儿的故事几乎没有从原作中汲取重要的元素，也没有增加多少内容。这部戏剧本身也不是莎士比亚最好的作品之一，进一步删减似乎不是一个好决定。不幸的是，这部电影没有任何值得推荐之处。", "Human_Answer": 0}
{"text": "你最好还是选择保罗·维尔霍文的版本，即使你已经看过别的版本。", "Human_Answer": 0}
{"text": "首先，这是我见过的最有趣的电影。它完美地结合了恰到好处的滑稽动作、性幽默和巧妙构思的单口喜剧。但不仅如此，《灵魂对立面》是一部原创的爱情故事（这类故事并不常见），让我相信世界上真的存在爱情；两个人相爱的人能够克服困难；并且这种以喜剧视角看待生活（我相信我们都应该有这种态度）的方式能够被真正重要的人接受。克里斯·梅洛尼在饰演巴里·辛格这个角色时表现得如此令人信服，他本应获得奥斯卡奖。这部电影写得非常出色，我希望未来能看到更多由所有参与人员制作的电影。", "Human_Answer": 1}
{"text": "在跳蚤市场花50美分买到了这个，当时挺兴奋的。\n\n刚开始觉得挺有趣的，大约15分钟后就变得重复而枯燥了。\n\n能看到米克和他的朋友们在巅峰时期的模样挺酷的，只是希望对话不要被过多的配音覆盖，这样我能更清楚地听到他们在说什么并享受表演。\n\n这些小品政治上已经过时，非常天真和简单，有点像迷幻药下的《 monty python》。我花了更多时间欣赏60年代末英国的背景而不是那些愚蠢小品中的实际内容。\n\n这部电影是个很好的提醒，时代真的在变化，曾经重要的东西很快就会显得荒谬可笑。好听的歌曲，但现在已经因为这张DVD被过度播放了。", "Human_Answer": 0}
{"text": "我不确定这篇评论是否含有剧透，但为了安全起见，我还是表明可能会有剧透。无论如何，不太可能有人会观看这部电影而不熟悉原著小说。\n\n《印第安月亮》是一部典型的“小老鼠”电影。\n\n小说主要关注印第安人而非美国人。在改编为电视剧时，麦克墨特里和奥斯纳正确地认为观众更关心白人而不是红人。不幸的是，小说中关于古斯、伍德罗及其朋友的故事我们已经非常熟悉。因此，电影基本上只是对《孤独的鸽子》中的情节进行了预告。印第安人的故事被大量缩减，以至于一个没有读过小说的人会疑惑为何这部作品名为《印第安月亮》。\n\n小说缺乏整体的情节线索或明确的主题。这本可以在电影中通过更强烈地对比印第安人失去土地和生活方式以及美国人的“文明”入侵之间的冲突来解决。然而这个机会被错过了。\n\n与《孤独的鸽子》不同，《印第安月亮》几乎没有发展角色或关系的长镜头——至少是关于美国人的。与印第安人的长镜头场景要么被删减，要么被缩短。而且对于一部（净）四小时长的电影来说，它", "Human_Answer": 0}
{"text": "这是一部每次观看都会变得更好的电影。这部电影中有许多细腻的表演。威廉·特雷西饰演的佩皮令人愉快，带来了锐利的喜剧效果。约瑟夫·沙尔克罗特饰演的瓦达斯是电影中唯一的“反派”，他的油滑魅力在这里得到了很好的运用。弗兰克·摩根饰演的标题店老板马图舍克非常可爱，他熟悉的举止在这部电影中也得到了很好的运用。我特别喜欢费利克斯·布拉斯特饰演的皮罗维奇的表现，他在角色的每一个方面都非常可信。<br /><br />两位主演同样出色，玛格丽特·苏利文出色地扮演了一个略显绝望、神经质但迷人且有吸引力的女人。<br /><br />不过，这部电影属于詹姆斯·斯图尔特。电影从他的视角呈现，围绕着他展开。斯图尔特先生完全胜任了这个任务，他给出了惊人的表演，展现了广泛的情感范围。当他因为误会而被解雇时，只需观看斯图尔特的表现，就能看到他如何完美地传达出震惊、愤怒、恐惧和尴尬等情绪，这些情绪是由如此创伤性的事件引起的。在我看来，詹姆斯·斯图尔特无疑是电影", "Human_Answer": 1}
{"text": "我认为这部电影在冰上表现得很差，因为它离开了立方体，给了我们太多关于谁和为什么的信息。原来的《立方体》从未离开过立方体，它留下了许多想象的空间。然而，这部烂片却把一切都告诉你了，我不喜欢它……尽管演员表演不错，但我认为这部电影之所以让人失望是因为不是原版电影制作人拍摄的，如果由文森佐·纳塔利导演这个前传，甚至续集，我认为会做得更好，也会更忠于原作。所以我建议你远离这部电影，还有《超立方体》，另一部我不想讨论的电影……（我只因为演员表现给了它2分）", "Human_Answer": 0}
{"text": "我记得这部影片刚上映时，我读到了所有的糟糕评论。本来打算去看看到底有多糟糕，但上映三周后就下映了，只有《吉莉》做到了这一点。  \n当这部影片以DVD形式发行时，我买了它来欣赏它的糟糕程度。我无法想象这部电影会受到如此令人震惊的关注。看过之后，我明白了。  \n首先，我要说的是，这部电影并非没有一些酷炫的画面。开头有一个漂亮的镜头，展示了子弹从枪中发射的过程，我觉得挺有趣的。而电影中的怪物死亡方式也挺酷，但看多了就会觉得厌烦。  \n让我从最糟糕的事情说起：塔拉·雷德。如果糟糕的演技是一种罪行，那么地狱早就把塔拉·雷德扔出去了，因为她在这部电影里的表现简直令人难以置信地糟糕。她扮演的角色是馆长，现在如果她扮演一个愚蠢空洞的性玩具，也许我能原谅她的表现。显然，乌韦·博尔并没有意识到这一点，尽管他认为如果她在电影里脱掉衣服，观众就会注意到。但他似乎没有意识到，让她在电影的错误时刻脱衣服只会让这部电影更加荒谬可笑。还有，在接吻场景中播放的是墨西哥歌曲", "Human_Answer": 0}
{"text": "《噪声》未能让我们理解其主人公的性格。蒂姆·罗宾斯饰演一个痴迷于纽约的人，他无法再忍受城市的噪音，尤其是汽车警报声。这是一部奇怪的电影，其创意可信度与《死亡愿望》差不多。它在某些方面很聪明；特别是有一个场景，我们的英雄试图通过海格的书阅读，他困惑地说：“我太笨了，无法理解这个。”他反复阅读一段文字，我们读不懂。就在这时，一辆汽车的警报响了。整部电影中充斥着不断的警报声和其他城市噪音。然而，总的来说，这些都未能帮助我们更好地了解这位主人公，他让这一切破坏了他的婚姻，并被次要情节所分散注意力，而不是深入挖掘自己的性格。  \n影片制作本身对自身的声音问题、粗制滥造的剪辑和可见的麦克风杆毫无察觉。不，《噪声》并非一无是处。威廉·赫特至少表现得五彩斑斓。至少结局没有让人失望。总体而言，它传达了一个逻辑点，一个你可能未曾想到的观点。至少我是没有想到。然而，总的来说，90分钟长的电影实在不能更早结束。故事情节拖沓，似乎一开场就迷失", "Human_Answer": 0}
{"text": "我本期待看这部电影，不幸的是我应该听从了女儿的建议。这本应是一部恶搞片，但它变得相当写实，企业界有很多需要解释的地方。<br><br>尽管吉姆·卡瑞做了那么多工作，他仍然是吉姆·卡瑞，他的喜剧并没有因此变得更好，他的搭档也无法为他助阵。电影中的儿子是隐形的。<br><br>犯罪生涯只是匆匆一瞥，这也是电影缺失的关键部分。电影中只展示了两三次抢劫，但他们比之前更富有，这就让我失望了。<br><br>虽然在某些部分我笑了，但总体来说还不够好，我认为艾克·巴尔德温的角色是为了给电影增加一些分量。但他的角色并不足够有力。电影中太多的漏洞使得这部电影不够聪明紧凑。", "Human_Answer": 0}
{"text": "这是一部关于一位引人入胜的人物、她的生活观以及她的大家庭的真实记录片。制片人花了三年时间在半途之家录制希拉 Sister Helen 的生活，并捕捉到了如此多精彩的内容，让人不禁觉得对希拉 Sister Helen 和她的“男孩们”了如指掌。这座房子容纳着21名正在康复的瘾君子，每个人都有一个几乎和希拉 Sister Helen 一样扣人心弦的故事。结尾场景尤其令人动容和情感丰富。\n\n希拉 Sister Helen 的婚姻、成瘾和失去的故事揭示了一个非常复杂的角色，她严厉的爱总是充满幽默、感人且令人喜爱。\n\n这部电影通过精彩的日常生活片段讲述故事的方式令人惊叹，这些片段逐渐发展成一个几乎像每个场景都是编剧并由最佳演员出演的故事。瘾君子们的诚实（以及明显的不诚实）非常吸引人，随着你了解他们的恐惧并观察他们成长的努力。\n\n你永远不会忘记希拉 Sister Helen、罗伯特 Robert、莫伊 Moe 或可怜的阿希什 Ashish（拼写？）。", "Human_Answer": 1}
{"text": "近年来，伪纪录片越来越多，因此每次使用这种手法时都需要注入新鲜和创意的内容以保持其活力。这部电影并没有提供任何新的内容，只是重复了类似的故事，剧本空洞无物，即兴发挥弱不禁风，表演乏善可陈，幽默也毫无趣味。  \n电影的构想似乎很有潜力；尼斯湖水怪的传说正好适合进行这种滑稽的伪纪录片冒险，有大量的历史和传说等待用来进行荒谬的讽刺。然而，制片人完全浪费了这个巨大的潜力。我们看到一些人把假的尼斯湖水怪放入水中，这真是太新颖了。另一个场景中，一个讨厌的人用枪威胁另一个讨厌的人，这真是令人捧腹。还有一些随意拍摄的穿着比基尼的女孩的镜头。安妮特四十年前就做到更好了（而且做得更好）。整部电影中，总有人在大喊，这显然是为了让那些已经昏昏欲睡的观众重新警醒。  \n最糟糕的是，这些角色不断地发表像真人秀那样的“访谈评论”。不仅他们每隔五秒就用这个老掉牙的笑话轰炸你，而且显然演员们还即兴发挥了；这是他们为什么如此无趣的唯一解释。如果台词如", "Human_Answer": 0}
{"text": "《秋日私语》讲述了这位约78岁（实际年龄可能有所不同）、穿着讲究、长着海豹般脸庞的捷克老人的种种倒霉经历。他以调皮捣蛋的方式让周围的人都感到困惑和不解，而他的妻子则精心策划自己的葬礼。影片中的中心人物汉娜（由布罗德斯基饰演）向我们展示了如何在80多岁时还能吸引年轻人亲吻自己，以及如何在电梯里轻薄别人并得到感谢。影片通过这位老人一天天的恶作剧，展现了老年人的温暖与光芒，同时也揭示了他以创造性、有趣但又不被社会接受的方式享受生活的独特方式，拒绝被送进养老院。《秋日私语》是一部缓慢而细腻的喜剧，具有对各个年龄段都有启示的信息，最能吸引成熟的外国电影爱好者。（B+）", "Human_Answer": 1}
{"text": "这部作品没有瑕疵，非常有趣、好玩且值得尊重。<br /><br />这就是戏剧的魅力所在。虽然不太适合非常年幼的孩子，但稍微大一点的孩子会非常喜欢观看，并可以通过这种方式被介绍给戏剧。<br /><br />令人惊叹和 amazed。", "Human_Answer": 1}
{"text": "我喜欢恐怖电影，尤其是低成本的，1950年代、1960年代、1970年代和1980年代的。但怎么可能有人认为这是一部非常好的恐怖电影呢？让我们把它与类似题材的电影进行比较——鬼屋电影。比如《午夜凶铃》、《变形记》、《闪灵》。或者对于一部基于科技的恐怖电影，《恶魔种籽》虽然仍然远远不够好，但也远胜于这部作品。好吧，我会公平一些，让我们把它与那些制作水平相当的电视恐怖电影进行比较！别睡着了……这部作品要更加诡异且做得更好。比如《撒冷镇》、《午夜怪谈》、《恐怖故事》，甚至《不要下地下室》或《科瓦汉农场》都比它好得多。*剧透*首先，尽管血淋淋的浴室场景非常精彩，但开场场景简直让人难以置信！花园软管活了过来，喷水浇淋几个情窦初开的年轻人！太糟糕了。此外，我们对这座房子的理解是，它似乎需要使用视频摄像头来观察周围的情况，并且这是一座充满情感的房子。这不是一个幽灵、恶魔或实体，而", "Human_Answer": 0}
{"text": "我最喜爱这部电影，首先是因为马克·沃尔伯格出演其中，其次是因为结果证明一切手段都是值得的。这部电影有一种魔力，能让你沉浸在角色的情感中。詹妮弗·安妮斯顿在这部电影中饰演女朋友，表现得非常出色。这部电影审视了昔日许多狂热摇滚乐手的生活方式（或许如今的摇滚乐手已经变得稍微聪明了一点）。这部电影通过一系列复杂的情感展现了生活的多彩多姿，并且有很多微妙之处让光线透过。就像钻石一样，这部电影闪耀着光芒。你不会因为看这部电影而浪费爆米花。虽然是一部半喜剧电影，但我的丈夫也很喜欢。电影里还穿插了一些幽默的情节。", "Human_Answer": 1}
{"text": "《性愿望》实际上是在视频热潮初期在英国发行的，比原版少了大约十分钟更为“极端”的片段。据说该片曾引发了一场小范围的新闻风暴，因为它被认为激发了一起模仿案。奇怪的是，报纸们在急于封杀相对无害的《冷冻尖叫》和《夜魔》时，却将这部超令人不安的电影悄悄地放过了，因此这部影片几乎被人们遗忘了。我抓住机会在DVD-RW上观看这部电影，大部分时间我都张大嘴巴，目瞪口呆。它不仅仅是有政治不正确的倾向，而是完全疯狂，是一部迈克尔·温纳的《愿望杀手》的X级版本（标题是不是已经暗示了它的灵感来源？），里面充斥着极端的性爱场面和极其残忍的暴力场面，再加上七十年代色情电影中常见的那种泡沫。如果你不是过于敏感的人，这部电影可能会让你重新思考。等《性愿望》结束时，你可能想用消毒剂清洗眼睛，并且洗个热水澡来清除自己内心的污垢。如果哪部电影真正值得使用“这只是电影，只是电影，只是电影”这样的标语，那一定是这部。  \n亮点（或低点）——一名强奸犯", "Human_Answer": 0}
{"text": "观看这部电影大约八次之后，故事情节从未让我感到厌烦。每个角色都有自己独特的个性和对“爱”的看法。这部电影包含了永恒而近乎真实的爱情教训。充满了关于爱情的哲学思想、爵士乐风格的配乐以及出色的演员阵容，这就是我称之为经典的原因。", "Human_Answer": 1}
{"text": "情节设计得如此操控性强，完全依赖于每个育儿决策中成年人做出的最不可信和难以想象的决定。孩子们的表现非常出色，无论是魅力还是台词的传达，但正如我所说，整个情节的推进完全依赖于每个成年人都是一群十足的傻瓜，因此在这种情况下，他们的行为才能说得通（同时这也是解释男孩们表现出极度不信任的唯一方式）。为什么甜蜜可爱的小男孩会从岸边带走一个婴儿？婴儿是如何到达岸边的，同时又能解释它是最后一个被搜索的地方？为什么两个男孩从未被告知，而在同一个婴儿失踪的情况下，没有人关心他们带着食物和尿布到处乱跑，而所有其他地方都在进行搜寻？观众根本无法想象这是合理的。要求观众相信这一点，甚至在非正式的审判中也是如此，这让人感到太过侮辱，无法忍受。", "Human_Answer": 0}
{"text": "对很多人来说，《街头斗士》激发了他们与嘻哈文化相关的一些创意生活方式。\n\n年轻的李生活在20世纪80年代的纽约，那时嘻哈文化正处于起步阶段。他是“街头斗士”舞团的一员——一个霹雳舞团体。电影讲述了李的日常生活，包括跳舞、涂鸦等。\n\n导演成功地制作了一部既有剧情又有嘻哈文化呈现的电影。这部电影具有老派的特点，如：\n\n阿弗里卡·班巴塔及其灵魂声浪力量，梅尔·梅大师及其狂野五人组，摇滚坚定队，纽约市霹雳舞者，等等……\n\n无论是电影《街头斗士》还是《街头斗士》的精神都不会消逝。", "Human_Answer": 1}
{"text": "希望现在评分已经改变了，因为我那精彩的、令人惊叹的评论说服了所有的人去看这部电影，从而创造了一个即时的“8”分合唱团，这是这部电影真正的评分。<br /><br />正如之前提到的，克里斯·洛克就是国王！在看这部电影之前，我对他的热情并不是那么高涨，但现在我正在疯狂地敲打着克里斯·洛克网站的大门，乞求他能收我为关门弟子。这部电影真的很有趣，如果你觉得这部电影不有趣，那你真的需要接受心理治疗了，它的幽默感涵盖了社会的各个方面，包括种族（可以预料到）、阶级分化、爱情、财富、就业、梦想、脱口秀……等等，不一而足。<br /><br />不过有一点小小的失望让我有些失落。那就是，在进入这部电影之前，我没有意识到这其实是一部《天堂可以等待》的翻拍片，另一部1971年由华伦·比蒂主演的相当不错的电影。因此当我观看这部电影时，突然发现剧情开始变得与几周前我在电视上看到的一部较老的电影相似。但无论如何，我认为这部电影是这两部电影中更好的一部，仅仅是因为它覆盖了不同的领域，并且克里斯·洛克比华伦·比蒂任何时候都要", "Human_Answer": 1}
{"text": "在我看来，这可能是最好的奥利弗·斯通的作品——可能更多是因为博吉森的影响。非常引人入胜的内容——从一开始到黑暗的结尾都充满了恐惧感。", "Human_Answer": 1}
{"text": "这部电影显然是低成本制作，在加拿大不列颠哥伦比亚省拍摄。为了使这部电影看起来像是在加利福尼亚州和20世纪60年代至80年代发生的（实际上背景设定在加州），制片人克服了许多困难，我认为这是对 Vallejo 和旧金山湾区从1968年至19年（凶手从未被抓住）的Zodiac连环杀手案最准确、最真实的再现。埃德温·詹姆斯·奥尔莫（饰侦探戴夫·托希）与乔治·祖赞达（饰 Zodiac，当时被认为是亚瑟·李·艾伦，但DNA和指纹证据已经洗清了他的嫌疑）在犯罪现场进行了一场猫捉老鼠的游戏，两人试图让对方暴露情感上的真相。奥尔莫因某种类型的绝症而濒临死亡，并知道祖赞达就是凶手，他仍然完全痴迷于调查，甚至为此失去了家庭并成为了彻底的酒精中毒者。祖赞达则完全不知情且自我中心（就像所有连环杀手一样），对他在犯罪现场留下的血腥痕迹毫无察觉。唯一令人失望的是电影的“过度夸张”的结尾，不过整体来说还是比较准确的。如果你厌倦了典型的好莱坞垃圾片，或者对Zodiac案件", "Human_Answer": 1}
{"text": "真的，真的……我不知道这个所谓的节目让观众（特别是美国观众）感到高兴的地方在哪里。从这些系列节目中我们能学到什么呢：\n\n1. 每个赌场每年要花大约2-3亿美元租卫星和大量的高科技高分辨率摄像头来给他们的安保团队使用。让FBI去见鬼吧。\n\n2. 每个安保员工必须拥有丰满的乳房，当然是自然生成的。她们必须一直展示出胸部，否则就会失去工作。\n\n3. 如果员工是男性，他需要植入假乳房，然后回到第二步。\n\n4. 只有在好莱坞，才能公然抄袭其他节目的创意，然后将其实施为自己的作品，并称之为“原创”和“艺术”。\n\n5. 所有的安保人员只要胸围超过39D，就被认为是不朽的，不会死。\n\n我真的希望有机会投负分。给这个节目打-10/10！", "Human_Answer": 0}
{"text": "我真的不敢相信现在什么是娱乐了。死亡（包括恶搞死亡）、暴力、性暗示、成年人威胁儿童、粗俗、未成年人酗酒、毒品盗窃、功能失调的父母、恶毒的保姆、针对非洲裔美国人的刻板印象笑话、警察和胖人，以及孩子们半夜偷偷离家出走——是的，这听起来像是一部儿童电影——绝对不是！再加上那些黑暗和恐怖的元素——一个死去的女人附身并变成一座房子，囚禁她的丈夫超过20年，并且还恐怖地骚扰整个社区——这对孩子们来说真是太甜蜜了。家长们，你们真的希望孩子们看这样的电影吗？你们真的想通过这样的电影教他们关于生活的道理吗？！\n\n这部电影对小孩子来说太吓人了，我担心现在的青少年可能会经历电影中的情节——那么为什么还要让他们面对这些呢？至于成年观众，你们不会觉得这部电影吓人或有趣，只会觉得无聊、牵强和可预测。而且人物设定也很糟糕——无知的父母、愚昧的警察、愚蠢且烦人的朋友、恶毒且 manipulative 的保姆，以及酗酒和玩弄女性的男朋友。这真的是给孩子们的好素材吗？即使是电脑动画和良好的配音也无法挽救这部糟糕", "Human_Answer": 0}
{"text": "我认为我看的是和别人一样的电影……这部电影真的很糟糕。我是《绅士联盟》三季的忠实粉丝，并且一直尊重编剧的原创性，即使第三季改变了格式。然而，这部电影却明显是半吊子的作品，剧情非常糟糕，让角色进入现实世界使这部电影看起来更像是最后一部动作英雄片。整部电影中只有大约5个时刻让人会心一笑，其余的时间我都在盼望着它快点结束。如果这是一部DVD上的10分钟短片就好了，因为它更像是对他们的计划进行解释，看起来一些编剧不同意角色的命运，他们通过在前30分钟就让一个人物死亡来戏谑这一点。<br /><br />如果你是《绅士联盟》真正的粉丝，喜欢他们保持新鲜感的能力，那么你会讨厌这部电影。如果你只是因为找不到更好的电视节目才看的话，你可能会喜欢它。<br /><br />有人能支持我吗！", "Human_Answer": 0}
{"text": "《隐形人》是一部每个人都应该喜欢的节目！它让我想起了老派的80年代系列剧（《A队》、《空中骑士》、《骑士骑士》）。特效虽小但非常有效！但最重要的是他们在拍摄这部系列剧时所享受的乐趣。这真的体现在节目中！整个演员阵容完美地适应了他们的角色，并且看起来他们可以做任何事情！尤其是保罗·本·维克和文森特·文特雷萨。文森特在这部剧中表现得非常出色！对我来说，一个以如此多的讽刺作为表演风格的演员竟然没有在大电影中获得机会（昆汀·塔伦蒂诺先生，这部剧是你应该执导的！而不是那个重大而无聊的《重案组》）。如果你能拿到这部剧，一定要看。绝对值得一看！！！", "Human_Answer": 1}
{"text": "作为一个亲身经历过，并且至今仍清晰记得那个十年的人，如果现实中的70年代有一半这么有趣且（半）正常，那它们会更加令人愉快。那个时代的实际孩子们的行为和表现远没有这些孩子那么明亮和正常。国家的年轻人仍然受到嬉皮士和毒品文化的影响，以及60年代那种叛逆情绪，尤其是在行为方面；他们的任性和自以为是、自我正义感、幼稚和不合理——这些性格特征一个都没有展现出来。\n\n有人将它与《欢乐时光》进行比较，我能理解为什么：两者都是发生在当前播出时间之前20年的情景喜剧，而且两者都只提供了表面化的、陈词滥调的对实际时代的描绘，远远不及其全貌，只是展示了一些显而易见的东西——服饰、玩具、音乐、装置等，仅此而已。对于那些太年轻以至于不记得，或者那时还未出生的人来说，请相信我，70年代并不是那样的，就像《欢乐时光》也不是真正的50年代那样，《陈情令》也没有准确地描绘出美军在朝鲜战争期间医疗基地的生活等。", "Human_Answer": 0}
{"text": "称《死亡屋》为有史以来最差的电影其实并不准确。还有很多更差的电影。我看过很多香港忍者电影，基本上是用一部未完成的日本警匪剧剪辑了一些忍者的片段凑成所谓的“电影”。<br /><br />然而，《死亡屋》是我看过的电影院中最糟糕的电影之一。中途退场时，我真的觉得自己花了45分钟看了这坨垃圾之后变得更愚蠢了。", "Human_Answer": 0}
{"text": "我观看过《一切罪恶之源》这部电影，目的是为了反驳这位所谓的科学无神论者。我不知道从哪里说起，因为他简直就是愚蠢的源泉。<br><br>显然他不是一个统计学家，否则他永生燃烧2/1的概率会促使他相信上帝。<br><br>他把科学当作宗教看待，并期望我们像相信上帝一样相信他。只要看看他在论述中使用的语言就能明白这一点。<br><br>关于信仰。这种商品在日常行为中被广泛使用。只需想想就知道了。当他请电工时，他相信电线会接好，然后放心地打开了开关。当他请水管工时，他拉了一下浴室里的链子，期待水能按正确的方向流动。至于对科学的信任，在化学课上，我接受了并被告知原子是最小的粒子，电子层理论也得到了确认，但这些都已经被否定了。我当时被教导说，原子理论是“一成不变”的。那么，为什么我们应该相信任何科学家，尤其是当他们超出自己领域的范围时？ 达尔文声称宗教将是文明的毁灭。宗教就是文明。请问，他或任何其他无神论者能否告诉我们，哪些文明是由无神论、野蛮或野", "Human_Answer": 0}
{"text": "这部电影非常快节奏、奇异且多彩，就像加速版的《疯狂麦斯》，充满了各种色彩和特效。它也非常卡通化，正如所言，电影中时不时会出现一些卡通片段。故事情节也很大胆，但我觉得这是有意为之的。让我最头疼的是电影中的角色，他们非常令人讨厌，尤其是由洛丽·佩蒂饰演的瑞贝卡，她真的让人厌烦（我觉得她是见过的最烦人的生物）。剪辑也很烦人，非常具有MTV风格。《坦克女孩》缺少了一次激动人心的冒险。它的幽默感也不太好笑。不过，这部电影还是有一些不错的视觉效果。<br /><br />然而，很多人非常喜欢这部电影，其中大部分是女性观众，这并不奇怪，因为这部电影全部都是关于女权主义的。《坦克女孩》是一部真正的女性电影，也是最典型的又爱又恨的电影。", "Human_Answer": 0}
{"text": "这部电影实际上是从一个相当新颖的想法出发的——我以前从未在恐怖电影中见过被逐出天堂的女妖。然而，它执行这个想法的方式一点也不新颖；我们跟着一群孩子，不知为何决定去森林里旅行。虽然森林里住着这些女妖使它比另一个充满红脖子、怪人或僵尸的森林更有趣，但实际上，怪物只是常见的森林恐怖主题的一种变体。许多这类电影一个好主意都没有——看来这部电影也仅凭这一点就耗尽了它的灵感。怪物们唯一真正带来的好处是它们是美丽女性，让角色们为之着迷，而不是丑陋的怪物，让人想要躲避。这还不错，直到某个点；但很快就会变得无聊，而电影中心的怪物几乎没有背景故事，确保了它永远无法摆脱“恐怖垃圾”的类别。<br /><br >自从《邪恶死灵》将森林变成了恐怖片的主要地点以来，已经有很多年了，《布莱尔女巫项目》之类的电影也没有改变这一点，但它仍然是一个绝佳的恐怖设置。这是电影的一个主要优点，因为森林营造了一种未知的感觉——问题是，《受诅咒的森林》似乎总是没有太多花样。死亡场景缺乏想象力，而且所有角色都极端陈词滥调", "Human_Answer": 0}
{"text": "别误会，我喜欢动作和复仇片，自从我还是个孩子起我就看过很多这类电影，包括Dolph Lundgren的最新作品《The Mechanik》，相当不错。而Tony Scott确实知道如何运用摄影机，甚至可能是个拍摄和剪辑电影的天才。<br><br>但通过《Man on Fire》（以及更甚于《Domino》），Scott展示了他与其用电影制作的“天才”技巧明智地创作，不如毫无目的地炫耀并弥补素材本身无法提供的内容空洞。《Man on Fire》时长接近两个半小时，其实至少应该短一个小时左右。<br><br>Scott拍摄和剪辑这部电影的方式也让人怀疑他是否真的希望观众能坐下来看完他的电影，因为他的不断移动的镜头和闪回真的对眼睛是一种折磨，让人只想在开始五分钟之后就离开影院或关掉电影。<br><br>在MPAA和制片方对待分级、暴力和制作PG-13电影的态度令人质疑的时候，我还认为令人怀疑的是，一部投资7000万美元的电影竟然改编自B级电影剧本，其中角色割断手指、把炸弹塞进男人屁股里，并用霰弹枪打爆一个男人的手", "Human_Answer": 0}
{"text": "我没有看过比这部电影更差的电影了。剧情、对白、演技：太可怕了！故事线毫无逻辑地从A跳到B再跳到C。每次你以为漏掉了什么，但不：这就是它的意图。为什么詹妮·加德饰演的角色会对那个糟糕透顶的loser（现在居然在电影《铁娘子》中和Russell Crowe合作！）如此钟情？嗯，当然不是斯皮尔伯格的作品……我必须写十行才能发帖。这部电影真的不够精彩，让我写十行！它是一部有糟糕剧情的浪漫温馨电影，如果你喜欢这种类型：你会玩得很开心。", "Human_Answer": 0}
{"text": "我在Femalien看了预告片，原本以为这是一部不错的电影。结果发现这是一部糟糕透顶的垃圾片。电影中几乎没有裸露场景，更不用说性爱场面了。有的只是些愚蠢而俗气的对话，还有一些没有吸引力的舞蹈，这些通常在试镜时能看到。而在我们的情况下，你甚至可以在正式影片中看到这些。结论：我不会推荐这部作品，还是让它静静地消失吧。", "Human_Answer": 0}
{"text": "有一张在2002年于英国发行的DVD，编号为Code HRGD002，封面没有ASIN，盘上标有VFC 19796，内圈没有IFPI编码。这张DVD可能是直接从VHS转录而来。评论成人电影并没有太多意义，但这部电影包含了一个基本的情节，角色也比较可信。它曾在正常电影院在美国上映。\n\n我在宾夕法尼亚州的1975年看过这部电影。\n\n因此，它值得被列入电影百科全书中。这张DVD没有任何特别功能和字幕，很可能使用了VHS带作为源材料。", "Human_Answer": 0}
{"text": "《仙人掌花》比Gene Saks之前的作品《公园野餐》（67年）和《怪医杜立德》（68年）更加生动活泼，也不那么受舞台和布景的限制。虽然它不是一件艺术品，但与20世纪60年代那些乏味的喜剧相比，《仙人掌花》简直就是一部杰作。导演Saks和编剧I.A.L. Diamond有效地“打开了”Abe Burrows的百老汇热门剧作，影片因在纽约实地拍摄而受益匪浅，并且Ingrid Bergman和Goldie Hawn的精彩表演也为影片增色不少。Bergman魅力十足，外表出众，喜剧天赋也得到了很好的展示。Hawn在她的奥斯卡获奖角色中表现得无可挑剔，更加迷人。尽管Matthau的表现尚可，但很难相信Hawn的角色会对他的魅力如此着迷。此外，Hawn在电影开始时试图自杀的情节显得不合常理。不过，影片有一个合理的荒诞设定，在展开后能够引发笑声。Rick Lenz、Jack Weston、Eve Bruce和Vito Scotti为影片提供了良好的支持。这部电影令人喜欢，充满乐趣，Hawn和Bergman使", "Human_Answer": 1}
{"text": "哇！这是一部好电影！演技简直糟糕透了，但如果仔细看看电影中的某些瞬间，倒回去再看一遍，你会发现那是天才之作！电影开头的那个男人拖着行李箱在三楼走。哇哦！我从没想到会是这样。然后他把可乐放在行李箱里跑走了。我想那个抽烟的男人在三楼应该就是他的同伙，后来卖了毒品。还有那些绝妙的台词：“不错的墨镜，我也想要一副。”“如果你认为能拿得到，它们就是你的。”真是太精彩了！而打斗场面也是我最近看到最好的。看看第二个人被击倒的那一幕，他在第一人的头上撞了一下就把他撂倒了。真是一击致命！电影中间，一个开车的人开了一枪，然后有三个人倒下了，他射击的准头真的很好。聘请这样的人肯定要花很多钱。结局也非常精彩，詹姆斯·卡希尔在电梯里上上下下走了五分钟，然后趁杰森·彼得斯分心的时候一枪把他干掉了。杰森·彼得斯倒地后还翻了一个身才彻底死去！我无法用更多的言语来形容这部电影有多棒！", "Human_Answer": 1}
{"text": "1983年的《恐怖噩梦》是一部奇特的小电影。导演似乎试图将经典的30年代/40年代风格的恐怖电影氛围与当时正在兴起的80年代砍杀类电影的冲击力结合起来。这部电影并不完全成功（主要是由于明显的预算限制以及其年轻演员阵容的专业程度不足），但它仍然有一些亮点，主要归功于已故德国演员费迪南德·梅恩的优雅表演（比电影本身更值得）。费迪南德·梅恩饰演一位老派恐怖电影明星康拉德·拉托夫（类似于文森特·普莱斯）。电影一开始，我们见到了这位过气的恐怖电影明星正在拍摄假牙广告，很快我们得知，老康拉德有点自命不凡、耍大牌的脾气。就在你以为他不可能更令人讨厌的时候，广告导演指责康拉德第无数次吹掉一个镜头，老家伙把他推下阳台摔死了。这很酷吧？康拉德随后访问了一个大学校园里的恐怖电影俱乐部，不幸的是，在他的演讲过程中他心脏病发作，并最终回到自己的豪宅等待死亡。即使在死亡的门槛上，他还是设法用枕头捂死了他憎恶的商业伙伴，", "Human_Answer": 0}
{"text": "虽然没有《一桩谋杀案》那么出色，后者既令人愉快又几乎超越了原著，但这是一部非常优秀的改编作品。而且你知道吗，它在Geraldine McEwan版本的基础上有了巨大的提升。我不喜欢贬低Geraldine McEwan的改编作品，其中有两三个版本相当不错，但其他一些则开始得很好，但由于剧本差劲或结局混乱（或两者兼有）而毁掉了。Geraldine McEwan版本的节奏拖沓，并且存在上述两个问题，我认为它是ITV改编中最差的第二位，最差的是《斯蒂法福德谜案》，即使以自身的优点来看，这部剧也显得乏味和混乱。这次对《复仇女神》的改编是一个巨大的改进，尽管在一些细节上有所取舍，但它几乎解决了ITV版本的问题。尽管增加了莱昂内尔这一角色，给人留下了一些令人烦躁的印象（这更多是由于他的写作方式而非表演），以及一两次缓慢的节奏，但总体来说，这部改编作品仍然是一部对一本不错的书的优秀改编。它拍摄得非常美丽，摄影和历史细节都很棒，音乐一如既往地出色。这次的表演都非常精彩，很好地利用了一个整体做得很好的", "Human_Answer": 1}
{"text": "在开始之前，我非常喜欢埃迪·伊扎德，我认为他是当今最有趣的脱口秀演员之一。也许这意味着我对他的期望过高，但在这次表演中，我真的没有觉得埃迪很有趣。<br /><br />我认为主要的问题是，埃迪试图过于刻意地表现自己。大家都认识他为一个完全无关紧要的喜剧演员，我们都喜欢他这一点。但在《圈》中，他似乎更倾向于无关紧要而非搞笑，这让我在某些地方感到困惑。他涵盖的许多话题他以前也讨论过——甚至我觉得其中有一些重复的笑话。<br /><br />如果你买了DVD，你会发现有关埃迪巡演的一些幕后花絮（有些地方很有趣，但并不好笑），以及他的一场法语版表演。狂热粉丝可能会享受看到埃迪用另一种语言表演，但字幕喜剧并不好笑。<br /><br />如果你是埃迪的粉丝，无论我说什么，你已经拥有它或者你会购买它。如果你只是路过，买《辉煌》或《武装到牙齿》吧，你不会失望。对于《圈》，你可能会失望。", "Human_Answer": 0}
{"text": "阿特米西亚播出得很晚。起初我以为自己不会喜欢它，但因为当时还不想睡觉，而且没有别的节目可看，所以我继续看了下去，并被年轻的阿特米西亚——一个处女、纯洁而热情——所吸引。她与年长的塔西的爱情故事唤起了我的共鸣。尽管这部电影基于一种浪漫化的层面而非现实，但我比通常的传记或古装剧更喜欢它。精彩的表演，出色的镜头运用，美妙的音乐和文字。我喜欢它，我希望有更多这样的作品！:-)", "Human_Answer": 1}
{"text": "需要一些澄清说明。赫尔谢尔·戈登·刘易斯为《医生·古雷》（又名《人体商店》）的视频版贡献了一个简短的介绍，在其中他提到了自己与J.G.“帕特”帕特森的合作经历，后者是《医生·古雷》的导演和主演。帕特森在20世纪60年代后期为《双胞胎怪人》和其他几部刘易斯的电影制作了“血浆效果”。刘易斯提到，《2000万曼尼克斯》是一部“五加仑”的电影（指的是所需的舞台血量），而刘易斯-帕特森的作品则是“十五加仑”的电影。刘易斯并没有把《医生·古雷》描述为“十五加仑”的电影——他只是在谈论他们一起制作的电影。刘易斯曾在别处承认，他对《医生·古雷》的介绍是在他还没看过帕特森的电影之前即兴完成的！所以请带着一丝怀疑态度看待这段话。  \n这可能是一部“未完成”的电影，但就像某些未完成的小说一样，它有一个“结局”。只是缺少了一些连接组织。  \n帕特", "Human_Answer": 0}
{"text": "……显然伯纳德·克里宾斯几乎即兴发挥了他所有的台词。如果你能在“爸爸！哦我的爸爸”那一段不流眼泪的话，那你真的需要和你内心的孩童联系一下（相信我，我是个41岁的男人）。", "Human_Answer": 1}
{"text": "这正是我成长过程中看的电影。它既适合全家观看，孩子们喜欢，家长们也很享受。我希望有更多这样的电影被制作出来。这是一个关于一个小男孩和他的妈妈和姐姐一起养牛，并一路带牛到全国冠军赛的故事，最后他赢得了比赛！然后他害怕有人会烤他的牛，所以绑架了它并带着牛回家。当我第一次在电影院看到这部电影时，我非常兴奋，并惊讶地发现乔治·斯泰里、朱莉娅·罗伯茨和布鲁斯·威利斯都出现在这部小电影中。音乐很棒，有很多大牌乡村歌手，如威利·纳尔逊和 Dixie Chicks。任何一个不喜欢这部电影的人要么没有孩子，要么自己也不是个孩子。", "Human_Answer": 1}
{"text": "《大白鲨》对《驱魔人》的回应远非理想。不幸的是，这部电影由迈克尔·温纳执导，他的导演风格平淡无奇，缺乏想象力，浪费了出色的演员阵容，并且剧本充斥着巨大的情节漏洞。更糟糕的是，电影从未解释故事中的某些关键元素。\n\n克丽斯汀·瑞恩饰演的模特搬进了一栋由天主教会拥有的高层公寓，公寓里住着一个令人毛骨悚然的盲眼神父约翰·卡拉迪恩，他总是待在窗户边。她开始出现昏厥和恶心的症状。更糟的是，在这座大楼里遇到的一些住户，比如拥有猫和金丝雀的伯吉斯·梅尔登，以及年轻女同性恋贝弗利·丹尼尔。艾娃·加德纳（55岁依然美丽）是带瑞恩看房子的房地产经纪人。瑞恩的情人是克里斯·萨兰登，他的妻子因发现他们有婚外情而“自杀”。何塞·费勒在片中饰演“兄弟会”的神父，他告知蒙席亚瑟·肯尼迪要小心，因为这位神父即将前往这座高层公寓，那里", "Human_Answer": 0}
{"text": "首先，这是我见过的最差的电影。这可能让你想要去看它，但它并不是以一种好的方式糟糕。这部电影很无聊，不合情理，拍摄质量差，剧本荒谬，缺乏令人兴奋的灾难特效。\n\n更糟的是，这部电影充满强烈的爱国主义情怀，却没有一丝讽刺或乐趣，沉浸在一种日本独特性和受害者的意识中。每个人都抛弃了在日本危难时刻的日本人。特别是韩国人。最崇高的角色选择切腹——随着他们心爱的岛屿沉没而一起沉没。“只有日本人会这样想，”首相说。\n\n如果这部电影在任何方面反映了日本人在世界舆论中的看法，那么他们首先应该纠正这个问题的方法就是停止制作这样的电影。", "Human_Answer": 0}
{"text": "艾莉森·德恩的表现是我在观看这部电影时最突出的感受。她用一种虹彩般的能量平衡了电影中的忧郁基调。我希望能看到她更多的作品。", "Human_Answer": 1}
{"text": "这部电影是我有生以来最喜欢的动作喜剧之一。对话精炼，节奏快速。这不仅是一部聪明的动作喜剧，还是一部深入探讨电视新闻业幕后世界的有趣视角。<br /><br />电影中有许多有趣的台词……其中两句我特别喜欢：<br /><br />厄尼·梅里曼（讽刺地说）：总是认为自己比别人聪明，总是觉得自己是房间里最聪明的人，这一定很惬意吧。简（认真地说）：不，一点也不，那很糟糕！！<br /><br />艾伦：他一定很好看。简：你怎么知道？艾伦：没人会邀请丑陋的傻瓜去他们的房间！<br /><br />霍莉·亨特、阿尔伯特·布鲁克斯和威廉·赫特的表演真是太出色了！多年后，我仍然记得这部电影。人们往往忘记了乔恩·库斯卡克的精彩搞笑表演！我喜欢电影中新闻室人员争分夺秒赶截稿线的那一幕。有很多有趣的场景，很难选出最喜欢的。我强烈推荐这部电影。", "Human_Answer": 1}
{"text": "“五指死神”是70年代功夫电影的经典之作。作为将香港电影推向西方的作品，“五指死神”是任何严肃的功夫电影爱好者都必须观看的影片。这是一部非常有趣的电影，有着激烈的、不间断的动作场面，扎实且大部分可信的打斗编排，以及充满70年代风格的配音（“哦，我明白了……你想要硬碰硬吗！！轰啊！！”）。  \n《五指》是一部以牙还牙的复仇故事……字面意义上就是以眼还眼！能看到洛礼饰演英雄真是太好了。他后来在职业生涯中扮演了很多伟大的反派角色，包括在经典作品《龙虎门》中饰演的白莲教主派梅——这也是昆汀在制作《杀死比尔》中的派梅角色时参考的角色之一。  \n我唯一的意见是希望有更好的质量的DVD——我的版本看起来像是从VHS转录的。总体来说，这是一部很棒的电影，千万不要错过！  \n好莱坞巴特·布莱克斯坦电影俱乐部", "Human_Answer": 1}
{"text": "如果你是卓别林兄弟们的粉丝，这部电影观看起来是一种享受。电影从莫伊·霍华德的角度讲述了他和他的兄弟谢普和杰罗姆（库利）·霍华德的关系，以及他与拉里·费因的终生友谊。电影主要讲述了卓别林们几十年演艺生涯中的幕后高光时刻和挫折。选角导演和化妆师找到了一些与著名组合相像的演员。扮演“库利”霍华德的演员出色地再现了最受喜爱的卓别林在镜头前的表现。对于任何三傻短片的粉丝来说，这是一部必看之作。", "Human_Answer": 0}
{"text": "事实是，基于哈罗德·罗宾斯小说改编的电影通常不会赢得任何奖项。这一点也不例外。“孤独的女士”在预算、演员阵容和执行上都是一部纯粹的B级片。从技术上看，它看起来像是一部为电视制作的电影。表演非常参差不齐。乔瑟夫·卡利尤其糟糕。安东尼·霍兰德是个耻辱。正如某位评论家对凯瑟琳·赫本的一次表演所评价的那样，她的演技范围是从A到B。泽多拉小姐则达到了G。其余演员表现不错（但在各自的角色中被浪费了）。劳埃德·波彻和比би·贝施应该有更好的发挥。不过，整个电影仍然可以在一种垃圾电影的方式下带来很多乐趣。正如罗宾斯所擅长的那样，一切都围绕着性爱和裸露。如果你正在寻找一些乐趣……而且你不是太清醒……这可能会适合你。", "Human_Answer": 0}
{"text": "这部电影或许略显冗长，但45年后依然魅力不减。主角似乎更适合由克拉克·盖博和薇薇安·丽叶来扮演。我对加里·库珀不太关心，但英格丽·褒曼表现不错，尤其是留着黑发的时候。这部电影值得一看，主要是因为配角阵容：弗洛拉·罗布森饰演的混血女仆非常出色，她化着黑脸妆，既能表现出邪恶的表情，也能扮演巫术女巫的角色。杰瑞·奥斯汀饰演的仆人侏儒有一个令人捧腹的角色，在一些冗长的场景中也能让你忍俊不禁。说到场景，弗洛伦斯·贝茨在她出演的大部分场景中都抢尽风头，饰演一位贵妇社交名媛。我没有理解电影结尾的火车打斗场面的结果，最后一幕完全是好莱坞的狗尾续貂。当你意识到电影标题指的是火车而不是行李箱时，感觉有些奇怪！", "Human_Answer": 1}
{"text": "好的，首先这部电影是我圣诞节礼物，所以是免费的！第一，这部电影本应是立体3D的。大部分场景都是，但每当主角在车里时，电影就会变成2D！什么！？！拍摄车内场景并不难！！！第二，故事情节不好。有很多问题。第三，为什么要在电影开头就展示所有的死亡场景！这使得电影在有人要被杀的时候变得很糟糕！！！看它能带来一个好的笑料，但不要浪费时间去买。可以便宜点下载来看看。", "Human_Answer": 1}
{"text": "我是在西班牙锡切斯的午夜疯狂电影节上观看这部电影的。影片背景设定在18世纪的英国，讲述的是亚瑟·布莱克从一个学徒盗墓贼的首次出任务到临刑前的最后忏悔的人生历程。\n\n故事情节通过一系列涉及亚瑟和他的搭档与各种不光彩人物及奇异情况的遭遇展开。\n\n这部电影给你最初的印象是他们非常准确地捕捉到了hammer时期的恐怖片风格，氛围中充满了雾气缭绕的墓地、喧闹的酒馆场景和出色的布景与服装设计。\n\n对于一部名为《我贩卖亡灵》的电影，我原本期待主要侧重于恐怖方面——别误会，确实有一些令人紧张的时刻和血腥场面，但整体基调非常喜剧化，由角色们陷入的各种情境和对话驱动。两主演（拉里·费舍登和道金·蒙纳汉）之间的场景最接近经典英式喜剧《只有傻瓜和马基》、《罗恩兄弟》和《莫雷康和怀斯》中的角色互动。\n\n表演非常出色，Ron Perlman和Angus Scrimm等熟面孔的出演提升了这部电影在锡切斯电影节上与其他作品的区别。\n\n总体而言，这部电影", "Human_Answer": 1}
{"text": "虽然是一部HBO制作的电视电影，但它是一部令人愉快的电影，也是对电视界尔虞我诈世界的迷人探索。它让观众得以窥视90年代初所谓的深夜脱口秀大战背后的场景，当时杰·莱诺和大卫·莱特曼正争夺今夜秀主持人这一备受追捧的位置。凯西·贝茨在饰演莱诺的多变经纪人海伦·库什尼克时表现得令人赞叹，人们也能体会到莱诺/莱特曼在电视制片人手中所经历的痛苦。考虑到最近ABC试图用莱特曼取代《夜线》的失败尝试，这部电影现在同样具有时效性。无论我看过多少次这部电影，我还是像第一次播出时一样觉得观看它是一种享受。如果这部影片将来能发行DVD，我一定会将其添加到我的收藏中。", "Human_Answer": 1}
{"text": "《公主战士》是一部科幻动作电影，剧情相对单薄。故事围绕着两位姐妹——一个邪恶而一个善良——争夺王位展开，原因是她们的母亲女王去世了。善良的妹妹被邪恶的妹妹追杀，她逃到了地球，在一家湿衫大赛中赤裸裸地出现在 strip club 中。电影的大部分时间都是在追逐场景中度过，邪恶的妹妹试图找到并杀死年轻的善良妹妹。然而，这位年轻的妹妹得到了一位好心的DJ鲍勃的帮助，警察的介入和善良妹妹对地球习俗和文化的无知使事情变得更加复杂。邪恶的姐姐多次追上她的妹妹，但年轻妹妹总是设法逃脱并再次逃跑。在整个行动过程中，她们的家乡星球上的一群女性进行了一场某种形式的太空灵媒仪式，试图将善良的妹妹带回。不幸的是，影片中有一大段无聊的汽车追逐场面，他们在洛杉矶兜兜转转（那个警车翻车的声音是什么鬼？）。电影以姐妹俩之间的另一场肉搏战结束，结局有些可预见。\n\n这部电影似乎借鉴了一些元素来自《星球大战》（光剑和女孩们家乡星球的外观）、《神秘博士》（电话亭般的交通工具）和《星际迷航》中的", "Human_Answer": 0}
{"text": "这是一部视觉改编的漫画作品，对话很少。有的对话出现在文字气泡中，就像在原漫画中一样。故事情节是存在的，但只是隐约提及。基于这部动画的漫画原作《地下日本漫画》一书中有一本英文版，其中包含实际的文字对话，比这里解释得更详细一些。如果你喜欢这部动画，我建议你看看那本书，因为它解释了电影的一些“情节”，这些情节在这里是无法理解的。从动画角度来看，这部作品还不错，电脑使用得不显突兀，图像大部分表现得很好。它跳跃式地穿插着不同的片段，角色是一只猫和他的脑死亡的姐姐猫，他们在这系列奇怪的画面中进进出出：一艘船、一个马戏团、一片沙漠。在短短半小时内，他们经历了一些半剧情和场景，让我认为导演随机选择了这部长期连载漫画中的几期来改编，并主要选择了视觉效果较好的部分。了解一些背景可能会增加对这部作品的理解。这让我想起了MTV节目《卡通寿司》上播放的那种内容，特别是有一段短片中一只猫在房子周围追逐一个人的断掉的屁股。不同的是，这里的猫更像Hello Kitty，它们的冒险包括死亡", "Human_Answer": 1}
{"text": "我知道特里·吉列姆被认为是个不错的导演，但说这部电影好就是愚蠢的。这部电影是关于什么的？是一部讽刺作品、奇幻片还是喜剧片？吉列姆的剧本并没有给出答案。整个电影让人困惑，毫无目的地从一个历史时期跳到另一个历史时期。我觉得有些人居然称这部电影为“神奇”，是因为他们必须赞美那些在主题上模棱两可的电影吗？考虑到这是1981年的电影，特效值得3颗星。罗杰·埃伯特在他的评论中说得很对，这部电影很模糊，看起来就像是吉列姆为了制作一部模棱两可的儿童电影而挥霍金钱的作品，这部电影还试图通过给约翰·克里斯和肖恩·康纳利配主要角色来迷惑观众。", "Human_Answer": 0}
{"text": "这部严肃的研究探讨了扩展的家庭单位，这个家庭在商业和个人生活中都是紧密相连的。研究聚焦于一个成年儿子与父亲希望他留在家族企业中的愿望之间的冲突。这引发了中年危机，而这场危机可能会或可能不会因一段恋情和寻求心理医生的咨询而得到缓解。所有演员的表演都非常出色。这是一部值得关注的作品，有望引起广泛的关注。", "Human_Answer": 1}
{"text": "除了艺术指导之外，这部阿西莫夫改编作品在其他方面简直一无是处。抛开令人震惊的产品植入、威尔·史密斯令人难以置信的表演以及巨大的剧情漏洞不谈，这部电影不仅可笑，而且让人痛苦地观看。就连动作场面也十分无聊。这种MTV风格的制作价值和糟糕透顶的对话似乎是为了吸引非常小的孩子。真遗憾，在我们已经拥有《银翼杀手》、《少数派报告》或《暗城》（由同一导演执导，程度稍轻）之后，仍然能够制作出如此糟糕的科幻电影。这部作品确实应该被列入最差的一百部电影之列，真正糟糕透了。", "Human_Answer": 0}
{"text": "最近有一部关于电影制作的纪录片，其中采访了许多演员和导演，谈论拍摄电影的感受。一个共同的主题是，即使你有一个很棒的剧本、优秀的演员阵容、最佳导演和大量资金，也可能会拍出一部糟糕的电影。\n\n《潜行凶间》就是这一理论的反例证明。剧本既不原创也不写得特别好。有一些不错的演员，但大多是不知名的演员，这部电影会让你笑得前仰后合！简单地说，凯尔西·格兰姆一个人撑起了这部电影并不准确。其他的角色演员，比如罗布·沙弗纳和搞笑的哈兰德·威廉斯，为影片增添了极大的乐趣。\n\n演员之间的化学反应，或者说那种神秘的“电影魔力”在这里发挥了作用，创造出了一部流畅、执行出色的过渡和台词，句句都是精心编写并表演得很好的对话。\n\n这是一个荒谬的前提，许多技术上的不准确性，以及一些在现实世界或真正的海军中根本不可能发生的事情，但你并不会在意。作为一个商船水手，我发现这部电影的整体感觉虽然不可信，但在海上生活的描绘上还算贴近实际。\n\n这是一部非常有趣的电影，适合全家观看，特别是如果你是凯尔西·格兰姆的粉丝，你会", "Human_Answer": 1}
{"text": "作为一名电影制作人，我自己也拥有一种略带阴暗和颠覆性的幽默感，所以我以为当我带回家“我的过错……”这部电影时会是一种享受。（尽管DVD封面并没有透露什么，而是选择了争议导演克里斯·莫里斯的一句含糊引语“一部包含场景的短片”作为宣传语）我本应该知道得更好，并避免观看这部乏味（并且经常令人反感）的胡言乱语。<br /><br />教堂里的场景令人厌恶地观看（特别是因为我们对莫里斯对恋童癖的扭曲态度非常熟悉，这在他的臭名昭著的电视系列《黄铜眼》中有所体现），这个场景除了让人震惊外没有任何目的。我永远不明白为什么这部电影被标榜为喜剧。<br /><br />赛跑者的评论听起来在原则上是个不错的主意（作为一个赛跑者，它往往是对电影制作过程的一种有趣而无拘束的看法），然而在这里并非如此。相反，我们被一些关于狗的公学男孩般的狂言所困扰，最后得出结论说没有真正伟大的狗狗主演的电影。这都很有趣，但并不值得一帧胶片。<br /><br />说这部电影毫无进展是轻描淡写。它过于依赖其夸张", "Human_Answer": 0}
{"text": "我相信制作质量还可以，可能应该评4/10或5/10。它采用了传统的拍摄手法，画面中的人物看起来都很漂亮，有一定的品位。<br /><br />但是剧情让我感到厌烦。一个体面的女人怎么会做出这种事？也就是说，她会嫁给一个会和其他女人发生关系的男人吗？<br /><br />更严重的是，她自己也有这样的行为……只是在德莱斯洛的想象中。这部电影还有很多方面让人觉得东欧人似乎缺乏道德感。<br /><br />毕竟这只是电影，如果它不是有意贬低女性的话，我会给它多加一分。但显然，它是有这种意图的。<br /><br />结论：一部有点品味但很恶心的作品。", "Human_Answer": 0}
{"text": "这部电影发生在1970年代的火岛。一对彼得（克雷格·杜德利饰）和巴迪（J.威尔·戴恩饰）正在他们家举办独立日派对。不幸的是，他们的关系正在破裂，他们不得不准备迎接一群非常奇怪的客人。电影的其余部分记录了派对以及彼得和巴迪之间发生的事情。\n\n好吧——我是同性恋，但这部影片是在我8岁的时候制作的。如果这是对1970年代同性恋生活的真正看法，我很高兴我没有经历过。从令人困惑的片头字幕开始，上面显示孩子们在沙滩上玩耍（？），这部电影慢慢地滑向灾难。有一个一直不停地谈论无关紧要事情的精神导师（罗伯特·凯斯饰）。我想在第一次长篇大论的一半时就把他吐出来。还有一个名叫丹尼的年轻人，他是第一次参加派对。还有一个女同性恋情侣（她们什么也没做——除了一个无缘无故地脱衣服）。还有一个穿皮裤的男人。最糟糕的是一个名叫吉米（吉米·福斯特饰）的女性化男子。我们是在他们爆胎时认识他们的，然后他的朋友（我从未弄清楚他的名字）。", "Human_Answer": 0}
{"text": "从世界裙带关系的首都传来又一部华而不实的烂片。“CQ”讲述了一个平淡无奇、支离破碎的故事，仅仅是一些愚蠢的漫画人物、一个美女和戴维斯四处奔走试图制作一部愚蠢的科幻电影。我想不出有任何理由会让人们花时间去看这部拙劣的电影制作尝试。（D）", "Human_Answer": 0}
{"text": "我真的非常喜欢这部电影。（这让我惊讶，因为它在这家网站上得到了如此低的评分！）我不是说它是一部电影杰作，但它是一个很好的方式来度过一个寒冷、下雪的星期六晚上。这部电影很有趣，也很感人，讲述的是女性友谊在艰难时期依然延续的故事，以及女朋友们之间经常做的那些糟糕的事情！（坦白地说，女士们，我们每个人都经历过这些！）比尔·帕特森饰演的牧师杰拉德·马尔斯登表现得非常好，安迪·麦克道尔证明了当角色合适且她全身心投入时，她可以成为一名优秀的演员。（确实，这部电影中有我见过或想象过的最好的“婚礼逃跑”场景……比我知道的任何人都要有胆量！）你会笑，你会哭——忽略任何营销活动和这部电影是如何被宣传的……它是一部隐藏的瑰宝，应该取得巨大的票房收入。（现在我得找一找购买一份拷贝！）", "Human_Answer": 1}
{"text": "这是我见过的最无聊的恐怖电影之一，因为它简直糟糕透顶，约翰·卡拉丁的屏幕时间也非常有限。所有的人物都很无聊，故事情节也很糟糕，而且我能提前几英里看到结尾的两个转折。如果这部电影不是如此令人厌烦，那么它那绝佳的背景和诡异的房子肯定会帮上忙。而且这部电影中也没有一个值得支持的角色。我希望它能进入前100部最差的电影之列，因为在我的看法里，它完全配得上那个位置。当约翰·卡拉丁在电影末尾出现时，确实是一场不错的场景，但已经太迟了。他在电影中的其他屏幕时间仅限于闪回片段。而电影中唯一真正血腥的场景是当一个角色的脸被蜜蜂毁掉的时候，这场面还算挺血腥的。我从《从坟墓归来》这套DVD恐怖片集中得到了这部电影，我认为所有人过度表演了。如果不是因为这个集子，我会把它扔掉的！这是最无聊的恐怖电影之一，因为它简直糟糕透顶，约翰·卡拉丁的屏幕时间也非常有限，所以请尽量避免观看，因为这会让你经历一场折磨。导演的表现简直糟糕透顶！卡尔·蒙森在这里做得", "Human_Answer": 0}
{"text": "“在旅行途中，一名男子被一种神秘生物袭击，随后该生物立即消失，没有任何踪迹。男子并不知道，他已经被狼人攻击，并且继承了这种生物相关的诅咒。现在，我们的英雄必须在下一个满月之前与这种可怕的疾病赛跑，以摆脱这种诅咒。”根据DVD封套的简介。“《狼人之怒》从原始西班牙语重新制作，无论多么恐怖，都失去了原本的魅力。狼人角色保罗·纳斯奇的表现参差不齐且无效。虐待狂女科学家佩尔拉·克里斯特和性感助手维罗尼卡·卢詹从未接近到真正刺激的程度。故事线常常不连贯，甚至无法令人毛骨悚然地发笑。”", "Human_Answer": 0}
{"text": "虽然我自己看了这部电影（感谢上帝），但在观看过程中我还是感到很尴尬。电影封面的评论和背面血腥/真实的剧照让我误以为这是一部纪录片，结果被误导去租了这部电影。整部电影中的演员表现可笑，完全不令人信服。故事情节涉及一个意大利裔澳大利亚帮派与其他帮派的打斗，然后不停地逃跑、打斗，重复进行。据说他们训练非常刻苦，因此比其他帮派强得多。不知为何，我不相信他们真的能打败那些体型是他们两倍大的人。我可能是错的……不，我没错，这部电影在任何层面上都不值得一看。监狱片段看起来就像是夏令营，只不过里面是一群糟糕的演员闲逛、大笑并试图显得强硬。这部电影根本不值得你的时间，节省你的钱，或者把它扔进垃圾堆，但千万不要浪费在这部电影上。", "Human_Answer": 0}
{"text": "我唯一没有在看了20分钟后删掉这部电影的原因是因为我们已经浪费了20分钟……他们唯一用到的效果是一个奇怪的卡波拉（可能是来自印度？）从半米高的墙或垃圾桶上跳下来，也就是说，特效并不能让一部电影变得好，但……天哪……我和我的朋友整个电影都在期待一些真正的效果（一只巨大的狼？！一些东西！？！），但是没有……我们得到的只是一个跳上0.5米高的墙！而且他们还用了药房……他们在药房里找到了枪？！我说的是什么鬼？哦，我忘了，还有一个效果——用接触镜作为绿色的眼睛！每10分钟我们就喊：“唯一能拯救这部电影免于耻辱的就是一只巨大的狼杀了所有人吧！除此之外，剧本太差了，你都不知道谁先死更好。你甚至祈祷（真的祈祷！）那个“好人”能早点死掉。", "Human_Answer": 0}
{"text": "我认为已经有几个人对这部电影发表过看法了，但我非常喜欢这部电影，还是想说一下这部电影有多好。我给它的评分是9分（满分10分）。它没有得到10分的原因是因为开始的时候非常缓慢。我差点放弃了，但很庆幸我没有放弃。坚持下去，这部电影绝对值得等待。\n\n这部电影主要讲述的是人际关系：欺骗、信任和背叛。\n\n米歇尔·菲佛、杰西卡·兰格和简·方达在这部电影中的表现都非常出色。\n\n故事发生在中西部农场地区，简·方达饰演的角色是一名农民，他的祖父最初在那里定居。简的角色年龄渐长，他决定设立一个信托，将一千英亩的土地分成三份，分别留给他的三个成年女儿。从那时起，电影的剧情才真正开始精彩起来。\n\n姐妹们因为误会而不是土地的利益而互相敌对。她们还发现彼此童年的秘密，以及她们现在的婚姻情况，包括一段婚外情，而父亲则变得越来越虐待、苛求和多疑——直到真相终于大白。\n\n这部电影深深地触动了我，我与一些角色一起愤怒，与他们一起悲伤。由于出色的表演，我能感受到他们的痛苦。\n\n电影的结局对我来说有些意外，但符合角色", "Human_Answer": 1}
{"text": "这部电影是一部虚构的肥皂剧。它非常快节奏且有趣。说太多细节可能会破坏电影的效果。电影中有多个主线和副线。这部电影有一个由当今最热门明星组成的群戏阵容，他们都给出了超凡的表现。这是我1991年最喜欢的电影。《肥皂剧风云》非常适合肥皂剧爱好者（无论是日间肥皂剧还是黄金时段肥皂剧）！如果你是肥皂剧迷，一定要看看这部电影，它非常有趣！", "Human_Answer": 1}
{"text": "一部缺乏情感的爱情片，一个没有重点的剧情剧……这部电影本应具备所有这些元素，但在每个方面都失败了，仿佛是在敷衍了事。或者仿佛导演、剪辑师和编剧团队根本就没有尽全力。演员们有能力——他们需要更好的支持。\n\n唯一没有失败的元素是乔治·德尔鲁的配乐。优美动人。真可惜它被附在了这部电影上。在一部好电影中，演员的话语、动作和音乐应该同步并增强其冲击力。但这里的剪辑师不顾对话和动作随意添加音乐。特别是那个爱情场景在这方面尤为刺耳：是对主演才能的一种侮辱。\n\n电影中的另一个有效元素是现场摄影。特别是在大中央车站的一个镜头中。虽然我提前猜到了接下来会发生什么；但以那种环境拍摄的方式令人惊叹。\n\n一些评论者指出，在麦卡锡主义时期，美国确实吸收了一些犯罪的纳粹科学家。当电影开始认真审视美国社会时，它却转向了俗套的爱情故事；在任何人类情感能够打动我们之前，它就已经开始了（可预测的）“惊悚”冒险。\n\n就像电影侮辱了演员们的才华一样，它也侮辱了它假装（并且未能）探讨的问题。\n\n请谨慎观看", "Human_Answer": 0}
{"text": "一名学生电影制作者找来一位B级女演员（魅力十足又有点儿作的MOLLY RINGWALD！）来完成她母亲12年前试图拍摄但未完成的恐怖片。这个剧情选择真是令人好奇，因为任何澳大利亚恐怖片爱好者都知道，恐怖片领域严重缺乏女性导演。这部电影似乎有一个诅咒，因为Molly在原片场不得不杀死一个精神病杀人犯。但她回来了，因为她需要曝光机会。不幸的是，诅咒仍然存在，人们开始在“片场”死亡。Cut是一部试图模仿现代“连环杀手”风格的澳大利亚电影，但遗憾的是它并没有为这个类型带来任何新鲜或令人兴奋的东西。事实上，它抄袭了韦斯·克雷文90年代电影作品的一半内容。电影中有大量的电影界名人的客串，类似于《-validator》中的桥段（不过是澳大利亚式的——比如简·坎皮恩……看看这是否还那么好笑），还有许多“这是真的还是电影”的情节，类似于《新噩梦》。剪辑糟糕，音乐烦人，效果可笑，几乎一切都糟糕透顶。幸运的是，这部电影能保持幽默感：有一次，电影剧组中一位打扮得体", "Human_Answer": 0}
{"text": "《迷失》通常被认为是最美丽的电视剧之一，却从未被充分欣赏……如果你是悬疑、 intrigue 和冒险的爱好者，这部剧就是为你准备的……在第一季中……从第一集开始就越来越向前推进，直到第二季……在第二季中，它稍微减少了其悬疑和期待的混合成分，而更多地倾向于揭露岛上隐藏的各种谜团……第三季或许是第二美丽的一季，因为它从第一集开始就恢复了第一季的节奏和执着……第四季也同样引人注目，并倾向于揭示一些谜团……但不像第二季那样完全揭开，而是以一种略有不同的方式……对于第五季，我们拭目以待……", "Human_Answer": 1}
{"text": "新声音吓到我了！库兹科不需要通过什么该死的学院就能再次成为皇帝！这不就是一遍又一遍的事吗？这确实是一部儿童剧对吧？伊兹玛会把库兹科变成某种愚蠢的东西，比如动物。他学到了教训。一切都是一样的！！！！！大卫·斯佩德和约翰·古德曼再也没回来……*抽泣*！因为迪士尼什么都不做，所以一切都没有改变。这可能是最愚蠢的节目之一！第一部电影真是太好了！马莉娜可能是我唯一喜欢的人。库兹科真是个爱哭鬼！克隆克真蠢！而伊兹玛更是蠢上加蠢！我说的是……你怎么能，迪士尼……为什么？", "Human_Answer": 1}
{"text": "这可能是当今电视上最有趣的一档节目之一。它几乎每次都能击中要害。通常在看过几季情景喜剧后，演员们会变得过于卡通化，仿佛他们在努力成为自己所扮演的角色。在我看来，这些演员一直忠于自己的角色。他们之间的化学反应依然存在，剧本也没有下降，我仍然期待观看。这个家庭的关系仍然显得很真实，即使过了这么多年，这些情境也不至于让人觉得编剧是在空想，试图让节目再延续一季。这是我少数不用遥控器随时切换频道观看的节目之一。", "Human_Answer": 1}
{"text": "《creature comforts》在美国本应选择不同的播出平台，或者至少有机会完整播放全部集数。不幸的是，并非如此。鉴于美国观众（似乎）对不包含脏话长篇大论或专注于排泄功能（声音和气味）的幽默缺乏耐心，这样的节目将会少之又少。主要问题之一是，尽管这部剧非常出色，但它面向的是一个稀有的观众群体，他们知道预期的内容，但被观看它的观众和董事会误解了他们在看什么。这虽然令人遗憾，但也不足为奇。即使是为了直接DVD发行，我也希望至少能看到再有三个季的这个节目。该剧的材料和生物之间的互动充满了潜台词，还有许多对话等待在表面之下展开。但由于政治正确性的缘故，这样的对话只能在我的脑海中进行。", "Human_Answer": 1}
{"text": "跑来跑去挺多的。一个构思糟糕的敌人，几乎没有复杂性。一位在通信领域工作的科学家发送和接收信号，并因此卷入了与外星人的冲突。他和他的漂亮妻子侵入了外星人的领地，得到了一些关于他们的秘密。在这个过程中，他变得相当叛逆。当然，他几乎没有选择。有一个场景是他把一切都给了外星人。这是一部乏味的电影，有很多长段落没有什么事情发生。剧情从技术上来说并不差，只是我们通常都在跟随一辆车、穿过森林的旅行或是在调查一栋建筑。这就是剪辑的重点所在。或许这个故事本身也不足以支撑更多的内容。这里没什么值得一看的东西。", "Human_Answer": 0}
{"text": "《红眼航班》的故事发生在德克萨斯州，酒店前台接待员丽莎·莱塞特（瑞秋·麦克亚当斯饰演）即将乘坐最后一班“红眼”航班返回她在迈阿密的家和工作地。在等待登机的过程中，丽莎遇到了英俊迷人的杰克逊·里普纳（西利安·墨菲饰演），两人似乎一见如故。登机后，他们发现竟然坐在了一起。飞机起飞后，杰克逊揭露了他的真实身份，并透露两人看似偶然的相遇其实并非巧合。杰克逊说他正在为某人工作，目标是刺杀国土安全局局长查尔斯·基夫（杰克·斯卡利斯饰演），需要丽莎在迈阿密工作的酒店里改变他的房间。杰克逊告诉丽莎，如果她不打电话安排这件事，她的父亲将会被杀害……\n\n该片由温子仁执导，他可能更以恐怖电影而闻名，如《左临右死》（1972年）、《恶灵入侵》（1984年）、《毒蛇与巫术》（1989年）、《楼梯下的居民》（1991", "Human_Answer": 1}
{"text": "看到像德奥多托这样的曾经伟大的导演拍出这样一部二流的吉亚洛电影，真是令人惋惜。这部电影糟糕透顶，几乎结束了他作为电影人的职业生涯。盒子上的描述是假的，这部电影根本不是什么“情色惊悚片”，实际上，在这部97分钟的电影中，夏洛特·刘易斯几乎没有露出一个乳头！我以为威廉·布赫出现后（他在其中扮演了最后一个角色）会有所起色，但他的角色却突然且毫无道理地被杀掉了。这部电影在几乎所有方面都失败了。克劳迪奥·西蒙内蒂的配乐不过是噪音，而剧情根本讲不通。不知为何，刘易斯被鬼魂恐吓，这些鬼魂通过电话攻击她。（？）到影片结束时，所有的人物似乎都忘记了之前90分钟的折磨，他们轻松地把邪恶的灵魂加诸于刘易斯的前男友身上。什么？！这部电影除了让我生气，还让我半死不活地感到无聊。如果你想真正体验一下80年代德奥多托的乐趣，可以看看《野蛮人》或《大西洋拦截者》，让这部作品烂在租碟店的货架上吧", "Human_Answer": 0}
{"text": "还有一些难以启齿的地方。这部电影是我小时候看的，大概12或13岁，具体记不清了。但我知道的是，这部电影教会了我如何自慰。绝非开玩笑。我不知道它今天是否还有观看价值，但对于当时的我来说，它就是一切。\n\n我之所以敢写这段评价，是因为我相信没有人会读到它。毕竟，现在还有谁会找来看这样一部电影呢？\n\n我刚发现我的评论还没有达到最低十行的要求，原来不知道还有这样的要求。就像一个学生在期刊上填满一页一样，我这十行也凑够了。非常感谢。", "Human_Answer": 1}
{"text": "从一开始，《直到世界尽头》就在为那个大结局做铺垫，一切都即将完美结合。但问题是，并没有这样。我发现结尾非常令人失望，但也许在某种意义上来说，这就是正确的结局；可以说更加现实一些。你自己来评判吧。", "Human_Answer": 0}
{"text": "这部电影本可以是一部很好的影片——有优秀的演员（罗伯特·洛奇亚、伊伦·帕克），一个引人入胜的情节（来自太空的神秘导弹威胁要烧毁整个星球）和大量的标准素材（如果空军有喷气机发射火箭的录像，就一定会用上）。不幸的是，由于过多的戏剧性和不切实际的时间线，这部电影被破坏了。\n\n电影讲述了一枚来自太空的导弹被苏联攻击并意外地被引导进入低大气轨道。在不到五英里的高度以每小时超过4000英里的速度飞行时，它会喷发出一千万度的尾气，烧毁地面上的一切，包括冰川、远程预警线基地和因纽特人。\n\n每一次试图摧毁这枚导弹的努力都失败了。\n\n电影中的第一个漏洞出现在早期。虽然我们不会对低成本电影抱有过高的期望，但有些事情是不能忘记的——比如一点研究。例如，苏联和美国都发射了反导导弹，这些导弹能够精确锁定目标。然而，第一次成功的反导导弹测试直到1961年3月才由俄罗斯进行。\n\n这部电影中存在过多的戏剧性。洛林博士（罗伯特·洛奇", "Human_Answer": 0}
{"text": "唉……我真心好奇为什么所有备受推崇且被认为深刻的电影评论家都如此怨恨迈克尔·温纳导演？他显然不是那种细腻的人，因为他的电影几乎总是直截了当且具有挑战性，但这又如何呢？它们非常精彩有趣。他最著名的动作电影，比如《死亡愿望》系列的前三部作品，是打击的目标，因为他们声称这些电影美化了暴力和个人使用霰弹枪的行为，但即使温纳涉足更为成熟的电影类型——例如《哨兵》中的宗教恐怖片——他也无法赢得任何评论家的好感。“哨兵”在上映时引发了一些争议，并激怒了几个人，当泄露消息说迈克尔·温纳用真正畸形和残疾的人来扮演试图穿越地狱与地球之间的门户的生物时。几乎同样的争议导致了蒂德·布朗的经典恐怖电影《 Freaks 》被禁长达三十年以上！而原因仅仅是因为一些过于敏感且不合适的观众声称这是不道德的行为吗？我不认为迈克尔·温纳或蒂德·布朗用枪指着这些人强迫他们出现在自己的电影中，那么我们有什么理由为他们感到尴尬呢？另一个评论家不欢迎“哨兵”的主要原因是因为杰弗里·", "Human_Answer": 1}
{"text": "《国王制造者》在泰国肯定能取得成功，《苏丽莎传奇》在泰国的票房记录相似（但更胜一筹），该片由莱克·基塔帕拉蓬执导，根据Sean Casey基于1547年暹罗历史事实编写的剧本改编。尽管该片有一些惊人的视觉元素，但由于其俗气且平庸的剧本和故事情节发展，仍然显得逊色不少。\n\n影片讲述的是葡萄牙雇佣兵费尔南多·德·伽马（加里·斯特奇饰）的故事，他的复仇之火驱使他历经船难、被捕、沦为奴隶，并被投入阿瑜陀耶王国的监狱。在那里，他被美丽的玛丽亚（辛迪·伯桥饰）以她父亲菲利普（约翰·雷·戴维斯饰）的同意下购买。菲利普是个有着过去的人，随着故事的发展，他的真实身份逐渐浮出水面。有一个企图推翻国王的阴谋，费尔南多和他的新暹罗搭档通（唐·赫特拉库尔饰）在一些随意的CGI增强武术表演之后，先是被国王授予了贴身保镖的身份，随后因皇后苏达查南（", "Human_Answer": 0}
{"text": "我是一名基督徒，看过的基督教电影不少，但这部电影太糟糕了。他们试图把它拍好，但我认为这很难。<br><br>- 你可以看到这部电影在很多地方配音都很差。- 你几乎可以认为这部电影中的主要人物是唯一幸存者，我认为还会有更多的人。<br><br>- 影片质量很差，演员的表现也可以更好。故事情节不是特别差，但可以更好。唯一的好处是这部电影的故事，但总的来说，我给它的评分不能超过3/10。还是看看《末日伪证》吧！", "Human_Answer": 0}
{"text": "如果有一部电影可以被称为完美的电影，那就是它了。坏到本不应该如此，但却精彩绝伦……去找找看吧。无论你做什么……一定不要错过！！！", "Human_Answer": 1}
{"text": "痴迷的形式多种多样，其存在原因也各不相同；对于一些人来说，它可能仅仅是一种强迫症，而对于另一些人来说，则可能是生存之道。缺乏关爱，再加上无法应对日常生活中的简单需求或基本社交要求，可能会驱使即使是天才的人热情地拥抱能提供个人舒适区的事物。在极端情况下，这种满足的对象可能会变成一种表现出来的痴迷，驱使那个人直到最初作为一种生存手段的东西成为他自我毁灭的动力。正如我们在玛莲·戈里斯导演的《吕辛防御》中发现的那样，高水平的智力并不能保证问题得到满意的解决，反而可能加剧这种情况。显然，痴迷没有偏见或偏好，它不会让步。\n\n20年代意大利的一个度假胜地，亚历山大·吕辛（约翰·特托罗饰）是众多参加国际象棋比赛的人之一，获胜者将成为世界冠军。吕辛是一名棋艺大师，但他脆弱的一面在于，国际象棋对他来说早已不再是游戏；相反，它已经成为他的痴迷，是他童年时期发现的一样东西，帮助他在似乎所有生活领域都毫无能力的情况下渡过难关，并让他能够应对与家人微妙的疏离感。因此，吕辛是一个拥有阿喀琉斯之", "Human_Answer": 1}
{"text": "每个故事都对大人和孩子都有启示。但我要说的更多可能会影响未来的故事情节。不过，我相信我要说的话是给每个人听的；只是针对一个特定的情节：《士兵与死亡》。\n\n好吧……在我所有的故事中，最让我印象深刻的是《士兵与死亡》，因为那时我意识到生命是有限的。我不是在开玩笑。这个故事播出时我正好8岁半……我永远记得这件事。直到今晚我才记起它的标题，但我还记得它的梗概。（1988年5月15日）\n\n总是很难解释死亡是生命的一部分这一事实。对于成年人来说，接受孩子们能够接受这一点也很困难。我是活生生的例子（现年28岁），证明孩子们可以接受这一事实，并且时不时地提醒成年人……\n\n我带着泪水写下这些。希斯·莱杰——一位与我同龄的好演员——今天去世了。这让我想起了我生命中学到的许多教训。所以我写这篇文章是为了提醒大人和小孩……没有人能免于命运的安排。\n\n我不愿意说死亡会发生，但这个故事是我第一次看到死亡不是坏事，而是生命的一部分。我无法控制自己。这是一个改变我生活的时刻，永远如此。\n\n为了那个……\n\n我爱你吉姆·霍恩", "Human_Answer": 1}
{"text": "完全荒谬的“时期”电影只是一个薄薄的借口，用来为它大量而详细的描绘女主人公与“野兽”的恋情提供理由。“野兽”据说每隔一百年就会出现一次，并强奸一些女性。他基本上就是这样做的，而电影中对野兽的描绘真是糟糕透了；它基本上就是一个穿着毛皮服装、戴着面具的大个子家伙，下面有一个巨大的PVC管状物作为硬块，能喷射大量的白色液体。对于喜欢假动物色情制品的人来说，也许这真的很有吸引力。然而，我却被开场在公共广场上马匹交配的画面逗乐了。", "Human_Answer": 0}
{"text": "这部电影太棒了。\n\n用“着迷”这个词来形容更合适，并且让我惊讶的是它独特的呈现方式。演员阵容、剧情编排、特效……一切都令人赞叹！确实，这是一部爱情故事，但让它脱颖而出的是它以一种有趣而健康的方式讲述。\n\n对我来说，这是现代童话的代表作。就像现代的彼得潘一样，真是太神奇了。\n\n我肯定会一上市就买一份拷贝。\n\n这部电影真的值得一看再看……！！！满分十星！", "Human_Answer": 1}
{"text": "由于主演阵容、一些真正努力工作的行业人士以及电影本身，我一直将这部电影放在TIVO里等待观看。当我最终观看时，并没有感到失望。<br /><br />这部电影具有一些阿尔特曼式的风味（他在结尾 credits 中被列为“感谢”人员），利用了一些看似独立而不相关的剧情线索，在影片临近高潮时交织在一起。麦西纯真、纯洁且诚实，饰演一个似乎无法逃脱“命运”的男人；萨瑟兰的表现无人能及；内芙为刻意低调的环境增添了光彩；再加上特蕾西·乌伦、芭芭拉·贝恩（记得她在电视剧《不可能的任务》中的表现吗？）、稳定的约翰·里特，这一切都为一部好电影奠定了基础。剧本简洁明了，对话摆脱了陈词滥调，富有深意（尤其是在麦西和大卫·多夫曼之间的对话）。暂时忘掉现实，享受这部电影吧，这绝对是值得时间的一次投入。", "Human_Answer": 1}
{"text": "我不明白人们的想法。为什么这部电影会得到8.3的评分！！！！！！？我当时对这部电影抱有很大的期望，但一旦看了半小时左右，我就只想离开电影院了。在这个网站上大多数评论都说这是他们看过（或今年、这个夏天）最好的动作片之一（或者说是最好的结局）。天啊！！！！！！！！！到底是什么被终结了（除了伯恩骑摩托车、射击和格斗比任何人都要好这一点）？你在电影中能学到伯恩这个角色的什么？？？？？？？？？？？？根本什么都没学到！！！！好吧，有很多动作场面，但是这部电影中的动作场面有什么特别之处？？我不喜欢摄影和剪辑。摇晃的摄像机效果和快速切换镜头用得太多了，很快就会让人厌烦（在《宿敌》中我还能够接受，因为还能跟得上而且没有过度使用），让我头晕。我很快就后悔花了钱来看这部电影。<br /><br />这部电影没有任何剧情。这部电影只是115分钟的追逐戏。伯恩在整部115分钟的电影中你几乎一无所知，他做每件事都完美无缺。这部电影没有任何人物发展，你对任何人都一无所知，而且在这部", "Human_Answer": 0}
{"text": "没有音乐。没有愚蠢的辣子鸡。这部电影以印度的真实“遭遇”专家Daya Nayak为基础，相对真实地描绘了印度的警察系统。主角“萨杜·阿加谢”代表他杀死了56名罪犯（56代表他杀死了多少罪犯）——你已经知道了这一点。纳纳·帕特卡尔在片中饰演一位轻松而精明的印度警察，他的台词极其好笑。尽管剧情略显可预测，但仍然引人入胜。这是拉姆·古帕尔·瓦玛的电影工厂制作的另一部影片。这类电影要么不错，要么非常优秀，《阿塔克》接近非常优秀。但它仍然是从印度（包括商业和艺术电影）发行的前70部电影之一。<br /><br />好的是，这部影片的故事讲述轻松自如，终于展示了（在一部印度电影中）警察网络是如何运作的。演员阵容非常出色，但确实，这些单句台词非常搞笑（虽然我不知道字幕版是否会同样有趣）。制片方正在尝试将其推向戛纳电影节，这很有趣。该片由处女导演沙米特·阿曼执导（我认为这就是他的名字）。<br /><br", "Human_Answer": 1}
{"text": "这类纪录片中的一种，让人觉得“还好我不住在那儿”。这部纪录片讲述的是哥伦比亚两个对立的派别——游击队员和准军事人员，以及他们周围的人们，特别是麦德林地区的人们。枪支、毒品和死亡无处不在。那些小伙子，年纪不过二十出头，没有身处战争之中，却在监狱里；而那些姑娘——不叫女人，而是女孩——每当其中一人被杀害时，总是以哭泣和尖叫的方式做出同样的反应。你不禁挠挠头，想：他们到底期望什么呢？我不知道是更令人不安：夜间的枪战和内乱，还是所有人都似乎对现状无动于衷。或者，看到那个男孩喝着显然不是他第一杯啤酒，他才十几岁呢。如果你把这些年轻人从他们当前的环境中拿出来，放到一个他们有机会做得更好、成为更好的地方，会有多少人选择不留在原地呢？\n\n根据这部纪录片来看，恐怕所有年轻人都会选择离开。", "Human_Answer": 0}
{"text": "每一个场景都配合得天衣无缝。这部电影拥有出色的演员和幕后团队。我想知道，有罗伯特·唐尼这样的演员在其中，怎么可能有一部糟糕的电影呢？没有人会有，将来也不会有。他有能力用他的惊人才华照亮任何一部电影。这部电影简直是完美无瑕！我在“百视达”电影架上独自一人看到这部影片，仿佛它在呼唤着我，我忍不住拿起它带回家。你可以叫我一个感性浪漫的人，但这部电影触动了我的心弦，同时也让我在欢笑中感受到了愉悦。尽管它让我流下了眼泪，但我必须承认，在整部电影结束时，它让我的生活态度变得更加积极乐观。我把这部电影推荐给了我的恐怖、动作和纯粹喜剧片迷哥哥，他非常喜欢这部电影。这是一部情感饱满的电影，能够让你大笑不止，触动心灵，让你爱上生活。每次有意无意地走过这部电影，你都会意识到自己正在选择感受这部鼓舞人心的电影带来的影响。谁知道呢？也许这一切真的会发生给你，保持一颗开放的心，去体验生活的神秘奇迹吧。", "Human_Answer": 1}
{"text": "这是一个出色的Busby Berkeley早期30年代音乐剧的例子。观众们一定很惊讶看到詹姆斯·凯吉在这样的电影中出现。这与他两年前在《公共敌人》中的形象形成了鲜明对比。凯吉为这个略显平淡乏味的故事线和剧情增添了不少活力和趣味。但电影的亮点在于连续三个壮观的舞台表演场面。首先是保守的“蜜月酒店”场面，然后是极其壮观、令人眼花缭乱的“瀑布旁”序列，最后是以“上海莉莉”结尾的场面。凯吉只参与了最后一个场面，在酒吧台上翩翩起舞，与鲁比·基勒搭档。尽管“上海莉莉”的场面非常出色，但与更激动人心、令人难以置信的“瀑布旁”编排相比，显得有些逊色和反高潮。如果我是导演，我会把“上海莉莉”的场面放在中间，并以“瀑布旁”结束，因为后者明显胜过了其他两个场面，也是三个场面中最棒的一个。这三个表演场面就像是蛋糕上的糖霜，而詹姆斯·凯吉的表演则是蛋糕上的装饰。这是一部杰出的音乐成就，四星级电影，是终极音乐剧，绝对值得一看，你绝不会", "Human_Answer": 1}
{"text": "这部电影无疑是2007年最差的电影之一，真的非常糟糕，我觉得我从未看过这么差的电影。他们真的不会拍这么差的好莱坞电影吧？哈米什真的应该继续唱歌而不是演戏，因为他完全不会演戏，天啊，他真是太差了。他的表演差到让马里卡·谢拉瓦特看起来比他还好的女演员。至于她的表现，她在每一部电影中都扮演同样的角色，天啊，看她真的很无聊。男人到底看上了这个女人什么？是的，她身材很好，但她有什么才华呢？我真的没有看到，而且以这种趋势，我可能永远都不会看了。\n\n不过，哈米什爱上了瑞亚，这位15岁的女孩可以演戏。天啊，她在电影中的表演是最好的，而且她看起来一点也不像15岁，对我来说她看起来大约21岁。但她的表演在电影中非常出色。愿她好运，我希望将来能看到更多她的作品。所以瑞亚爱上了哈米什，但她的父亲想让她嫁给别人。这是一个典型的宝莱坞电影情节，无论如何，在这部电影中发生了（只能发生在宝莱坞电影中）的一点小插曲，最后他们还是结了婚。", "Human_Answer": 0}
{"text": "这部电影比我在同一周看的《猫人》还要差。它充满了80年代的风格。MTV朋克摇滚乐手，真正的反社会者，不是今天的PC商业类型，兄弟会男生，还有一个叫Splater的坏蛋。我真的很喜欢Splater，而且电影营造了80年代那种蓝色灯光的感觉，但其余的部分看起来像是低成本的加拿大垃圾片。在这个伟大的国家生活期间，我看了太多这样的电影，并意识到这类电影的制作是因为税收减免政策。应尽量避免观看。", "Human_Answer": 0}
{"text": "这是一部可爱的电影。当你需要一部让人感觉良好的电影时，它真的能够满足你的需求。故事情节轻松（这并非《乱世佳人》），但有时候，我们需要的就是这种类型的剧情。电影中的角色既有趣又温馨，演员们的表演精彩绝伦，服装也非常美丽。<br /><br />Parminder K. Nagra（也来自电视剧《急诊室的故事》）在这部电影中的表现令人赞叹。她无疑将成为好莱坞的新一代耀眼明星。所有人都应该关注她，她的未来一定会非常光明。<br /><br />此外，这部电影的配乐也令人印象深刻。它巧妙地结合了现代和印度风格的音乐。我在观看大部分电影的时候都在跳舞。<br /><br />如果你需要一部轻松愉快的电影，强烈推荐这部。", "Human_Answer": 1}
{"text": "看了15分钟我就知道它怎么结尾了。这是一部陈词滥调的电影，剧情设置也很愚蠢。我是个盗贼电影的大粉丝，但这部电影没有任何新的、聪明或特别的东西。它的故事情节是关于一次内部盗窃计划失败了，因为“暴脾气坏蛋”射杀了一个无家可归者，当然，“做坏事的好人”开始了一次道德之旅。这个故事之所以显得愚蠢且不可信是因为：既然你们已经走到要射杀一个无家可归者的地步，为什么不干脆射杀那个挡在你们和4300万美元之间的人呢？他们有45分钟时间来藏钱并策划抢劫，任何一个理智的人都不会犹豫不决去射杀“做好事的人”，而在这个情况下，他只是认识几天的人……总之，我一度打算快进过半部分，但我硬挺了下来，现在我真的后悔了。", "Human_Answer": 0}
{"text": "嗯，又是我！那个“我忍受垃圾电影所以你不用忍受”的家伙。\n\n你觉得这是关于什么的？会不会是一个女人拨打色情电话并安排与单身汉在隐蔽地区见面？然后她的变装男友拿着剃须刀割断他们的喉咙，之后两人带着他的钱一起逃走？哇，多精彩的猜测啊！如果我告诉你，负责这个案件的警官被迫与一个性感的助理检察官合作来抓住这些家伙，你会得出什么结论？你认为那个性感的检察官会化装成薄纱红裙去见那个变装皇后，但结果却被绑架，最后被那个已经缴械辞职的特立独行的警官解救吗？（他已经交出了枪和徽章）妙啊！你得了10分！\n\n老实说，这部电影让我无聊透顶。为什么人们坚持制作这种垃圾片？这浪费了我们的时间、他们的时间，但他们依然继续拍摄那些无人问津的电影。如果它有任何值得称赞的地方，那就是它有一些我最近在电影中见过的最漂亮的女士。我希望她们花光了微薄的工资做了大量的肉毒杆菌注射和结肠清洗。她们在《Vogue》杂志封面上或者穿着比基尼坐在车顶", "Human_Answer": 0}
{"text": "这是一部绝对的牛粪堆。这部电影竟然被制作出来真是让人难以置信。嘻哈和老西部片似乎完全不搭。这些人计划这部烂片时到底在想什么目标观众呢？\n\n不仅概念和剧情是个笑话，而且表演糟糕透顶，甚至有些不错的演员也参与了这部噩梦般的电影，这让他们的整个职业生涯变成了笑柄。《 clueless》里的那个女孩永远不该得到原谅，她已经失去了最后一点尊严。在看了前十页的对话后，她应该问一问她的朋友们谁在开这个病态的玩笑。经过一些研究，我还发现一些其他演员也拒绝了这部电影：贾达·萍克特-史密斯、丹泽尔·华盛顿、布兰迪、莫妮克、金·卡戴珊、詹娜·詹姆斯on、奥普拉，最后是梅尔·辛普森。\n\n简单来说，我宁愿盯着空白的电视屏幕也不愿意再看这部电影。", "Human_Answer": 0}
{"text": "《八月的日子》最让人厌烦的地方不仅在于这部电影中没有什么事情发生，还在于导演马克·雷查竟敢假装这部电影是对左翼加泰罗尼亚记者拉蒙·巴尼尔斯的一种致敬。除非提及巴尼尔斯的名字几次就算是一种“致敬”，否则这种假装完全是虚伪的。在这部电影中，你几乎不会了解到巴尼尔斯的任何信息，也不会了解到西班牙内战（1936-1939年）或加泰罗尼亚在这场战争中的特殊角色。你也不会了解到胜利且报复心强的弗朗哥之后多年对英雄般的加泰罗尼亚人民施加的集体惩罚。\n\n当然，加泰罗尼亚乡村的镜头非常美丽，但《八月的日子》并没有足够的多样化的场景来构成一部旅游片。展示的大量静态照片——例如，不太令人启发的森林地表影像——是最明显的创意匮乏的迹象。马尔克和大卫兄弟在露营旅行中漫无目的地游荡，并没有产生引人入胜的电影效果。相反，最强烈的感觉是一部由并为散漫的中年嬉皮士制作的电影。不要浪费时间了，读一本关于西班牙内战的好书吧。（我", "Human_Answer": 0}
{"text": "我看过的一部最好的电影是《Philadelphia, Here I Come》这部爱尔兰电影。我在看电影之前读了剧本，非常喜欢这两者。这部电影讲述了一个年轻人准备离开爱尔兰去美国的故事，因为他无法在爱尔兰谋生。故事从这位年轻人的角度（电影中的其他角色可以看到）以及另一个代表他未加掩饰的想法和感受的年轻人的角度来讲述，但这个年轻人的其他角色看不到。这是一部非常悲伤的电影，但却深深打动人心，我会向任何希望有所思考的人推荐这部电影。我喜欢任何爱尔兰电影，或者几乎任何关于爱尔兰的电影，任何有已故爱尔兰演员唐纳·麦克恩出演的电影都会得到我的推荐。我愿意在银幕上看他嚼口香糖两个小时，不幸的是，我确实看过。失去这样一位演员真是太遗憾了，他去世得太年轻了。", "Human_Answer": 1}
{"text": "这部电影非常出色。它继承了《低俗小说》的传统，却又通过赋予自己独特的风格而更进一步。演员阵容很棒，剧本也很出色——像《低俗小说》那样的不寻常的时间顺序编排也处理得非常精彩。我特别喜欢闪回中的画面会根据讲述故事的人的不同而大相径庭这一点。当是由受洗入教的罪犯讲述时，一切都是炫酷的，但当是由英雄回忆时，一切都变得肮脏和恶心。\n\n我非常喜欢这部电影——所以我对找不到地方购买它感到非常恼火！", "Human_Answer": 1}
{"text": "《熔炉》是一部相当有趣的科幻片。没有大预算，特效也很少；但演员表演不错，全球末日的故事线足以支撑整部影片的观看。一颗小行星掠过大气层，使地球进入了离太阳更近的轨道。全球变暖迅速变得无法忍受。一个决心拯救世界的洛杉矶警官（卡斯珀·范迪恩饰演）全力以赴地试图阻止世界被毁灭，因为不断升高的温度已经造成了巨大的破坏。时间紧迫，必须拯救人类免受这次太阳灾难的影响；同时也要保护他的女儿、护士前妻和电视记者女友。主要演员包括：斯泰芬妮·冯·普费滕、维纳斯·特佐、安德丽亚·克鲁和文森特·盖尔。", "Human_Answer": 0}
{"text": "如果安德烈·塔可夫斯基是个俗手，他一定会拍《母亲和儿子》而不是《镜子》。我相信这是世界上最具矫揉造作气息的电影。一个没有名字的儿子照顾着一个也没有名字的母亲。他们彼此相爱，我想。不，他们并不相爱，我确信。这不是人物。甚至不是演员在演人物。至少画面可以美一些，但就连自然风光似乎也都在那些必要的地方被Macintosh电脑修得荒谬可笑。索科洛夫难道会想出如此陈腐的拍摄手法——扭曲的画面比例？你要是昨天才出生，或许才会买这种垃圾。评分：1/10。", "Human_Answer": 0}
{"text": "去年是查尔斯·达尔文诞辰200周年，也是《物种起源》出版150周年纪念，因此乔恩·阿米尔执导的电影《创世记》上映也是恰逢其时。这部电影聚焦于达尔文（保罗·贝坦尼饰演）写作他那本著名著作期间的生活，并且展现了这对他家庭生活带来的轻微压力。\n\n电影可能夸大了达尔文与他的宗教妻子埃玛（詹妮弗·康纳利饰演）之间的紧张关系，以及他对已故女儿安妮的内疚感，但我觉得达尔文理论像空手道一样打击宗教教条的想法很好。事实上，《创世记》在美国成为一家发行公司旗下电影之一，是因为创世论-进化论之争（是的，它仍在继续）。\n\n总的来说，这不是一部杰作，但我同样推荐它就像推荐《遗传因子》一样。我希望有一天，创世论-进化论之争不再是个问题。如果这部电影有助于平息这场争论，那么电影中的每个人都应该受到赞誉！此外，该片还由玛莎·韦斯特、杰里米·北安、托比·琼斯和本尼迪克特·康伯巴奇出演。", "Human_Answer": 1}
{"text": "有些改进（特效更加精致），有些则不然（原版中的可爱少年斯科特·格赖斯变成了一个笨拙的青少年），但总体来说，这部续集与原版大致相当——这并不算什么好事情。PG-13的分级存疑；尽管这部电影一点也不恐怖，但也有一些简短但非常具体的血腥场面，还有一些不合适的裸体镜头。（评分：2/4）", "Human_Answer": 0}
{"text": "每个人都有初恋，尽管年轻时很难定义那种感觉，但那种感觉确实存在，在心中隐隐作痛。马来西亚电影人亚斯敏·阿哈迈德在她的第四部作品中试图证明这一点，这是一部以一种看似简单直接的方式讲述最复杂情感的电影。\n\n这种手法在这种情况下尤其方便，因为电影的核心爱情故事涉及两个十二岁的孩子，因此任何试图进行“更深入”的分析都会显得造作和虚伪。他们没有这样做，这也证明了主角Sharifah Aryana和Mohd Syafie Naswip的出色表演令人惊讶。\n\nAryana饰演Orked（她在阿哈迈德之前的作品《Gubra》中已经出现过一个成年角色），她活泼、几乎叛逆的女孩，或许受到“英国式”教育的影响（她的母亲曾在英国学习），讨厌玩洋娃娃，更喜欢和男孩一起玩暴力运动。有一天，她遇到了Mukhsin（Naswip），他来姑姑家度假，突然改变了习惯：再见拳击，你好骑自行车和爬树。但这意味着什么呢？他们是朋友吗，还是暗示着更多的东西，而他们俩都还没有准备好去理解，更不用说接受？\n\n鉴于主角们的年龄，", "Human_Answer": 1}
{"text": "我认为这是一部展示两种文化差异的极好例子。这是一部在社会学课上放映的好电影。我觉得它相当有趣，而且我必须说，我特别喜欢那种“让我们团结起来把事情做好”的剧情设定。看来大多数人并没有意识到这部电影不仅仅是一部喜剧，它还有一些戏剧性的元素，我认为这些元素融合得非常好。总体来说，我给它的评分是8分。", "Human_Answer": 1}
{"text": "这部电影深处隐藏着一部尚可的电影，只是被埋得非常深。仅有的线索是洛杉矶的几场早期场景（在一个酒吧和一个墓地）以及之后的一些制作设计。正如我所说，被深深地埋藏了。涉及超自然元素的电影面临的最大挑战之一是如何让角色在难以置信的情况下做出可信的反应。安妮·麦肯罗对被告知她的姐姐（可能是第一部电影中的迪·沃克丝）是（曾经是？）狼人的反应，如果我记得没错的话，大致是“哦！真的吗？”这并不是应对这一挑战的最佳回应。随着故事转向特兰西瓦尼亚寻找斯尔巴“狼后”，这些不合逻辑的情节继续上演。作为斯尔巴，西比尔·丹宁是电影中最好的两件事。是的，甚至比狼人集体性爱场景、雷布·布朗的表演以及看起来有点像猿人的狼人服装更好。片尾字幕已获得次要传奇地位，并且可以在YouTube上看到它们的全部辉煌（至少直到审查制度找到它们）。检查一下这些字幕以了解为什么，记住整个电影基本上毫无意义。如果你恰好在美国电视上看到这部作品，片尾字幕已经被重新", "Human_Answer": 0}
{"text": "《爱国者》（与梅尔·吉布森的同名电影无关）在史蒂文·塞格尔还在他的电影中做“拯救环境”的事情时上映了。这也没错。但这种做法并不适合动作片。<br><br>当这部电影的情节终于展开时，我发现其中的转折早在很远的地方就能预料到了。塞格尔反对战争、关爱自然的态度并不含蓄。尽管有戴恩·塞默尔拍摄的一些美丽的国家风光镜头（戴恩·塞默尔是《与狼共舞》的摄影师），这部原本打算在影院上映的电影却拍得像一部电视剧。<br><br>整部电影里塞格尔只有一场打斗场面，而且非常无聊。作为一部动作片，它失败了；作为一部剧情片，它糟糕透顶；作为一部环保信息传递的电影，它的信息太过明显。最好避免观看，就像避免埃博拉和瘟疫的混合体一样。", "Human_Answer": 0}
{"text": "作为当地一份同性恋杂志的电影评论人，只要电影里有同性角色，我就自动会收到拷贝。我在写这篇评论的时候，《鸡胸肉咖喱炖菜》还在背景中播放着。我集中注意力看了53分钟后，发现自己不由自主地大喊了一声——就像一个患有妥瑞氏症的人一样——“这是我看过最烂的电影”。就在这个时候，电影中的儿子正在婚礼上向父亲发表一个出柜演讲。而父亲似乎表现得很平静。此时如果发生一起荣誉谋杀案，至少会让这部电影变得生动一些，也会更有趣。 \n\n《美丽的事物》（Beautiful Thing）我也不是很喜欢，但至少我能理解其他人为什么会喜欢它。它制作得有一定的专业水准，我记得里面还有几条不错的台词。而这部电影缺乏幽默感真是令人惊讶——即使是最普通的 sitcom，也会有一些可识别的笑话。这部电影在前53分钟里离搞笑最近的一次是，对女主角（一个又胖又不漂亮的角色）的字幕评论：“看她张开双腿的样子——她就像梅塞斯隧道。”完全没有幽默感，我甚至没有笑过一次，但我可以想象一个智商较低（或许是在炸鱼薯条店工作的）的人", "Human_Answer": 0}
{"text": "这应该得12分。一部绝对清新、充满真实人物和真实故事的优秀剧集。这部剧需要回归，我已经看过每一集，这是真正的高质量作品。该剧围绕一些纽约人展开，玩转六度分隔的概念，并巧妙地交织了他们的生活。布里吉特·莫纳汉和杰·赫尔南德斯表现惊艳，可爱的Caseman也是如此。场景令人惊叹，服饰更是精美绝伦。我们需要更多这样的剧集，让观众觉得自己是有智慧的人，而不是机械的行尸走肉。如果它不再回归，六度空间将会让人非常想念。", "Human_Answer": 1}
{"text": "我不明白这部电影有什么不好的。我非常喜欢这部电影！我认为这是系列电影中最棒的一部。虽然第三部分是系列中最棒的，但我仍然给这部电影评了10分，因为它真的很棒。我不明白为什么大家会讨厌这部电影。谁不想看看一些动物角色呢？我希望布拉德·布朗能在这部电影中出现，因为这样可能会让它更好一些。喜欢一点戏剧性的人可以看……等等，我不告诉你，你自己去看就知道了。这部电影还包含了一些受欢迎的演员……（我不告诉你，因为我讨厌剧透，我不想成为那种人）。好吧，我想我关于这部电影的话就说到这里。", "Human_Answer": 1}
{"text": "这个节目有一些东西让我一直观看并期待它的未来。在编剧方面，笑话很少，剧情也乏味，所以我猜测是物理喜剧和视觉效果吸引了我。<br /><br />我确实喜欢摄像机运动、场景布置和服装。这与节目中其他单调的部分形成了有趣的对比。而且我几乎可以肯定，每次我笑的时候都是因为约翰或莫莉的物理喜剧。他们两个组成的令人作呕的可爱情侣，让我又笑又想呕吐。<br /><br />所以今晚我又坐下来准备再看一次卡特和金，看看这部作品会走向何方（或者可能会上升，抱有积极的期望）。", "Human_Answer": 0}
{"text": "《精灵宝可梦3》基本上就是几个电视系列剧集的拼接，中间没有通常的广告。故事情节典型（冲突、战斗，最后大家皆大欢喜），动画也没有什么新颖或特别之处。剧情中的某些漏洞在片尾字幕结束后才被填补，但一切都显得有点过于甜美了。\n\n为什么要在大银幕上看呢？唯一的理由就是成为孩子世界的一部分。我的两个儿子都喜欢《精灵宝可梦》，通过表现出对他们的兴趣，我们更加亲近了。在电影院看一部电影与在家看电视是不同的体验，我的儿子们享受着完整的观影过程。我给这部电影打了4分，主要是从孩子们的角度来看的。", "Human_Answer": 0}
{"text": "我不明白你怎么能说《弗雷迪的噩梦》俗气且是抄袭。显然你看不出好电视节目。每一集都充满了 Drama 和血腥场面。弗雷迪以创造性的方式杀人。我爱《弗雷迪的噩梦》，我希望尽快买到所有 44 集的 DVD。最好的几集是：《周六特别行动》、《校园风云》和《爱情真臭》。如果你认为这个系列很糟糕，那你有权这么认为，但请记住这只是你的意见，并没有任何意义。《弗雷迪的噩梦》永远是最好的系列之一，你迟早会接受这个事实。如果你不喜欢它，那就不要看，但不要否认它的 brilliance。", "Human_Answer": 1}
{"text": "我熬过了第一个小时，回来只是为了看到最后的十分钟，就是为了说我看完了。如果你想要真正的神话，而且执行得完美无缺，那就去看阿曼德·阿桑特的《奥德赛》吧。精彩的讲故事不需要修改——这些故事本身就很精彩。但愿肖恩·阿斯顿只是需要钱。而索福克勒斯和奥维德如果地下有知，恐怕已经在坟墓里转个不停了。\n\n至少在索波版中，我们的舌头一直不停地开玩笑——我们知道这大部分都是胡说八道，但或许有人对背景故事产生了兴趣，从而去图书馆查资料了。我惊讶于哈米能制作出如此有趣的电视连续剧（《奥德赛》），然后又制作出如此缺乏质量的作品。", "Human_Answer": 0}
{"text": "兄弟之间的竞争促成了主要故事情节。海军指挥官查克·普雷斯科特（马歇尔·汤普森饰）开发了Y12飞机，以测试人类在大气层中能飞多高。他的弟弟丹·普雷斯科特（比尔·埃德华兹饰）似乎是最佳试飞员，被选中驾驶Y12。当然，丹对接受命令有意见，并且过于自信，喜欢冒险。<br /><br />在丹的第二次飞行中，他超过了300英里的舒适区，他的飞机穿过了流星尘暴。返回地球后，丹变成了一个怪物，看起来像200磅的烂沥青。他还有一种强烈的嗜血欲望，无论是来自家畜还是人类。<br /><br />影片时长为1小时17分钟；黑白片，表演近乎木讷……典型的低成本科幻片。<br /><br />此外，演员阵容还包括玛拉·兰迪、罗伯特·艾尔斯和卡尔·杰夫。值得注意的是，在这部电影上映约两个月后，苏联真正将第一位宇航员送入了太空。", "Human_Answer": 0}
{"text": "回顾：一位独行剑客生活在沙漠中，并作为其他剑客的代理人，他回忆起自己的生活是如何变成现在的样子。这一切始于他所爱的女人选择嫁给他的兄弟，导致他离开了家乡。其中一位剑客是黄，他自己正处于一个复杂的情感故事中，一名女子因他逃避与她妹妹订婚而想让他死，但她的妹妹却想雇佣剑客保护黄。当这名女子和她的妹妹实际上是同一个人时，一切都变得紧张起来。\n\n评论：我看过2008年发布的原版《东邪西毒》的重制版，原版于1994年发布。两个版本之间的差异我无法说清楚，但重制版在武侠动作片风格上显得非常夸张。这对我来说很遗憾，因为这种风格似乎忘记了成功且引人入胜电影最重要的元素之一——一个易于理解的故事。然而，导演王家卫更注重场景和视觉效果的真实风格，因此电影中有许多色彩鲜艳、非常美丽的场景，这些场景与故事情节完全无关。\n\n故事的剪辑和时间线也处理不当。很多情节被省略了，时间线被打乱并重新排列得令人困惑。非常缓慢和平静的场景突然被出", "Human_Answer": 0}
{"text": "亚当（埃里克· Jungmann 饰）和他的烦人的最好的朋友哈雷（贾斯汀·乌里奇 饰）驾车穿越国家去参加一场婚礼。途中，他们搭上了性感的搭便车女孩莎拉（艾米·布罗斯 饰）。然后，不知为何，一辆大卡车一直在试图把他们从公路上撞下来……也许是要杀了他们。这是谁干的，为什么？\n\n这是一部相当不错的恐怖片。它的节奏很快，导演手法华丽，让你立刻投入到紧张的氛围中。同时，这也是一部恐怖喜剧。大多数的幽默都是幼稚的，真的很恶心，但也相当好笑。此外，这部电影在某些时候真的堆砌了大量的血腥场面——但这是一件好事！表演还算不错——Jungmann 稍微有些过度演绎书呆子的角色；Urich 被困在一个糟糕的角色中，是个满嘴脏话、性欲旺盛的最好朋友——但他还是成功了；Brooks 在有限的角色中表现也很出色。\n\n但是，我早就看出了“转折”结局的到来，逻辑在结尾时完全消失了（尤其是营救情节）。不过，这仍然是一部血腥、有时好笑、有时吓人的恐怖电影。我给", "Human_Answer": 1}
{"text": "导演克里希纳·万西的《力量——沙克蒂》，这是宝莱坞版的好莱坞电影《没有女儿，毋宁死》。这部电影是 actresses Sridevi 的第一部自导自演的电影，讲述了一个女人反抗严酷不公的故事。\n\n电影围绕着娜丁妮（卡琳莎·库珀饰演）展开，她和两个叔叔（提库·塔尔西亚、贾斯帕尔·巴蒂饰演）住在加拿大。在那里，她遇到了谢赫尔（山亚·库珀饰演），爱上了他，并很快结婚。当娜丁妮生下儿子拉贾（小杰伊·吉杜尼饰演）后，他们的家庭似乎已经完整了。但是，当得知谢赫尔的母亲（迪普蒂·纳瓦尔饰演）病重的消息后，他们不得不离开加拿大的完美生活，来到印度。而从那一刻起，问题就开始了。\n\n一到达印度，两人就被污染和拥挤的人群震惊。他们乘坐拥挤的火车前往谢赫尔的村庄，当他们终于到达车站时，还得乘坐长途巴士前往他的村庄。肮脏、汗臭的巴士加上崎岖的道路，使得这是一段无尽的旅程。不幸的是", "Human_Answer": 1}
{"text": "......即使这样，他们甚至可以不看这部电影就生活。说实话，如果称其为电影的话，这部电影只有捆绑癖好者才会真正感兴趣。贝蒂·佩奇的粉丝们将从中学到绝对没有任何新的东西（我确实是指“没有任何”），他们也不会享受到熟悉、喜爱或珍视任何事物的温暖感觉。<br /><br />不管怎样，糟糕的剧本、木讷的表演、缺乏指导、糟糕的照明，或者任何其他低成本制作的价值都不重要。这绝对是最低级的“让我们来拍一部电影吧！”电影制作。或许我们可以庆幸至少他们知道如何操作摄像机。不过，很遗憾地说，这些都不是这部电影如此完全错误的原因。<br /><br />因为扮演贝蒂·佩奇的年轻女士，一个略显丰满的女孩，她与曲线女王唯一的相似之处是黑发和标志性的齐眉短发，完全无法在角色中带来任何东西，除了愿意被绑住和蒙住嘴。显然，在这部电影之前和之后，这都是对她电影事业的一个好事情，但对于这部电影本身来说并不是好事。这部电影主要由一些精心再现的B&D场景夹杂在极其糟糕的伪传记场景之间，描述了贝蒂·佩奇的所谓", "Human_Answer": 0}
{"text": "很明显，这部电影的所有努力都集中在摄影上，而对其他方面则关注甚少。最明显的错误是整个女性演员阵容的误配。她们中的许多人非常有经验且能力出众，但似乎都不合适，而业余导演的指导显然也没有帮助。故事是一个非常常见的艺伎故事，角色行为非常不一致，这使得我很难与女主角产生共鸣。\n\n这部电影的主题是“现代妓女”，但令人烦恼的是，主演土屋安娜的角色一直在像女摩托车帮成员那样说话，而其他人则用适合那个时代的旧日语说话。这部电影色彩非常美丽生动，类似于张艺谋的《英雄》，但观众很容易看出它是拍摄在一个廉价而复杂的布景中。\n\n不过，石上铃子插入歌曲的两个场景在电影的中间部分确实很出色。我其实之前并不喜欢她的音乐，但在电影中它们配合得非常好。虽然新宫亚卡作为电影导演是一个彻底的失败，但她有很大的潜力制作MV（音乐视频）。\n\n我认为这个故事感觉平淡无奇，是因为导演没有专注于人物发展，而且土屋安娜饰演的艺伎也不够可信。如果这部电影由一个知名的历史剧导演和日本其他知名女演员来执导，它有可能成为一部杰作。", "Human_Answer": 0}
{"text": "我对这部电影有几个问题：<br /><br />(1) 剧本——特别是金·贝辛格的旁白：电影不是书籍；它们应该通过展示而不是通过旁白来告诉我们正在发生的事情。偶尔我会发现一部旁白效果不错的电影，但在本片中，这似乎是一种懒惰的剧本写作方式。事实上，我觉得她更像是在她的旁白中朗读小说中的片段。<br /><br />(2) 我感觉杰西和托马斯之间的关系没有情感，也觉得亚历克斯·卡特的表演相当糟糕。对我来说，这对角色的塑造是一个重大失败——没有他们之间的联系，我觉得她只是为了找一个情人而感到无聊，而对他来说，这只是一个性饥渴的问题。如果处理得当，他们之间的情感关系会为故事提供更多的背景。<br /><br />(3) 对于原著小说，我能理解杰西的中年危机。但在电影中，这似乎更像是一种单纯的无聊。<br /><br />从积极的一面来看，我认为这部电影并不差到让我关掉电视……尽管这个想法确实有过。", "Human_Answer": 0}
{"text": "Guy Ritchie 的第三部正式作品（不包括那部糟糕透顶的《被抛弃的女人》）是一部复杂的动作惊悚片，涉及赌博、黑帮和国际象棋。Ritchie 的粉丝们可能像我一样，会讨厌《旋转俱乐部》，这部电影充满了曲折的情节。Ritchie 的常客杰森·斯坦姆扮演杰克，他是一个刚出狱的新犯人，想要向绰号为“多萝西·麦奇”（一个荒谬的名字）的雷·利奥塔（出色地过度表演）复仇，但最终却被另外两个罪犯卷入其中，其中一个就是说唱组合 Outkast 的成员 André 3000。电影中充斥着各种误导性的线索，这让观众感到非常乏味。这部电影中最精彩的部分是在餐厅的一幕，对话音量被调低，取而代之的是贝多芬的《月光奏鸣曲》伴奏下的精彩慢镜头枪战。总的来说，《旋转俱乐部》是一部有缺陷的作品，虽然不算糟糕，但远非 Ritchie 最好的作品。那仍然会是《锁王》。如果这部电影是一份学校的作业，它的成绩应该是“必须更加努力！”", "Human_Answer": 0}
{"text": "没有读过原著小说或看过早期的电影，事实上对这两部作品以及当前这部电影的故事背景一无所知，我怀着开放的心态来看这部电影。\n\n很难知道从哪里开始评论这部电影，因为整部电影似乎一团混乱。这部电影似乎有一个观点或信息，但到底是什么却完全不明朗。\n\n特效非常棒，判断得也很到位。时间旅行的想法被很好地设定出来，时间旅行的动机也十分清晰。然而，从这里开始就一路下坡了。\n\n所有的时间旅行似乎与最初设定的目标只有最模糊的联系。有些好点子，但它们似乎是孤立出现的，并不能连贯起来，使得电影显得支离破碎、迷失方向。在某个时刻，人们会怀疑电影中的主要故事是否是月球的命运。\n\n当哈特登格到达公元802701年时，电影变得非常令人沮丧，因为他似乎无法发现任何关于埃洛伊的重要信息，尽管很明显有东西需要发现，但到底是什么仍然令人恼火地难以捉摸。这与之前的几次时间旅行有很大的不同，人们不禁要问，为什么这一切突然被放弃，换成了一个全新的故事。发生了这么多应该解释的事情，却没有发现，我真的很想知道电影想要表达什么，有什么东西需要", "Human_Answer": 0}
{"text": "我钦佩迪帕·梅塔，这部电影是杰作。我推荐购买DVD版这部电影，因为它是你可能会想反复观看不止一次的电影。相信我，即使你多次观看，仍然会发现许多有意义的细节。<br /><br />除了可能的祖母角色外，所有人物都很平衡，没有非黑即白的情况。尽管你从两位主角的角度来跟随故事，但也对其他角色产生了共鸣。<br /><br />我认为IMDb上给这部电影的评分太低了——可能是由于其政治争议性内容所致。", "Human_Answer": 1}
{"text": "很快来说：一部糟糕的电影。如果你只是想要纯粹的动作场面而不需要动脑思考（或所谓的“思考幻觉”），或者你不到15岁而且喜欢布鲁斯·威利斯，那么这部电影就是你的首选。此外，如果你稍微动一下脑子考虑剧情的一致性和可信度，就别指望剧情会连贯合理，所以如果你只想享受观影过程，那就不要在意这些。", "Human_Answer": 0}
{"text": "我对这部电影非常失望。我以为这是一部像《 Thelma 和 Louise》那样的女性伙伴犯罪电影。相反，这部影片中的女囚犯之间完全没有忠诚感。她们是一群极其粗俗的母狼，互相打斗、背叛对方，甚至对其他女性角色实施同性强奸。<br /><br />这些女性不是精明的盗贼，而是自私而凶残的，无法长久信任彼此。她们并不是以积极的方式获得解放。她们只是变成了一个个无法自控的人，既不能尊重自己，也不能尊重他人。如果你喜欢70年代的女性犯罪冒险电影，那就跳过这部烂片，去看一看《得克萨斯大爆炸追逐战》，该片由克莱尔达·詹宁斯和乔西琳·琼斯主演。", "Human_Answer": 0}
{"text": "《亚特兰蒂斯》可能是我几年来看过的最好的迪士尼电影。它有着精彩的动作场景、魔法以及聪明且写得很好的剧本。《亚特兰蒂斯》带来了像《狮子王》或《阿拉丁》这样的迪士尼经典作品中的魔幻魅力。看了这部电影之后，我相信今年的夏季 blockbuster 季将会非常棒。<br /><br />我强烈推荐《亚特兰蒂斯：失落帝国》，这是一部充满灵感的作品。<br /><br />9 分 out of 10", "Human_Answer": 1}
{"text": "2005 是电影的一个绝佳年份。我们有很多精彩绝伦的电影，比如《蝙蝠侠： Begins》、《罪恶之城》、《僵尸新娘》和《暴力史》……接下来还有《断背山》和《金刚》……但如果今年唯一一部伟大的电影是《一切尽失》，我们也不会错过这一年带给我们的一切。作为才华横溢的莱维·施瑞博尔导演的第一部作品，《一切尽失》是一部令人愉悦、温馨动人的戏剧，也呈现了伊利亚·伍德的最佳表演之一。他饰演乔纳森，一个对乌克兰之旅充满好奇的人，前往寻找二战中拯救他祖父的女人。莱维·施瑞博尔还担任编剧，导演了一部杰作，充满了难忘的场景和（很多）有趣的台词。这是一部喜剧与剧情片的真正混合体，将会成为多年后人们谈论的电影。《一切尽失》是一部严肃的奥斯卡候选影片，是一部强大、独特且不妨说是有启示意义的电影。但当你进入电影院时，你应该记住一件事：忘掉常规。这是一部特别的电影。------9/10", "Human_Answer": 1}
{"text": "不幸的是，《D之家》简直糟糕透了，剧情荒谬，写作糟糕，表演一般，基本上这部电影的各个方面都不怎么样。<br /><br />汤姆逃离纽约市，奇迹般地在巴黎独自生活，成为一名孩子，并设法说服他最终娶的美丽巴黎女孩他是法国人，尽管他对她的语言掌握得不好。多年后，当他向她揭露他的“秘密”时，她感到非常震惊！是吧！<br /><br />然后他“赠送”了他的悲惨故事给自己的儿子，而我们被期望相信他认为这是父亲能给13岁男孩最好的生日礼物之一。如果事情真的这么简单就好了。大卫·杜楚尼把妻子蒂娅·莱昂误演成了他的母亲，再次失败。莱昂作为喜剧演员让我发笑，但她不适合这个角色。<br /><br />其中一个问题在于，电影中的角色都没有同情心。我对他们发生的事情一点也不关心。我确实希望罗宾·威廉姆斯和他的标志性“小孩长大成人”的表演方式会掉进村里的一个坑里，但遗憾的是，这并没有发生，我们必须忍受他的哭哭啼啼的表演。<br /><br />亚历山大·耶尔钦和威廉姆斯的女儿泽", "Human_Answer": 0}
{"text": "我认为这部电影非常棒。要么你喜欢迈克尔·杰克逊，要么你不喜欢他，但如果你喜欢他，那么你一定要看这部电影。我认为这是一部非常不错的电影，歌曲编排很棒，想象也很丰富。更不用说电影的高潮部分《Smooth Criminal》，那里有一些你一生中从未见过的最佳舞蹈表演。", "Human_Answer": 1}
{"text": "这部电影被好几个人推荐给我，我在阅读了这个网站上所有积极的评论后，在eBay上买了一张电影拷贝。电影中的表演一般且有些夸张，尤其是那些食人族的家庭成员，当朱庇特对着烧焦的尸体狂吼时，他的表现尤其令人印象深刻，直接对着镜头说话。这种表演让人觉得尴尬，为那个可怜的演员感到难过。这也证明了我见过的一些最糟糕的剪辑之一，在他“演讲”的中间有一个可怕的跳跃剪辑。虽然有一些恐怖的时刻，有时音乐也很合适……但总体来说，这部电影并不出色，我不知道为什么人们认为韦斯·克朗恩是一位伟大的导演。迄今为止，他还没有展示过任何我认为是 brilliance 的东西，唯一随着克朗恩的作品从制作到制作有所提高的是他的预算。", "Human_Answer": 0}
{"text": "这部电影一开始非常非常慢，但当动作场面终于开始时，有点难以跟上。我不明白为什么某些事件会发生，而且很多事件在解释之前就发生了，这让它们显得有些混乱。它唯一的亮点是大量的血腥场面，尽管大多数时候特效做得不够好。血看起来像红色的果粒汁。皮肤撕裂的声音就像有人踩在一堆木棍上。再次强调，这个故事有一种业余的感觉，就像编剧没有花很长时间来完善它。我觉得如果特效做得更好，剧本投入更多时间，这部电影可能会好得多。我真的希望我没有看过它，不是因为血腥场面，而是我觉得浪费了90分钟的生命。如果你喜欢极其血腥的电影，这正是你要找的；否则，最好避开。", "Human_Answer": 0}
{"text": "我非常喜欢这部电影。我认为电影的情节很现实，与美国历史上的任何一个时期都息息相关。总有一个女人为了提升自己的社会地位而采取行动。我觉得莉莉这个角色被准确地塑造了，无法做得更好。我最享受的部分是她意识到什么是真正的爱情。在整部电影中，所有爱上她的男人都爱着她，为她付出了一切，甚至为此失去了自己的事业。直到遇到科尔兰德，她才明白为什么这些男人们会为了幸福而放弃一切。她的人生结局远远超出了她的预期。我推荐这部电影给成熟观众，这样他们能够理解电影的内容和深层含义。", "Human_Answer": 1}
{"text": "我怀着很低的期望租了这部电影，但非常惊喜。这是一部非常出色的作品，让人完全猜不到它是一部低成本制作的电影。<br /><br />《十八岁》，由“理查德·贝尔”执导，围绕一个名叫皮普的18岁少年展开，由出色的“保罗·安东尼”饰演。皮普因为哥哥去世的状况而离开家。他因这件事感到内疚，成为一名吸毒酗酒的逃学少年。在他18岁生日那天，他的父亲找到了他，并给了他祖父留给他的磁带，磁带中祖父告诉他要在18岁生日时听。<br /><br />整部电影以两个同时进行的故事展开。一个是皮普现在的生命，另一个是他的祖父在二战期间的生活，皮普通过磁带来聆听这段过去。<br /><br />这部电影中最突出的三场表演分别是由“保罗·安东尼”饰演的皮普、“布伦登·弗莱彻”饰演的年轻二战士兵杰森和他的祖父，以及由“马克·希尔德雷思”饰演的二战受伤的军医麦考利。他们都表现得非常出色。<br /><br />有几个让我不太舒服的情节和场景……一位名叫克里夫斯的神", "Human_Answer": 1}
{"text": "尽管这部电影带有说教色彩，主题是关于强奸以及加害者总是比受害者处境更好的陈词滥调，但其中还是有很多值得喜欢的地方。电影确实创造了一定的悬念，围绕着是谁寄送信件的谜团（我自己肯定认为是老师寄的。实际上，从情节角度来看，最好的朋友的情人可能会更合逻辑，因为这个设定似乎来得太突兀。我想这说明“强奸无处不在，你永远不知道会是谁”）。贝尔勒小姐一如既往地光彩照人（不过参见KB讨论板上我对这一说法的补充说明）。像所有说教性的电影一样，情节在高潮过后又拖了15分钟，所以如果你觉得可以的话，可以在那时就停止观看。除非你真的想知道菲利普后来怎么样了。布莱斯·丹纳饰演的母亲角色，是她天生适合的角色：一个焦虑、过度保护的孩子的母亲。还有一些70年代风格的好戏，让70年代的影迷们感到愉快。（父亲去的那家酒吧为了逃避痛苦而饮酒，环境布置得非常黑暗，有暗色木梁、酒桶、橡木和软木）。对于贝尔勒的粉丝来说，这是一部必看之作，而对于喜欢7", "Human_Answer": 1}
{"text": "这部电影既好找又难寻。电影的主角（同时也是编剧和导演）是西蒙·吉斯特——一个“有目的”的人。他创建了一本假杂志，只为获得采访洛杉矶那些演员、模特、音乐家等人的权威。他们自认为自己的排泄物没有臭味。佐科维奇通过巧妙的对话成功地做到了这一点。当然，这部电影的预算可能只是买辆二手车的钱，但这部电影如此坚实且写得如此出色，效果非常好。任何能在当地咖啡馆银色垃圾桶的反光中再现埃德温·蒙克《呐喊》的人，都应该被提名某种奖项。给这部电影一个机会，听听它说了什么……因为他们从1986年起一直在造同一款车，那辆车叫“车”。佐科维奇，干得好！", "Human_Answer": 1}
{"text": "这部电影除非你了解它的制作背景，否则可能会让你大失所望。马克斯兄弟被选中出演一部并非专门为他们创作的戏剧的电影版本。他们在剧中更像是被强行塞进角色的。讽刺的是，如果使用一些没有如此高期望值的演员，它可能会更有趣。相反，它被永远地视为一个不配属于其应有的范畴的经典作品。", "Human_Answer": 0}
{"text": "经典的公路电影……如果你认为公路电影应该包括三个带有东欧口音的伪魔术师和克莱尔·福尔纳的话。（好吧，四选一还不错……）一个缺乏才华却擅长表演的魔术师（马克斯）在纽约遇见了一位非常熟练的扒手（胡戈），并让他展示自己的技艺。马克斯说服胡戈，他认为自己（马克斯）a）精神失常，b）迫切需要一位搭档来实现他成为舞台魔术师的梦想。于是这对不太来电的搭档找来了一个幻术发明家（米洛）作为他们的经理，并找到了一位可爱的女侍应生（丽迪亚），以发挥她温柔的一面。这四个不靠谱的人挤进了一辆厢式货车（胡戈弄来的……你猜怎么着），然后前往拉斯维加斯。随后是一片混乱。总之，这部电影很有趣，写得不错，结局令人意外地好。这是一部充满温情的喜剧片，而最棒的是，这一切都是意料之外的。", "Human_Answer": 1}
{"text": "我同意很多人对这部电影关于种族主义的浅薄和冒犯性的审视方式所提出的看法。让我感到困惑的是，如此多的人似乎被它的故作高深所蒙蔽。我想通过马特·迪伦这个角色来举例说明这部电影最令人愤怒的地方。在这个电影传达“我们都是有点种族主义”的信息与现实中，这个男人公开强奸了一个女人，并残忍地羞辱了她的丈夫，故意激怒他让他做出会导致自己被捕甚至死亡的行为。这一切都是在没有任何合法理由的情况下拦下这对夫妇之后发生的，因为我们逐渐了解到，他们只是黑人且富有，而他则是一个受伤的小男孩，现在成为了警察，因此可以随心所欲地行事。这种行为不是一点点种族主义。这种行为是邪恶的。让我感到不安的是，这种极端的种族主义行为被用来与另一个角色的行为——宣扬她关于帮派暴力的偏执刻板印象——并列，以此来说明“我们都是有点种族主义”。后来，我们被迫接受一些关于迪伦父亲贫穷的陈词滥调，以及黑人是如何把他逼入贫困的论调。这是否是为了解释或更糟糕的是为这种行为辩解？而迪伦的角色是否要通过在性侵犯", "Human_Answer": 0}
{"text": "《格雷斯塔克：猿人传说》基于埃德加·赖斯·巴勒斯的经典著作《人猿泰山》改编，是对原著更加忠实的改编。该电影有着令人惊叹的风景，如南非的丛林和格雷斯塔克庄园。演员们的表演也非常出色。克里斯托弗·兰伯特在扮演泰山时表现得非常出色，这也是他第一次出演英语电影。这部电影中有搞笑的时刻、悲伤的时刻和感人的时刻，使其成为一部真正的经典。\n\n电影中一艘船在南非的丛林中沉没，几个月后他们有了一个名叫约翰的儿子。猩猩们进入小屋，其中一只杀了父亲。猩猩们把他带到了他们的居住地，并收养了他作为自己的成员。随着时间的推移，约翰长大了，学会了更多像猩猩的行为。在他十几岁时，他的养母被土著猎人袭击并很快被杀。几年后，一群人在探险中前往非洲。他们在安营扎寨后不久就被土著人袭击，大多数人逃走了，但菲利普·达诺上尉因一些箭伤而受伤。他在藏身之处遇到了长大后的约翰，约翰带他回家并照顾了他的伤口。一段时间后，菲利普", "Human_Answer": 1}
{"text": "角色设定毫无新意，让人感到痛苦。有一个瘦弱的书呆子型电脑宅男，一个讲着愚蠢陈词滥调笑料的搞笑黑人，一个对汽车充满热情的酷白人男孩，以及一位英俊的领袖角色，最终和漂亮的女孩在一起。演员们的表现最多只能算是普通。除了诺顿，他在反派角色上表现不错。\n\n电影的其余部分也非常愚蠢，完全浪费时间。这部电影主要是关于一群娇生惯养的男孩把世界当作游乐场，他们靠大房子里的安全箱维持生计，从而获得食物。也就是说，为什么这些男孩要工作赚钱，而不是去抢劫别人呢？\n\n而且，在一个主要欧洲城市的交通灯上搞破坏的人是谁？！而且是在白天！想想所有可能造成的损害，更不用说无辜平民的伤亡了。救护车和消防车又该怎么办？\n\n我对主角们没有任何同情心，无论华尔伯格是否能得到那枚血腥的金牌，我都根本不在乎。", "Human_Answer": 0}
{"text": "这部电影会让观众的思维活跃起来，并试图分析故事情节。我也无法理解为什么有人会批评这部电影。\n\n如果你是杰瑞·布鲁克海默的粉丝，这部电影可能不适合你。\n\n这部电影展现了极高的现实主义。演员们的表演非常出色，没有做作，只是自然的表现。 \n\n没有特殊的声音效果，也没有特殊的副作用。 \n\n摄影工作非常出色，音乐也非常好听。我迫不及待地想买原声带。 \n\n这部电影会让你的身体麻木，就像《常春藤园》一样。导演有真正的才华，绝对不是跟随者。", "Human_Answer": 1}
{"text": "MCBOING BOING 是多年来一直留在脑海中的动画之一，最终决定去了解它，结果既感到愉快又对制作过程中涉及的人感到惊讶。如果我记得没错的话，我们当时只能在UHF电视频道上看这部动画，这意味着那时候需要用转换器来接收UHF信号，因为UHF不是常规电视的一部分，用来收看当地的电视台播放这部动画，在那个年代这是一件大事，这让节目更加神秘。我还记得 Gerald 使用的所有声音效果。这是50多年前的一个美好回忆。我得看看网上还藏着哪些回忆。顺便说一下，我试着做计算机动画，这就是johnl3d的由来。", "Human_Answer": 1}
{"text": "我本打算讨厌这部电影，但它出乎意料地变得令人可以忍受——尽管这种MTV风格的电影制作（使用DV拍摄）确实让人感到刺眼！我喜欢剧本的自嘲风格，以及女吸血鬼主角同时担任雇佣杀手这一中心思想。至于演员方面，伊琳·达利（最出名的是那些令人厌恶的“救赎”片头中的女主角）无疑有着强烈的银幕存在感——尽管年岁已高，但她依然性感迷人；然而，克里斯托弗·亚当森饰演的夸张反派角色却令人反感。大卫·沃伯克在片中扮演一名医生（绰号“恐怖电影先生”），他在一位吸血鬼受害者的尸体上进行了尸检；电影似乎拍摄时间很长，因为沃伯克于1997年去世了！片中有不少裸露和暴力场面，但遗憾的是缺乏逻辑性（特别是涉及一个秘密吸血鬼社团渗透权力结构的副线情节几乎没有任何发展）；这部电影也显得过长，最终在最后半小时逐渐变得单调乏味。", "Human_Answer": 0}
{"text": "《 intensive care 》由多娜·冯·鲁瓦罗执导，无疑是史上最差的恐怖电影之一。这部极其廉价的荷兰砍杀片提供了一些血腥场面，但情节荒谬。恐怖电影老手乔治·肯尼迪饰演布鲁克纳教授，完全被浪费了。表演糟糕透顶，动作缓慢，高潮令人发笑。一位著名外科医生发生车祸。他昏迷七年，然后醒来并开始了血腥的报复行动。“ intensive care ”显然受到了美国砍杀电影的影响，包括“ Halloween ”和“ Friday the 13th ”系列。杀人场面滑稽可笑，对白令人痛苦地愚蠢。不过，如果你处于正确的状态，你仍然可以看看这部垃圾片。你会因为这部电影而痛哭流涕——我保证！", "Human_Answer": 0}
{"text": "我本来期待看这部电影，但当我发现它完全是一堆垃圾时，我感到非常失望。阿克曼的导演手法既笨重又陈词滥调（你能比巴黎的夜晚更陈词滥调吗？）。男演员似乎是根据他们与埃贡·席勒充满焦虑的自画像的相似程度来选择的。然而，这种类型电影本应以嫉妒和背叛为主题，但在影片中几乎被忽略了。剩下的只是一部冗长的melodrama，需要很长时间才能展开，甚至更长时间才能结束。这类电影唯一的优点是会让你意识到戈达尔和特吕弗有多么出色。", "Human_Answer": 0}
{"text": "所有坐在这里说这部电影的弱点是拉门斯乐队的人，可能也会说《阿玛迪斯》这部电影如果不是因为那个烦人的羽管键琴手的话还算可以。《摇滚学校》围绕的是拉门斯乐队。任何人都不能看这部电影却不觉得乔伊·拉门斯在后台吃豆芽以保持表演状态这件事很有趣，那他显然就是一个扫兴的方头爸爸。特罗加尔女士、爆炸的白鼠、巡逻队……这些都是立刻就能成为经典的东西。至于瑞夫·兰德尔这个角色，那就别管了。\n\n如果你不喜欢拉门斯乐队，那你就不懂摇滚乐，也不配看一部叫做《摇滚学校》的电影。", "Human_Answer": 1}
{"text": "这部节目在70年代首次播出时是一个惊人的、新鲜且创新的想法。最初的7到8年里非常出色，但从那以后就开始下滑。到1990年，这个节目已经不再好笑了，而如今它更是堕落成了一个完全浪费时间的东西。\n\n这个节目的堕落真是令人羞愧。剧本写得非常糟糕，表演几乎也同样糟糕——如果不是因为嘉宾主持带来了一些轻微的娱乐效果，这个节目可能早就下架了。我很难相信同一个创作者既选定了原版演员，又选择了这一群庸才作为继任者。怎么会有人能够识别出如此的才华，然后却用如此平庸的人来取代呢？我只能给它两颗星，出于对最初使这个节目取得巨大成功的原版演员们的尊重。如今，这个节目简直糟糕透顶，我简直不敢相信它还在播出。", "Human_Answer": 0}
{"text": "虽然并非人人喜欢，但《Crackerjack》观看起来令人愉悦，带有明显的自嘲风格。Mick Molloy饰演的角色Jack Simpson是个讨人喜欢的人物，他在当地“bowlo”骗免费停车位，并且通过卖给同事停车空间赚点外快。当保龄球俱乐部需要筹集资金来拯救他们的俱乐部时，他们请Jack加入他们的保龄球队并参加比赛。\n\n影片充满了澳洲风情，Mick Molloy独特的含蓄幽默感显露无疑（他也是编剧之一），让人想起他在广播领域的早期作品。完美的澳洲演员阵容包括Bill Hunter饰演Jack的教练Stan Coombes、因出演《The Games》而闻名的John Clarke饰演残酷的商人和竞争对手Bernie Fowler、Samuel Johnson饰演Jack的室友Dave以及Judith Lucy饰演老练的记者Nancy。\n\n最初我以为只有Molloy的粉丝会喜欢这部电影，但根据电影院中蓝发老年观众们的欢笑可以看出，这是一部适合所有人的电影。", "Human_Answer": 1}
{"text": "我已经看了这部电影大约六次了。每次观看，我都对故事情节和演员表现更加印象深刻。这就像在观看一场正在展开的火车事故。它的手法很微妙，但在达到目标方面非常有效。<br><br>剧透-> 故事的核心是一个很好的二元对立。一方面，副警长埃迪·卡洛恩（库萨克饰）无意中撕裂了纽约行政长官背后的旧男孩网络；另一方面，黑帮头目扎帕蒂故意通过一切必要手段维持现状。这种状况在结尾时巧妙地达到了高潮，扎帕蒂命令阿尔塞莫自杀以使自己解脱，而卡洛恩则命令帕帕斯从政治上采取同样的行动。<br><br>电影中还有一些非常精彩的一 liners，比如（我个人的弱点）：“不能用一个瞬间来概括一个人的一生”、“这个世界上唯一的新事物就是你不了解的历史”。<br><br>总的来说，这是一部值得更高评分的好电影。", "Human_Answer": 1}
{"text": "经过超过50年的电影观赏，我总结了一些制作好电影的简单规则：\n\n1. 尽早介绍主要角色，最好在半小时内。\n2. 保持角色数量最少。如果是改编小说，可以合并次要角色的性格和行为特征到一个人物上。\n3. 确保角色的行为具有可信度；如有必要，增加额外场景来建立动机。\n4. 保持情节清晰。暴力不必明确展示，但也不能让人困惑。\n5. 使用最好的音乐。经常情况下，音乐比表演、摄影等更重要。\n6. 通常如果一部电影在前10分钟内不好看，它后续也不会变好。\n\n《为科多巴而战》是这些简单规则未被遵守的一个典型例子。埃尔默·伯恩斯坦的配乐简陋不堪，这是我听过的最糟糕的低成本电影之一。考虑到伯恩斯坦的资历（《金臂人》、《第七大队》、《越狱大逃亡》、《凯蒂埃德的女儿们》），这令人惊讶。保罗·温克科斯的导演工作乏善可陈且令人困惑。表演从非常出色（唐·戈登、彼得·杜尔）到糟糕（拉夫·瓦", "Human_Answer": 0}
{"text": "首先，我要说的是，在俄罗斯，《里维亚剑客》的故事是广为人知并深受喜爱的。安德烈·萨普科夫斯基——一位才华横溢的作家，或许甚至可以说是一位天才——创造了一个在文学史上最具现实感、诚实、讽刺和精彩绝伦的幻想世界。当如此惊人的素材落入合适的手中时，看看RPG游戏《巫师》，你就能明白我在说什么。<br /><br />“维德马克/巫师”则是相反结果的优秀案例。<br /><br />预算不足。导演不佳。剧本糟糕。<br /><br />这三个令人厌恶电影制作的大问题葬送了这部电影，彻底摧毁了它。表演不错，有时甚至很好，但天哪，这并不能拯救这个项目。<br /><br />尽管如此，我还是抱有一线希望。我仍然希望有一天能拍摄新的《维德马克》电影，让全世界都能看到萨普科夫斯基书籍的宏伟与震撼。<br /><br />附注：但在那之前，必须先消除乌尔夫·博尔。以防万一，你知道的。", "Human_Answer": 0}
{"text": "这部电影宣传得很到位。我是一个狂热的电影爱好者，已经看了几个月这部电影的预告片了。虽然我对这部电影会不会真的很好笑有点怀疑，但我的朋友们认为它会很好笑，并且一直催我看。然后我去看了，我几乎是在座位上睡着了，直到我记起我已经为这部电影付钱了。我让自己对电影中的大部分内容都笑了起来，这样就不会感到难过，破坏我原本的好心情，而且我也想从这部电影中获得物有所值的感觉！我总是抱着开放的心态去看电影，不会带着太多的期望值，但这部电影并不好笑。虽然它不是我见过的最差的电影，但它确实值得等HBO播出。如果你没有看过很多这部电影的预告片，或者你喜欢非常慢节奏和俗气的喜剧，你可能会喜欢它，但对于真正的喜剧迷来说，我还是建议你不要看。也许再看看《喜剧之王》也挺好的。我当时就应该去看《初次见面》！", "Human_Answer": 0}
{"text": "“Don’t Look In the Basement” 很容易被批评，但事实是布朗里格确实是恐怖乐队真正的地下明星之一，就我个人而言，他早就应该得到应有的认可了。“Don’t”是他无可争议的杰作。这部肮脏的心理剧一开始就将观众带入一个如此奇怪、断裂、压抑的世界，让你完全不知道到底发生了什么。它成功地让你感到一种奇怪的污秽感，只是单纯的肮脏，因为布朗里格的世界就像是一个疯狂、未洗、肮脏的牢房，充满了狂言、痴迷和各种精神疾病。而且，他用低成本的画面将他的肮脏毯子像不好的记忆一样裹住你。整个事情真的很奇妙。一句话来说，就是经典……另外，如果你先看“Don’t”，那么你就能理解布朗里格其他电影那种疯狂的心理剧风格。总的来说，他们的作品真的再没有比这更晦涩难懂的了——实际上确实有，去找找布朗里格的《保持坟墓敞开》吧。疯子天才。没有替代品。", "Human_Answer": 1}
{"text": "这就是为什么我如此热爱这个网站！我在20世纪80年代在英国电视上看到了这部电影。多年来，我一直希望了解更多关于这部电影的信息，因为它在我心中留下了深刻的印象，是我一生中见过的最非凡的事情之一。仅仅凭借几个关键词，我就在这里找到了这部电影，并且获得了许多信息，包括即将改编为百老汇音乐剧的消息！\n\n有趣的是，与之前的评论者不同，我不记得这部电影让我感到悲伤或剥削。相反，母亲和女儿之间非凡的关系深深地印在我的脑海中，这是一段关于强大、荣誉和尊严的见证。尽管她们的生活条件恶劣，这或许是因为我生活在英国，那里衰败的辉煌已经成为旧贵族生活中的一部分语言；我看到的是一个罕见而独特的巨大精神、深刻而深刻的幽默的描绘，其脆弱而微妙的结构赋予了它庄重和尊重。我甚至有些遗憾地看到它被当作一种“亚文化”来讨论。随着时间的流逝，当它在我心中的印象逐渐淡去时，它仍然以一种独一无二的精彩和卓越的电视体验闪耀着光芒。这是一个非常私人的揭露，想到它会变得如此公开，成为纽约音乐剧，似乎有些奇怪。但也许有一天，女儿会对此感到好笑，她可能会", "Human_Answer": 1}
{"text": "这 definitely 是一部少女电影。我的丈夫觉得它完全无聊，但我认为这是一部非常温馨的电影。想想看，仅仅是一封信就能让这么多人聚在一起，真是令人 amazed。这是一部非常适合喜爱可爱、有趣浪漫故事的人放松的好电影！", "Human_Answer": 1}
{"text": "这部由著名捷克导演和编剧搭档彼得·雅科夫斯基创作的电影以其独特性令人瞩目，但在细节上却令人烦扰。该片取材于罗伯特·格雷夫斯的一首诗，并以一个女人与几个男人以及一些讨厌的亲戚为生活背景展开，她正试图生存并保护她的两个孩子——15岁的卢西娜（迈克尔拉·米瑞科娃饰）和小金发哮喘患者库巴（亚当·米希克饰）。虽然这首诗非常显眼，但主题却有些迷失。<br /><br />玛尔塞拉（安娜·基斯洛娃饰），那位美女，与雅尔达（罗马·卢克纳尔饰）在2002年布拉格洪水中失去了所有的一切，似乎只剩下美好的性爱。他们在狭小的公寓里如此激烈的进行，以至于卢西娜和库巴在电视前不得不捂住耳朵抵挡噪音。赫莱贝克乐于这种坦率，几乎滑入尴尬或震惊的边缘。尽管没有确切的原因解释，但财务困境促使雅尔达在与他小公寓相连的大车库中处理被盗车辆。他的同伙开着贝内斯（", "Human_Answer": 1}
{"text": "这是一部令人胃口大开的小说式电影，其65分钟的长度感觉刚刚好。《我的名字叫朱莉娅·罗斯》回溯了英国的一种传统，即事情往往并非如表面所见——希区柯克的《女士们消失》就是一例。失业的朱莉娅·罗斯（尼娜·福克斯饰演）在伦敦一家新的就业机构找到了一份梦寐以求的工作，而这家机构阴暗的代表似乎非常急于了解她是否有活着的亲属或男友。到岗后，她被迷药灌醉（误以为是咖啡），醒来时发现自己在一个类似曼德莱的大宅中，位于科尼斯特海岸，作为乔治·麦克雷迪精神失常的妻子。他对刀具和冰锥表现出惊人的兴趣。他的溺爱和支持的母亲是不可抗拒的梅·惠蒂女勋爵（这次她在善恶对立的另一面表现出忙碌而高效的特质，不同于她在《女士们消失》中的角色）。这个噩梦般的故事以压抑的方式展开；我们都知道发生了什么，但却无能为力地无法告诉可怜的朱莉娅。这部电影，令人奇怪的是，经常被列为最早的（也是为数不多的英国）黑色电影之一", "Human_Answer": 1}
{"text": "喜欢这个节目……演技高超，对话精彩，故事情节紧凑且贴近现实……请把它带回或者放到网上供我们观看……真的好想念它……希望戴维斯在节目中表现得非常出色。我喜欢《六度分离》的想法，它在这个疯狂的世界里真的很有意义。摆脱那些愚蠢的真人秀，给这个节目一个重新的机会吧！请把它带回。不是为了乞求……而是真的请你这么做！当它下架时，我在网上看了，很喜欢可以不受干扰地观看，实际上，ABC网上的在线观看让错过黄金时段的节目变得很容易享受……不再需要无尽的录影带了。任何时候想把它带回，我都准备好了。", "Human_Answer": 1}
{"text": "邓肯·罗伊的编剧和导演水平真的非常糟糕，实际上简直糟糕透顶。《AKA》几乎和他的近期（糟糕透顶、自私自利）重拍的《道林·格雷》一样糟糕——上流社会角色的对话荒谬且扭曲，既愚蠢又虚伪，业余且僵硬到骨子里。人物塑造和剧本——有时甚至是表演——都显得陈旧，像学校戏剧般拙劣……但更糟的是，导演有一种自我确信的姿态，这在导演显然没有掌握……他就是不行时表现得尤为明显。戴安娜·奎克一定因为羞愧而蜷缩着。邓肯·罗伊，你应该从电影界退出……认真地说。", "Human_Answer": 0}
{"text": "亚历山大·卢主演的经典电影《超级忍者》和《黑帮对忍者》在这里领衔主演，带来一场精彩的武术盛宴。\n\n剧情涉及邪恶的Abbott White（他有一双巨大的、坦率地说有些吓人的白色眉毛）招募了一个忍者家族的帮助，以便推翻少林寺。\n\n他达成了这一目标，并且还杀死了大多数少林寺的成员，尽管毫无疑问，一两个幸存下来，并如预料般最终向这个罪犯Abbott进行了报复。\n\n……好吧，剧情并没有在创意方面真正突破，但谁会在像“武当派对忍者”（即《忍者猎人》）这样的电影里关心一个如此无关紧要的因素——剧情呢？当然不会！——关键在于战斗，在这里你绝对物有所值！所有参与者的精彩编排武术展示令人叹为观止，几乎每一分钟都会出现一场打斗。\n\n如果你对武术电影感兴趣，那么这部电影绝对是必看的！", "Human_Answer": 1}
{"text": "《冲浪巨人》是一部令人惊叹的纪录片，详细讲述了三位影响深远的大浪冲浪者——吉格·诺尔、杰夫·克拉克和莱尔德·汉密尔顿的历史与故事。斯蒂西·佩拉塔出色地担任了导演一职，并且因其出色的执导工作而值得称赞。该片的结构剪辑得非常精彩，与旁白、访谈、动画以及冲浪片段完美契合。配乐更是锦上添花，使得观看这部影片成为一次无与伦比的体验。个人亮点包括吉格·诺尔的任何评论，他的直截了当和坦率，莱尔德·汉密尔顿在泰奥普鲁的冲浪片段，以及电影末尾的花絮。但事实上，整部电影都是一系列值得推荐的亮点，如果你有机会看到，强烈推荐。可惜它并不广为人知，但它确实是一部值得关注的珍品。评分：10/10", "Human_Answer": 1}
{"text": "电影的第一幅画面是一幅清晨秋雾中的山脊图景，我的想法是：“这几乎太美了。”画面就这样延续下去：一幅幅风景和动物的画面，看起来就像一系列浪漫的画作，每一张都完美无瑕。就连女主角的房间、她父亲的车——一切的一切都是怀旧、浪漫、美丽的。这可能会显得过时且逃避现实，但与一个本身充满静谧之美的故事相契合，发生在生命与童话边缘，介于黛安·费osity和《小王子》之间。我享受每一分钟。电影的极度简朴，拥有一个简单而缓慢的故事，只有一个演员，几乎没有特效，产生了一种强大的魔力。因此，我很遗憾在最后几分钟这种简朴被放弃了，突然间又增加了两个角色（长大后的女孩和她的儿子）。另一个缺点是音乐，经常侵入剧情，好莱坞风格，并且有时不合适：我无法将一首英国民谣歌曲与法国山地的荣耀结合起来。我和我的两个小女儿一起看了这部电影，但我还是推荐给成年人看，前提是他们喜欢这种类型的电影。显然，并非每个人都喜欢。", "Human_Answer": 1}
{"text": "《marked for death》（1990）比对人物刻画花费更多的时间在动作场面。在前两部作品《above the law》（1988）和《hard to kill》（1989）之后，这是史蒂芬·塞格尔的第三部电影，它明确地传达了一个信息：任何反对他的人看起来都很愚蠢；坏蛋只是在那里让他显得更棒。<br /><br />塞格尔一直在建立一个观众群体，这个群体似乎比那些追随Chuck Norris或Jean Claude Van Damme的踢打娱乐的观众要大一些。<br /><br />在《marked for death》中，塞格尔抛弃了任何风格上的伪装，全速进入了剥削电影领域。这部电影包含了大量的暴力、血腥和裸露场景，这些似乎只是为了取悦那些无法区分讲故事的动作片和纯粹为了刺激而没有任何理由的动作片的狂热观众。塞格尔作为“marked for death”的制片人也为此缺乏品味而应该受到谴责。<br /><br />塞格尔饰演约翰·哈彻，一位退休的DEA探员，回到芝加哥，发现他的家人正受到牙买加街头帮派的攻击，他的侄女在交火中被射", "Human_Answer": 0}
{"text": "我以3美元在Blockbuster买下了这部电影，因为它听起来很有趣（有点像《龙珠斗气》的感觉，有一个拖着骷髅的人），因为背面有个穿超短裙的可爱女孩，还因为上面贴了“限制观看”的标签。我以为这会是一部甜蜜或至少真诚的成长故事，带有一些另类的边缘感。我完全错了。\n\n看过之后，我很好奇它怎么会贴上限制观看的标签，因为里面几乎没有脏话，暴力场面也很少，最接近裸露的情景（说实话！我通常不希望看到这种场景）只是女孩穿着睡衣，你能看到她的内裤（她在电影中经常穿着某种迷你裙，所以你经常能看到她的内裤）。即使是反宗教的幽默也很平淡（而且乏味、刻板、不真诚、缺乏原创性，最糟糕的是完全没有幽默感——听雷·史蒂文斯的“如果耶稣在电视节目里戴劳力士手表”会更好）。这几乎只能算作PG-13级（实际上没有评级），但Blockbuster拒绝让17岁以下的人租借这部电影——好像它是色情片一样。任何一个小孩都可以去那里租到剪辑版的《梦逝》，但他们坚持认为《", "Human_Answer": 0}
{"text": "简言之，这部电影非常糟糕。\n\n我知道这是一部迪士尼电影，通常都是剧情浅薄、情节一般且演员表演不佳。然而，我必须说这是所有迪士尼电影中最差的一部，演员表演糟糕，还有许多令人烦躁的尖叫少女（天哪），以及一个极其不现实的剧情。即使作为12岁的孩子，我也绝对不会喜欢这部电影。如果这部电影再糟糕一点的话，也只有他们试图将其搬上院线或在当地视频店销售的时候了。\n\n在观看这部电影之前，请给自己一个建议，换个频道吧，无论周日下午有多无聊。", "Human_Answer": 0}
{"text": "《王国》续集更加血腥和扭曲。我只看了前半部分（我已经很累了，无法看完全部5个半小时），但我非常喜欢我看到的部分。鬼魂、鲜血、谋杀、毒药、变异婴儿、巫术……应有尽有！如果你能承受得了，喜欢看怪异电影的话，这部电影适合你。<br /><br />另外，你不需要看第一部就能理解第二部的内容……你会明白的！<br /><br />谁知道第一部和第二部是否已经发行DVD了？在电影院里观看这些马拉松式的电影确实很累。<br /><br />遗憾的是，可能不会有《王国》第三部了——西格·厄恩斯特-胡戈·雅尔加德在拍摄完这部电影后一年去世了。但谁知道呢！", "Human_Answer": 1}
{"text": "1934年， Shirley Temple 出演了三部主要电影，并真正开始为自己赢得了声誉。不幸的是，制片厂不得不试验以了解公众最喜欢她哪方面。其中两项是唱歌和跳舞。另一项是一个简短而有趣的影片，能够吸引人们的注意力，让人们暂时忘掉大萧条。你知道 Shirley 成功电影的其他关键因素。\n\n这部电影并没有达到上述任何一项，尽管 Gary Cooper 和 Carole Lombard 这两位明星的加盟以及亨利·哈塔韦这样一位非常好的导演。此外，这里有很多冗长的对话部分，变得非常无聊，还有 Coop 和 sullen 的 Lombard 之间的太多争吵。更糟糕的是，你没有得到那种通常会让人感到愉悦的结局，而这正是观众想要的。我想他们在看了这部电影之后就明白了这一点。", "Human_Answer": 0}
{"text": "我被这里许多友好的评论骗来看了这部电影。天哪，他们完全错了！给这部电影9到10分并称其为“20世纪90年代最好的电影之一”简直是不可原谅的。这里的最大问题是缺乏节奏感和薄弱的情节。这就像在服用抗抑郁药的滑稽剧中。一切都在可预测且无精打采地进行着。情节本身就很弱——两个垃圾工窥视了他们的性感邻居，目击了一起谋杀案，并揭开了一个废物处理阴谋——而电影从未能够更进一步。有些有趣的场景和不错的表演，但这远远不够拯救这部烂片。\n\n简单来说，这是一部无法起飞的喜剧片，所以为什么还要浪费你的时间呢？", "Human_Answer": 0}
{"text": "Peeew 这真难闻！正如大家所知，这个节目是基于一些Geico保险公司的广告；但没有人知道的是为什么呢？这些广告在初次观看时还算有趣，几乎不足以成为一整季的素材。（那只会说话的Geico壁虎——那才是另一个故事。现在那可能会成为一个引人入胜的系列！）为什么ABC电视台——据媒体报道——竟然同意从Geico那里购买了 caveman角色的权利来制作这个节目？毕竟，穴居人挣扎于现代世界的想法并不独属于电视；Phil Hartman早在十多年前就在周六夜现场中扮演了一位名叫“冰封穴居人律师”的角色。而这样的概念最好是以偶尔的插曲形式出现。但作为一个常规系列？门都没有。（上世纪六十年代的一部名为《时光倒流》的电视剧也使用了穴居人在现代世界中的概念，但只播了一个季度。）  \n 这个节目的其中一个导演同时也是那些Geico广告的创作者最近被引用说过：“我们在拍摄广告时非常兴奋，因为我们觉得我们拥有了非常独特的东西，还有更大的故事可以讲述。”错了。  \n 在糟糕的电视节目史上，这注定要与1972年的《我和大猩", "Human_Answer": 0}
{"text": "我们总是观看带有各自地区口音的美国电影（南部、西部等）。我们这里也是这样。所有外国人都必须观看这部电影，并需要有一个开放的心态来接受另一种文化，除了美国和欧洲几乎主导了电影产业。<br /><br />这部电影讲述了一个与生活在大都市如圣保罗的人们所想象的截然不同的世界。所有的演员都是即兴表演，非常逼真。摄像机让我们了解他们困惑的世界，每个角色的孤独感，并邀请我们分享他们的世界。<br /><br />这是一部真正伟大的电影，甚至值得在家里租来看。", "Human_Answer": 1}
{"text": "我看了第一部稻草人电影，并没有中途放弃，虽然我知道它是B级片，但其实有一些不错的血腥场面。扮演稻草人的演员是一位很棒的杂技演员，还有一些不错的技能。特效比这部更好，服装也比这部电影看起来好得多。\n\n我怀着开放的心态借了这部电影，我也很欣赏肯·沙姆洛克（前UFC超级格斗冠军），希望这是一部不错的电影。\n\n结果让我大失所望，这部电影真的很差。怪物在外观和恐怖程度上都很糟糕，剧情非常可预测，就像在预览模式中观看电影，因为我已经能猜到会发生什么。音乐也很糟糕，有一首糟糕的唇同步歌曲让我想打屏幕。\n\n总的来说，避免看这部烂片吧。节省一些钱吧。", "Human_Answer": 0}
{"text": "也许我不是一个世故的人。《也许》和《亲密接触》是我最近看的两部较为深沉的电影，但这两部电影都因为同样的问题而让人痛苦不已。对话是虚假的、虚假的、虚假的。似乎没有任何话是从人们的口中说出来的感觉是可信的。或许这部电影的设定就是这种感觉，但这让我无法忍受。而且很无聊。我看了20分钟的乏味后就走了。<br /><br />我宁愿看《 Sleeper 》和《香蕉》来满足我对伍迪·艾伦的喜好。如果我有一天在电视上看到这部作品，我会翻到另一边，试着找一集《昆西》来看。", "Human_Answer": 0}
{"text": "我不知道……也许是因为我是巴西人，但所有那些东西对我来说太多了。音乐之爱太多，派对太多，导演展示的城市面貌与主要角色的美好生活之间差距太大。（别开玩笑了，这并不那么悲伤）一切都显得太假了：家庭、关系、音乐、“幸福”。它只是卖了一点虚假的拉丁美洲文化的味道。我必须诚实地说：它确实让我着迷了一点，但谁不会被那种充满美好音乐、性爱和派对的虚假生活所吸引呢？我不那么愚蠢：在一个人们不会因为腹泻、深刻的悲伤和性传播疾病而痛苦的世界里，这种世界是什么样的？我喜欢卡迪达母亲的电话场景以及关于所有音乐家和西班牙人的合同讨论。", "Human_Answer": 0}
{"text": "另一张双面诺尔电影DVD来自华纳家庭视频，而这两部电影中明显更好的一部是RKO公司在1950年拍摄的精彩悬疑片《危险之恋》。这是一部令人难忘的经典之作，主演包括罗伯特·米彻姆、费丝·多梅格和克劳德·雷恩斯。尼古拉斯·穆苏拉卡用黑白摄影捕捉了影片的精彩瞬间，并由约翰·法洛紧致地执导。《危险之恋》是诺尔风格电影的典范之一，以其精致的手工艺而闻名于好莱坞——（请参阅我的完整评论）。\n\n不幸的是，上述所有赞誉都无法适用于DVD中的第二部电影，即米高梅公司1949年的糟糕之作《紧张》。这部作品剧本糟糕（艾伦·里夫金执笔），由约翰·贝瑞导演，充满了荒谬的人物刻画和不可能的情节。一个温和内向且胆小怕事的药剂师——由理查德·巴塞赫平淡地饰演——和他的公然放荡的妻子（由可笑的奥黛丽·托特饰演）之间的关系完全不合理且不令人信服（他们究竟是如何走到一起的", "Human_Answer": 0}
{"text": "这部电影一直是我的最爱，与圣诞节假期也有着紧密的联系，原因有两个：（1）在20世纪60年代成长期间，一切事物都与太空有关，从广告到电视节目，甚至圣诞老人也驾驶着宇宙飞船；（2）我在十岁那年圣诞节购物时看了这部电影，它勾起了我对更小的时候最喜欢的电视节目的美好回忆（如《超级汽车》、《火球XL5》和《斯特灵雷》）。因此，由于个人原因，我对这部电影有些偏爱。\n\n不过，作为一名长期研究电影的人，这主要是一部粉丝向的电影，尤其是给盖瑞·安德森（以及巴里·格雷；哦，那个绝美的配乐！）的粉丝。而普通的电影观众可能会被过去式未来愿景（看看那些疯狂的汽车、商业航空器、服装等）以及所谓的“剧情转折”所困扰，后者会让一些人叹气。然而，如果你能超越对《2001太空漫游》之后想要制作一个“离经叛道”的科幻故事的渴望，并且享受充满想象力的特效，那么你就会欣赏这部来自人类刚刚踏上月球、人们仍在惊奇地仰望星空并满怀对未来希望的时代", "Human_Answer": 1}
{"text": "我不明白你对这部电影有什么反对意见。这是一部紧绷、刺激地延续了《基本本能》中角色的作品。故事中唯一有点不现实的部分是莎朗·斯通饰演的角色到这个时候还没有被抓进监狱。<br><br>剧透警告：随着电影的发展，我们被呈现了三种理论：1）莎朗·斯通饰演的角色杀害这些人是因为她疯了（风险成瘾）；2）大卫·泰维尔斯饰演的不正经警察是在栽赃莎朗·斯通饰演的角色；3）大卫·莫里斯西饰演的心理分析师是在为复仇杀人。大多数观众对这部电影感到不满的地方似乎是，这些理论中没有一个被明确指出是“真实”的故事。（尽管心理分析师因杀害警察而在精神病院接受治疗；而电影中唯一发生的谋杀案是警察杀害的心理分析师。）<br><br>我认为这是一个非常出色的剧情设计，类似于《2001太空漫游》。谁在乎什么是真实的？金发女郎确实疯了，警察确实不正经，分析师确实想复仇。重要的是，这些人物和其他角色之间的互动。就像现实生活一样，每个人比想象中要复杂得多，而现实也比电影复杂得多。别再", "Human_Answer": 1}
{"text": "由阿尔伯特·派恩以其标志性的糟糕但又令人着迷的风格执导，“疯狂六”仍然是这个十年高端豪霍·哈斯（杰斯·弗朗科？）作品中的又一颗璀璨明珠。“ stylish ”的过度导演、叙事混乱、动作场面中间插入欧洲迪斯科情歌表演等，这些似乎都是派恩的特色。最有趣的是，他总是能聚集一流的B级电影演员阵容，与温诺尔斯基或其他一些视频导演相比更是如此。伊奇-蒂、罗布-洛、马里奥-范-皮贝斯和非常奇怪的伯特-雷诺兹组成的演员阵容虽不太协调，但他们经常看起来有些困惑。去看看《尸检》、《恶棍枪手》和《欧米茄噩梦》以了解更多派恩的精彩之作！", "Human_Answer": 0}
{"text": "我觉得很遗憾这部电影在香港都不受欢迎。不过对于所有成龙铁杆粉丝来说，这是一部绝不能错过的杰作。这是“莫雷头”（以荒诞不经的情节为基础的一种喜剧风格，由成龙开创）的巅峰之作。情节完全、绝对、终极地比你能想象的任何电影都要荒诞1000倍。对白非常精彩。电影中的每一部分都会让你笑个不停。<br /><br />这个故事看似简单却足够疯狂，足以让你开怀大笑。故事从成龙扮演一名年轻法官（当然，是一个腐败的法官），在帮助他一眼看中的无辜妻子洗脱谋杀罪名时被捕入狱开始。成龙逃脱监狱，作为难民逃跑。他打算去首都见皇帝并报告真相。在逃跑的路上，他顺手搭了两个女人，一个来自马戏团，另一个是妓女，同时他还学会了与瘦 Mama-san（他未来的岳母）争吵和骂人。最后，他通过威胁在妓院遇到的皇帝，迫使皇帝重新开庭审理此案。皇帝任命他为最高级别的法官来审理此案，与那位邪恶的大臣对质。他设下了一些既聪明又搞笑的计谋，迫使犯人", "Human_Answer": 1}
{"text": "我不知道究竟是什么，是地球上的还是超自然的力量，让萨姆·姆拉奥维奇相信这个项目值得去做。《本与亚瑟》是一部糟糕透顶的电影。事实上，我认为它应该排在最烂百部电影的首位。尽管我没有看过例如《超级婴儿：天才宝宝2》（当时排名第5）这部电影，但我想那部电影肯定比这部作品要好得多，因为即使《天才宝宝2》再乏味、再灰暗，至少它也是专业制作的。相比之下，《本与亚瑟》中的一切，可以说每一样东西都是完全业余的。\n\n这部电影旨在抨击基督教右翼对同性恋者的所谓偏见和仇恨。我强调“旨在”。这部电影不仅完全失败了，还留下了难看的伤痕。它没有创造一个令人信服且现实的描绘一对同性恋夫妇如何对抗反对他们的社会的肖像，反而创造了每个角色陈词滥调且粗俗的刻板印象。本和亚瑟这对以电影命名的夫妇被描绘成两个粗鄙、性饥渴、浪漫到不切实际的纸板剪影，他们在法律允许的情况下结婚。这引起了本的兄弟维克多的反对，维克", "Human_Answer": 0}
{"text": "任何提供Bonnie Hunt、Sarah Silverman和Amy Sedaris作为配角的电影都值得一看，而喜剧演员Jeff Garlin在他的2007年导演处女作中充分利用了他招募的杰出人才。这是一部关于一个感到与周围世界格格不入的肥胖男人的悲伤喜剧片。Garlin在《肥佬街区》中饰演Larry David的角色Jeff，这次他扮演的是James——一位仍在挣扎中的39岁芝加哥演员，仍然与寡母同住。他的自尊心很低，以至于无法接近女性，但正是他对单身状态的看法使其困境变得有趣起来。如果故事情节听起来有些熟悉，那是因为这部电影部分是对1955年的Ernest Borgnine经典之作《马丁》的致敬，该片讲述了一个孤独的布朗克斯屠夫和他的多管闲事的母亲。事实上，Garlin让James渴望演出这部剧，因为他在某种程度上能理解剧中人物的处境。当然，这个新千禧年的版本也有爱情故事，Silverman饰演Beth——一个古怪的、性欲旺盛的冰淇淋店服务员，她带他去内衣店购物。他们最好的场景是在他最喜欢的便利店，他们在不同的过道即兴扮演不同的角色。Hunt饰演", "Human_Answer": 1}
{"text": "我喜欢质量糟糕的东西，而这部电影的质量之差堪比顶尖之作。它的CG效果简直超凡脱俗，或者至少超越了我们这个世界，而一个六英尺高的穿着鼠装的大块头追着人跑的情节则显得极其荒谬可笑。我确实觉得有些地方挺有趣的，但演员的表现真是太糟糕了，甚至那个必有的裸体场景也没有激起什么火花。这简直就是浪费时间。我不知道是我在看这部电影浪费了更多时间，还是那些可怜的制作人员在微薄的希望下投入了大量时间。我可以保证，这不会让他们成为演员。不过，从一个更积极的角度来看，我已经成功地通过这部电影完成了“凯文·贝肯六度分隔”游戏，所以我觉得这91分钟还是值得一看的。", "Human_Answer": 0}
{"text": "对我来说，“解剖学”无疑是我看过的更好的电影之一。我认为“解剖学”主要不是一部恐怖片，而是一部质疑科学伦理的电影。如果你抱着这个想法去看，它会变成一部非常不错的电影。唯一让人讨厌的地方是英语版本的糟糕配音。你怎么能让任何非德语的人忍受两个小时无法忍受的德国口音？让母语为英语的人来说话，或者使用字幕代替！！", "Human_Answer": 1}
{"text": "回到苏格兰后，拉西再次面临生死考验。因为忠诚的狗睡在主人的墓上，根据法律她必须被处死。奇怪的是，还解释说拉西没有“合法”的主人，这也似乎违反了旧的苏格兰法律。如果三天内找不到主人，就必须杀死这些狗。约翰·特雷尔（由埃德蒙·古恩饰演）为拉西辩护，这导致了一系列闪回，展示了拉西被唐纳德·克里斯收养的情景（由约翰·“乔克”·格雷饰演）。  \n虽然基于一个有趣且原创的故事（《灰衣修士鲍比》），《拉西的挑战》重访了几个早期的拉西情景，并未能超越它们。相比之下，这部作品显得粗糙且缺乏刺激，是《太阳升起时》（1949年）的令人失望的后续作品。尽管格eraldine·布鲁克斯（饰演苏珊·布朗）和其他一些表演者可能很迷人，但无法提升这部电影。小詹姆斯·霍金斯（来自《人生中美好的一天》）是支持拉西的著名儿童之一；多年后，他将长大并娶了《黑暗阴影》中的迷人女", "Human_Answer": 0}
{"text": "这几乎是一部完美的浪漫动漫！所有年龄段的人都应该观看！但英语配音版不太理想。或许1999年的版本会更好一些。", "Human_Answer": 1}
{"text": "我们笑得前仰后合。这个剧本真是太精彩了，要么切换到CNN，要么就睡吧。<br><br>我父亲是一名海员长达30年，当他看到这部电影时简直不敢相信自己的眼睛。<br><br>在他担任军官的经历中，他曾一次接管船只指挥权，船长每天喝三瓶威士忌，并且（抱歉）在桌子上撒尿。当然，这并不是在执行核任务。<br><br>例如，厨房里的火灾，对任何船只来说都是最重要的事情，无论是核潜艇还是普通船只。那个时候进行演习只是好莱坞的剧本。当船长被逮捕时，他确实是被逮捕了，你需要拿走他的所有钥匙，并打开存放枪支的安全柜。这些武器几分钟内就会被安全地存放在一个受严密看管的房间里。他不可能逃跑，就像在监狱里一样。<br><br>有趣的是，我父亲船上也有一条狗，然而我们看到哈克曼让他在控制室里撒尿。这是绝对不允许的。我父亲无论在哪里都会清理那条狗留下的所有污迹。<br><br>哈克曼和华盛顿让这部电影获得了它应有的三颗星评价，其余的一切都是胡说八道", "Human_Answer": 0}
{"text": "（简介）高中毕业生巴特利·“B”·盖恩斯（贾斯汀·朗饰）面临无法进入大学的困境。他一直能够通过说话和欺骗解决遇到的所有问题，但无法说服八所大学的招生委员会。他的父母对巴特利未能被大学录取感到非常失望，认为如果巴特利不上大学，他的未来将没有希望。巴特利的一些朋友也遇到了同样的问题，他们都未能被申请的大学录取。为了满足父母的要求，巴特利想出了一个主意，打算建立一所自己的网络大学。他们将一座废弃的精神病院改造成南哈蒙技术学院，并且只有他们自己作为学生。然而，网站上声明任何人都可以入学。开学第一天，他们意外地迎来了大量同样被所有大学拒录的学生。凭借一百万美元的学费，巴特利必须让这所假大学运作起来。他聘请本叔叔（刘易斯·布莱克饰）担任学院院长。当他们设计自己的课程、制定自己的规则并在夜晚尽情狂欢时，乐趣开始了。<br /><br />(我的评论) 没有教职员工就开设大学的想法有些离奇。既然是一所假大学，巴特利实际上并不需要教职", "Human_Answer": 1}
{"text": "基于朋友的推荐，我和妻子邀请了另一对夫妇一起看了这部电影。我真的很为他们感到抱歉——我们四个人都讨厌这部电影，整个过程中都在看着手表，盼望着电影赶快结束。电影中的大部分片段都很古怪，几乎没有娱乐价值。电影中很少有巴黎的画面——例如，我期待能看到一些拉丁区的照片，但我几乎无法认出任何东西。大部分场景都是在酒吧里。电影院里没有人对任何事情发笑，也没有任何反应。如果你喜欢古怪、自命不凡、伪知识分子的电影，那么你一定不要错过这部电影。如果你像我一样脚踏实地，你会后悔看这部电影。", "Human_Answer": 0}
{"text": "《王朝》重映在夏威夷……充满了陈词滥调，高度可预测，不现实，有时甚至很愚蠢。然而，如果你没事可做，它确实能提供40分钟简单而不造作的娱乐，无尽的伟大男性和女性肌肉展示，以及非常出色的夏威夷美景摄影。另一方面，如果你期望更多，最好还是远离它……\n\n顺便说一句，如果你曾经在酒店工作过或者对经营酒店有所了解，你有两个选择：1. 每两分钟都会因为节目呈现的酒店业务的纯粹愚蠢和荒谬感到恶心；2. 就像我一样，将其视为科幻喜剧，躺下放松，然后嘲笑它！", "Human_Answer": 0}
{"text": "这可能是一部旨在打造“艺术化”的犯罪惊悚片，但在两个方面都失败了——缺乏刺激的情节和不够充实的内容。拖沓的节奏让人难以忍受，偶尔的动作场景剪辑粗糙、布局混乱，也无法提供补偿。至少演员的表演水平很高。（**）", "Human_Answer": 0}
{"text": "我要承认我没有完全注意这部电影中的所有细节，但说实话，我认为这并不重要。基本上，当地议员西德尼·费达勒（西德·詹姆斯饰）说服了无能的市长弗雷德里克·布姆（肯尼斯·康纳饰）举办一个选美比赛，以改善镇上的形象。他们遭到了女权主义者奥古斯塔·普罗德沃斯（朱恩·惠特菲尔德饰）的反对，她试图破坏这次比赛，但他们确实有宣传代理彼得·帕特森（伯纳德·布雷思劳饰）和宫殿酒店老板康妮·菲利普兹（琼·西姆斯饰）。很快，一群年轻、美丽的模特出现了，包括霍普·斯普林斯（芭芭拉·温莎饰）、保罗·佩金斯（瓦莱丽·李昂饰）、戴恩·布雷克斯（《金手指》中的玛格丽特·诺兰饰）、黛布拉（莎莉·吉森饰）和伊达·唐兹（《东区人》中的温蒂·理查德饰）。当女孩们发生争执时，确实吸引了一些常住居民的注意，但经过一段时间", "Human_Answer": 0}
{"text": "again，李连杰以其迷人的魅力再次出现在电影银幕上，在这部影片中，他饰演Tsui这一角色，Tsui是一名超级士兵计划的逃兵，他试图找回被该计划夺走的人性。为了实现这个目标，Tsui决定成为一名图书管理员，以便过上正常而平静的生活，但命运要求他在继续寻求和平之前解决一些过去的麻烦。同时，与Tsui一同逃脱的其他超级士兵成员则想报复世界而不是寻找内心的平静。因此，Tsui成为阻止他的前队友们泄露可能危及许多无辜生命的信息的唯一障碍。这部电影以疯狂的速度在屏幕上飞速掠过，从不让人喘息。其中的武术表演令人惊叹，但由于使用了钢丝，它可能无法像应得的那样受到美国观众的喜爱。如果你喜欢那些有着有趣故事并因涉及心理和身体冲突而需要优秀演技表现的动作电影，那么《黑帽》就是你的菜。我很高兴看到一些李连杰的电影终于在美国获得了主流发行，并期待看到发行带来的改变（比如配音和音轨）如何影响这部电影。这是一部李连杰最好的电影之一，去美国5月14日上映的时候去看吧。", "Human_Answer": 1}
{"text": "这是一部低成本的间谍题材讽刺电影。为了帮助你设定预期，请注意以下几点：(1) 演技夸张得令人难以置信。主演们在表演时大量使用眼神动作、频繁的手势以及不协调的语速，显得非常投入。(2) 脚本故意缺乏连贯性和可信度。很多时候台词突然变得生硬且滑稽，因为它们与之前的剧情元素完全无关。(3) 拍摄角度经常不平衡，以此来讽刺该类型的过度表现。(4) 杰夫·戈德布卢姆以夸张的讽刺口吻演绎复杂且经典的荒谬对话。<br /><br />这部电影有着指导性的智慧，刻意从上世纪30年代B级片中借鉴了一个情节元素：一个结构复杂的秘密代码，足以让卡尔·萨根也无法解释。电影的夸张表演主要在前90分钟里用于喜剧效果。在早期的一个梗中，费伊·格姆的儿子内德被频繁告知离开，这让观众既感到好笑又为他难过。帕克·波西床头摔落的精心编排也帮助电影在早期就定下了幽默的基调。<br /><br />电影缓慢的节奏并未增强其喜剧", "Human_Answer": 0}
{"text": "够了，说这么多。一位来自州首府的秘密警察被派往一个制售私酒猖獗的小县。他最终被一些当地乡巴佬开车撞跑，而他们压根不知道他是秘密警察（所以还像往常一样无忧无虑）。很快，他就被一个女人和她的三个女儿照顾着，她们都穿着低领上衣和短短的短裤（不得不喜欢70年代）。他爱上了其中一个女孩，但与此同时，他还必须找出是谁在大量制造私酒并将其运送到各个当地的酒吧和餐馆。他也必须应对一个肥胖的警长和他的无能副手，他们以为他是新来的私酒制造者。<br /><br />这就是70年代美国小镇的生活。耶哈啊啊啊啊。", "Human_Answer": 0}
{"text": "这是一段甜蜜的开场白，介绍最聪明的水手战士——水手水星。其中包含了一个新的“圈内人”——Merciurios。他一开始给阿米写了一封情书，这当然会让人惊讶，现在阿米认为他是小奇比爱因斯坦，并且他认为这个角色很吸引人（他最后看起来像Umino（梅尔文））。这一幕非常搞笑，尤其是敏ako的“与我无关”的场景（很热辣！）。不过，我真的很喜欢《水手少女水手月亮》系列，我个人认为它是有史以来最好的动画片！但是，这部电影很好笑，也很不错，但并没有像《水手月亮R》那样充满冒险——它更像是《S》电影。我在《水手月亮宇宙》中看到了真人版的这部作品，整体来说还不错。", "Human_Answer": 1}
{"text": "这是“现实主义”吗？如果里维埃拉想要给我们呈现一个特定时空背景下的女性如何影响并被周围世界所影响的研究，他显然失败了。最突出的问题是我们从未得到任何线索解释为什么成千上万的男人会追随她参战。影片中没有足够的文化/历史背景介绍来定义这个国家为何如此迫切地需要一位救世主，更不用说，这里呈现的贞德并没有什么特别的魅力。除非博南蕾僵硬的表情和平淡无奇的念白是想表达超凡的信仰和决心。风景的运用尤其乏味——我们总有一种感觉，就像在观看二十世纪的演员们在所谓的中世纪景观中漫游。至于战斗场景（与一些评论者的说法相反，确实占了约15%的银幕时间）——它们看起来就像是你所在地区高中历史俱乐部重演的一场中世纪围攻战，虽然孩子们可能会投入更多的激情。然而，我还是要给里维埃拉一些信用，他描绘了一个被其他电影忽略的贞德侧面：一个暴躁、天真、自恋的青少年（由一个明显比角色年龄大两倍的女演员扮演），显然无法理解自己在帮助创建的运动中的", "Human_Answer": 0}
{"text": "“自从奶奶被压榨机卡住以来，我还没这么大笑过，”这部电影是那些我们喜欢（或讨厌，这取决于个人口味）的Val Lewton和乔治·A·罗梅罗的行尸走肉电影的搞笑模仿，其中一个吸食大麻的人如是说。<br><br>在这个故事中，一对年轻的演员在一次恐怖的一夜之后，在一个墓岛参观后对他们的同伴开了一场可怕的玩笑。他们的艺术总监艾伦假装通过一个高度程式化的仪式把死人带回了生命。<br><br>太多的屏幕时间被浪费了；业余的对话包括拙劣的俏皮话、戏剧化的内容和其他不必要的填充评论（艾伦为什么总是那么烦人的笑声……太多了！）。一旦情节开始展开（这几乎是在电影的结尾），等待还是值得的。<br><br>我在一个深夜的地方电视台节目中看到了这部作品，那个节目放了很多类似的作品……但那时我还13岁，这部电影吓到了我……不过话说回来，你可能会一路笑着看完，直到最后一刻……而这可能就是现在很少有人再穿条纹紧身裤的原因吧。", "Human_Answer": 0}
{"text": "最后我终于看到了著名的《冰河时代》。除了可能没有我希望的那么好笑之外（在看了那个精彩的预告片之后），我对它没有任何可以说不好的地方。当然，它可能不像迪士尼的作品那样光彩夺目（毕竟这是福克斯的第一部全CG长片），但它充满了真挚的情感，在某些时刻（比如曼弗雷德的眼神在我们看到他悲伤的过去之后），我几乎要泪流满面。但在他们团聚的那个场景中，我再也忍不住了。这部电影在情感充沛和俗套之间走得很微妙，但却能发挥出比预期更好的效果；最终结果是一部最感人的动画之一。可爱的外表下，角色迅速吸引人（配音也非常出色），还有许多有趣的场景，尤其是斯卡特的场景，让这部电影成为值得一试的理由。再加上那个渡渡鸟的场景，这是我个人2002年最喜欢的搞笑场景。  \n我真的很不明白，但不知为何，看起来CG动画在未来会占据上风。但如果这意味着会有更多像这样的电影（谁能忘记皮克斯的作品呢？），那至少现在我不介意。评分9/10。", "Human_Answer": 1}
{"text": "《德古拉之家》与前一年上映的《弗兰肯斯坦之屋》有着相同的基本前提，即电影中出现了环球影业最著名的三个怪物：德古拉、弗兰肯斯坦怪物和狼人。尽管这部电影相当混乱，但三个怪物同时出现通常足以确保67分钟的电影不会变得无聊。很明显，制作另一部怪物大集合的想法是在实际情节之前出现在编剧脑海中，因为提供的故事确实存在漏洞。故事情节是，德古拉伯爵来到埃德尔曼医生家中寻求治疗吸血鬼病症的药方。然后，只能用巧合来形容的是，狼人劳伦斯·塔尔博特（又名狼人）也来到这里寻求治疗其疾病的药方！原来，德古拉正在寻找埃德尔曼的女儿，但塔尔博特确实很认真。当发现他无法阻止自己变成狼时，狼人跳入海中……结果他在海里找到了弗兰肯斯坦怪物。<br /><br />总体而言，这部电影不如之前的《弗兰肯斯坦之屋》好。1944年的电影比这一系列中的这部作品更好地拼凑起了它的剧情，这里的剧情并没有给每个环球怪物同等的时间。德古拉的情", "Human_Answer": 1}
{"text": "我不明白为什么这个类型的影迷不喜欢这部电影。这真的非常有趣。特效也非常棒。我通常会同意评论和IMDB投票者的观点，但这次不是这样。我等到它发行家庭视频才观看，我觉得这是我不喜欢这部电影的另一个原因。我认为特效电影需要在大银幕上观看，但这次情况并非如此。对我来说，这部电影让人联想到两部大约同时上映的电影——《布莱尔女巫》和《木乃伊》。这两部电影我都认为很糟糕。《布莱尔女巫》可能是有史以来最被高估的恐怖电影。《木乃伊》赚了很多钱，但它纯粹是垃圾。人们喜欢它的特效。像《木乃伊》和《惊魂记》这样的电影在角色发展方面并不丰富，更像是游乐场里的游乐设施。用这个类比来说，《木乃伊》就像《惊魂记》的B票。", "Human_Answer": 1}
{"text": "绝对不值得租来看，但如果在有线电视上看到，你会被客串明星的表现所惊喜——伊曼的出现尤其自嘲。这也是观看《黑道家族》中所有男配角如何陷入类型角色表演的好机会。", "Human_Answer": 0}
{"text": "这部电影从构思到执行都是糟糕透顶。美国需要在这个偏远国家设立一个“星球大战”基地？这就是他们的前提吗？获取进入的方法是赢得一场像越野赛一样的障碍赛，胜者可以向领导者提出任何要求。那么，谁比体操运动员更适合赢得这场被称为“游戏”的比赛呢？当然！体操运动员无疑是这个任务的最佳人选。别忘了，他的父亲还是一个特工。对于我们的英雄来说，真是太幸运了，在幸运的地方恰好有体操器材，比如广场中间的一块石制鞍马（毫无理由地），在疯狂的城市里。完美无瑕。\n\n但除了糟糕至极的前提之外，浪漫场景的尴尬表现、显然情绪低落的忍者（他们的唯一工作似乎是举着旗帜指出赛道路径）以及最糟糕的高潮也让人难以忍受。在赢得比赛后，我们的英雄提出了美国政府的愿望。奇迹般地，所有努力都得到了回报，因为美国终于获得了它的“星球大战”基地！万岁！这真是你们的辉煌结局吗？太棒了。\n\n但是，尽管这部电影如此糟糕，观看它仍然可以带来极大的乐趣。仅封面就足以让我租来看这部电影——上面画着手持机枪的忍者。\n\n但如果我真", "Human_Answer": 0}
{"text": "这部纪录片很有趣，但也太长了（总共225分钟，几乎像《Ben-Hur》那么长）。但如果你喜欢这种风格，这正是你要找的。不过前提是你对电影有热情，就像我一样。因为马丁·斯科塞斯是我最喜欢的导演（现在可能永远都是），所以这部纪录片非常引人入胜，尤其是如果你了解斯科塞斯的作品风格的话。这样你就可以理解他从哪里获得了很多电影的灵感。虽然不是有史以来最好的纪录片，但它对斯科塞斯来说是一个进步，总是值得一看的。", "Human_Answer": 1}
{"text": "“大家好！我有个想法，我们发现了一个来自外太空的蛋状物体，为什么不把它解冻打开看看呢？”“我知道这可能是科学家最愚蠢的行为之一，里面可能装着地球上未知的病菌或病毒，可能会导致人类灭绝，但是我想知道里面是什么。”“而且别告诉NASA，他们可能会把这东西抢走。”“哇，这个物体散发着奇怪的气息！”“是的，接触时气息非常强烈，所以不要碰它，但可以切开它。”“嗨，帅小伙，看我的胸。”（那天晚些时候）；“绝对不要打开！”糟糕，我们必须跑到实验室告诉他们不要打开，因为我们没有电话、无线电或对讲机，尽管这里有一大堆价值数百万美元的设备。“我从未见过如此有机的技术！”“是啊，让我用这根棍子戳一下。”“我要走了，我不在乎我是否会导致地球上的六十多亿人灭绝，没有人敢对我动武！”“看！是《深渊》里的友好外星人！他们想让我们和他们一起走。” 结局", "Human_Answer": 0}
{"text": "这是一个巨大的剧透：这部电影真的很烂！但享受一下吧，它是一种糟糕的好笑。《被虫子盯上》是一部你难以相信会存在的电影，对白、情节和导演处理得如此拙劣，以至于内德叔叔在卡尔斯巴德洞穴的家庭录像看起来像IMAX体验。由于这是一部Troma电影，所以有很多令人作呕的血腥场面，但它比往常更愚蠢。 生产成本的大部分似乎都花在了为演员和工作人员购买汽水和三明治上。最精彩的对白可以用“他妈的！那是什么？”来概括，这是仅次于经常喊出的“现在怎么办？”的经典台词。 罗纳德·阿姆斯特朗，这位编剧兼导演，似乎对人们在绝望情况下的行为一无所知。当其中一位朋友被一只吃人的蚱蜢/白蚁/奇帕特生物活活吃掉时，阿姆斯特朗让幸存者立刻与可爱的但蠢得像木头一样的“神圣”发生关系。当神圣被追求时，她正在炉子上煮一大锅鼠药/燕麦粥混合物，不停地搅拌，不停地微笑，从烟雾中从未倒下过！ 杀", "Human_Answer": 0}
{"text": "我几乎喜欢阿尔·亚当森在其漫长而多变的职业生涯中导演的几乎所有作品，但《护士雪丽的附身》在轻松有趣的B级烂片如《血怪之恐怖》和《弗兰肯斯坦对德古拉》之上独树一帜。这部电影真的让人感到害怕！我说的是当你观看《雪丽》时会不会吓得从椅子上跳起来吗？当然不是。但这是一部混合了《驱魔人》、《朱比》和《卡丽》元素的七十年代那种不错的、带有神秘感的小型恐怖电影。你很难说清楚是什么让这部电影如此令人毛骨悚然，但它充满了氛围。（而且结尾真的很棒！别担心，我不会剧透的。）亚当森和制片人萨姆·舍曼在这部电影上做得很好，无论《雪丽》是刻意取得的成功还是偶然的意外，都无关紧要。吉尔·雅各布斯表现得不错，但并不出色，她在片中饰演一名不幸被最近去世的邪教领袖附身的护士（比尔·罗伊在短暂的演出中表现出色）。盖伊弗里·兰饰演她的暴躁医生男友，表现尚可", "Human_Answer": 1}
{"text": "再次观看后，这仍然是一部精彩的爱情片，依我之见，它比我在双DVD套装中配对的李奥·麦卡里经典流泪电影《记住这一天》要好得多。然而，它似乎略失宠了（IMDb上的评分只有6.6分，并且被许多评论家贬为“黏糊糊的烂俗”。）真是遗憾，因为这部电影是一部充满智慧的爱情剧作，两位主演詹妮弗·琼斯和威廉·霍尔登的表现也非常出色。如果说这部电影应该被铭记的话，那应该是其令人惊艳的彩色摄影和难忘的音乐配乐。虽然我不太喜欢情人节，但它给了我再次观看这部电影的理由，我很高兴这么做。尽管我认为霍尔登的角色死亡情节预告过多，破坏了最后场景的紧张感，但这部电影非常感人，我也非常喜欢它。", "Human_Answer": 1}
{"text": "“七宝座”似乎像是《法国 Connection》的重播，而后者是在它之前两年上映的。罗伊·施莱德和托尼·洛·比安科这两位已故演员都有出演，此外还有特技司机比尔·希克曼的身影。<br /><br />但这次我们面对的不是法国毒枭；相反，我们面对的是针对一群头目和罪犯的战争，因为一名警察被歹徒残忍杀害。我们可以看到一些不愉快的场景，以及上世纪九十年代前的纽约市。<br /><br />我喜欢看这部电影是因为它的动作场面非常精彩，让人回忆起那个更加酷的时代。不过，当我们将汽车追逐场景进行比较时，希克曼参与了其中最为人所熟知的三次：这部电影、《 Bullitt 》和《法国 Connection 》。每个追逐场景都有其独特的魅力，而这个场景无疑是出色的。<br /><br />而且我很高兴这个片名终于能在DVD上见到天日。", "Human_Answer": 1}
{"text": "我的父亲有一部8毫米胶片的电影。每当他拿出放映机，在墙上贴上一块布幕播放《gerald McBoing Boing》时，我就特别喜欢。想到一个通过声音交流的孩子，我觉得非常着迷。\n\n九年前，我的儿子被诊断为自闭症。医生会问我关于我儿子的问题，比如“他如何与你沟通？”我会回答：“您看过卡通片《Gerald McBoing Boing》吗？”我希望有一份这个卡通片的拷贝，可以给我的儿子和他的教育者看，让他们了解他是如何看待这个世界。\n\n最近，我与一位数字转录专家交谈，他表示大多数个人收藏的8毫米胶片直到20世纪70年代中期才包含声音。看来我很幸运，在1972年体验到了《Gerald McBoing Boing》的声音和画面。", "Human_Answer": 1}
{"text": "莫斯科地下打开了通往地狱的大门。一位由文森特·加洛饰演的牧师前往城市，试图在城市的地下隧道中找到失踪的朋友并寻找门户。他在地下漫游时和他的同事们不得不与人类和恶魔的隧道居民打交道。这个好点子配上了二流演员组成的不错的演员阵容，但就像它的背景设定——那些隧道一样，没有什么进展。我已经看了两次这部电影，但我仍然不明白为什么它 supposed 要让人害怕，除了人们谈论邪恶并看到一些影子外，并没有发生太多事情。一切都模棱两可，老实说，我不明白这一切的意义，除了为参与其中的人提供一份薪水（二号角色瓦尔·基尔默只在几个匆匆一过的场景中出现，这些场景除了让他能在电影中被提及外并没有多少意义）。这个想法真的很好，表演也很不错，但剧本却毫无进展。影片中的几个角色给出了建议，不要过河去看这部电影，你最好不要看。", "Human_Answer": 0}
{"text": "我不确定二战后的英国喜剧电影（尤其是在埃aling工作室制作的）是否属于需要慢慢品味的类型，但我是完全的忠实观众，《白色大衣男》是我最喜欢的作品之一。无需赘述那个众所周知的故事：一种既不易损坏又不易沾污的纤维对纺织业和纺织工会构成的威胁。足以说明的是，西德尼·斯特拉顿在追求他的高分子梦想过程中所遭受的各种挫折和考验，为这部喜剧电影带来了无尽的乐趣。许多著名的英国家具演员——紧张不安的西尔维尔·帕克、老练狡猾的迈克尔·戈夫以及直言不讳、冷酷无情的厄恩斯特·特辛格——都奉献了精彩的表演。吉尼斯一如既往地出色，而琼·格林伍德饰演的达芙妮也令人惊艳（她发音“爸爸”的方式使整部电影都变得值得一看）。“克努森！！！！”", "Human_Answer": 1}
{"text": "这是一部相当不错的科幻系列剧。它涉及到人物发展、一些非常紧张的时刻和合理的剧集剧本。正如另一位评论者所说，这部剧看起来像是一部迷你剧，而不是一部完整的系列剧，其中充斥着填充剧集和低预算的情节。<br /><br />这部剧的问题在于，它一开始规模太大，充满了不可思议的怪兽和奇幻的科学，然后一切都归结为普通的美国人做了一些事情。然后，由于奥运会即将来临，这部剧过早地结束了，因为科幻剧就是科幻剧，但半裸的运动员四处乱跑显然更重要。所以他们只做了15集，而不是预期的22集。观众也很小，因为人们并没有真正注意到20:00播出的内容。最后，是管理层做出了决定。相信一个营销计划会破坏任何看似原创且有前景的东西。<br /><br />结论：这部剧有很好的特效，比如巨大的怪兽杀人或摧毁船只，然后转向基因工程，改变人类，克隆人，世界末日，海啸等。此外，唯一填充剧集是那些充满攻击性的红脖子或其他令人讨厌的人被愚蠢杀死的场景。缺点是，在15集铺垫了某种巨大事物之后，剧情戛", "Human_Answer": 1}
{"text": "第一个要好得多，我非常喜欢。这个却连微笑都没有产生。这个想法是要展示人类可以堕落到多么深的地方，但这是指角色而不是电影制作人。", "Human_Answer": 0}
{"text": "这部电影以多种方式显得过时，但却令人震惊。你可以嘲笑它，也可以愤怒地挥舞拳头。\n\n这部电影涉及美国历史中的许多问题，但用的是典型的白人男性基督教美国父权制的方式：主角是一个那种我能做一切并且你们必须爱我的人。他自大得不得了，任何时候都不值得认真对待。真是一只可恶的生物！他的妻子在电影前半部分是个弱小的女人，到结尾时变得坚强了许多，但仍是个爱哭的人。可惜的是，即使他在第二次离开她后，她仍然原谅了他的自大行为。真遗憾这个角色根本没有改变。尽管她本应展示一个坚强独立的女人形象，但她仍然担心冒险寻求刺激的丈夫。所以，从女权主义者的角度来看，我们只能给这部电影2分（仅因为其好意）。印第安人的压迫问题处理得很好，但又有那种居高临下的讲述方式。而所有黑人角色都是典型的刻板印象，让这部电影更加虚伪。我大部分时间都很愤怒！\n\n我知道这部电影是在不同的时代拍摄的。我喜欢老电影，对一些过时的观点很有耐心。但这真的很恶心！\n\n拯救这部电影的是没有主角的部分。迪克斯先生的表演夸张且自鸣得意，也许", "Human_Answer": 0}
{"text": "让我们现实一点。这是我见过最差的节目之一。《我的妻子和孩子》在第一季时还表现出了真正的潜力，但从那以后就一路下滑。这个节目糟糕到无法用言语形容。从第一集到最后一集，表演和编剧都糟糕透顶，我甚至怀疑达蒙·威亚ns是否故意制作了这样一档糟糕的节目。从头到尾，每一集的表现都是荒谬的。达蒙·威亚ns的表现完全敷衍了事，而乔治·戈尔二世的表现如此糟糕，以至于我每听到一个夸张的台词都会感到不适。谁能真正观看这档节目并觉得它有趣或好笑呢？请，我恳求你们，不要看这档节目。只要电视联播网不再在节目中播放，我们就可以摆脱这绝对的垃圾节目了。", "Human_Answer": 0}
{"text": "我得说实话，这可能是有史以来最差的电影之一。如果不是的话，那它也离最差不远了。你看过糟糕的青少年肥皂剧吗？这部电影就像那样的，而且更糟。比如：（可能有剧透）女孩：我想去别的地方。男孩：我们这里就够了。女孩：但我想自己去不同的地方。男孩：我会带你去别的地方。……顺着这条思路，他们发生了性关系。音乐是糟糕的流行乐和糟糕的朋克摇滚。如果你曾经读过这本书，一定要像躲避瘟疫一样避开这部电影。他们完全改变了角色的性格和事件。此外，他们只是删除了一些内容。另外，电影的结尾在书还没结束之前就结束了。这是一部非常糟糕的电影。所以，如果你没有读过这本书，就不要看它。如果你读过这本书，就把它烧掉（指电影）。如果你喜欢比普通低质量青少年肥皂剧还要差的愚蠢青少年肥皂剧，那就去吧。再说一次，难道我们还能对MTV有什么期待吗？", "Human_Answer": 0}
{"text": "多么糟糕的电影啊！！！我简直不敢相信，这部电影竟然受到了如此多的赞誉！这部自大而又业余的电影根本称不上是一部真正的电影！我甚至在电影结束前就离开了电影院，被导演和摄影技术的糟糕程度震惊了！而那些赞美电影真实性和现实性的评论，实际上只是企图通过廉价低劣的手法欺骗影评人和电影节的一种拙劣尝试。\n\n至少这次经历让我彻底看清了， Sundance电影节已经变成了一场闹剧，而在这里放映的电影也仅仅是为了标榜糟糕的制作水平。\n\n尽量避免观看这部电影。你会想要拿回你的钱的！我确实这么做了。", "Human_Answer": 0}
{"text": "这部电影和我看到的片段让我相信这部电影会有激动人心和有趣的情节。但我失望了。沙漠中的沙子很有趣，但这部电影却像蜗牛一样缓慢推进。电影一开始还不错，有一个地下洞穴，然后有些东西出来了，但接着就开始涉及一些非常令人讨厌的人类的生活。当他们发现了一些尸体，或者说，有一些肉的骷髅时，他们开始寻找原因。有时，情况变得有点不同，因为在沙漠里有一些东西在跟踪他们。某种黑色的黏液或者会开始吃人的肉。当肉被咀嚼时，一袋骨头开始悄悄追赶剩下的人类。我们发现这种黑色黏液的原因相当糟糕——蚂蚁？难以置信！然后结局毫无意义。这部电影的座右铭大概就是：当你感到痒并且看到了一只蚂蚁时，赶快杀死它，以免蚂蚁的朋友闻到你的肉味。", "Human_Answer": 0}
{"text": "这部电影我不敢说有多糟糕，因为我见过更差的，但它连及格都算不上。  \n剧情非常混乱。我根本理不清发生了什么，事情往哪里发展。电影结束后，我还在挠头思索。我甚至看到字幕结束都没有看到任何能解释清楚的东西。整个电影中，我感觉自己从一个薄弱的情节点被拉到另一个薄弱的情节点，几乎没有过渡。  \n角色发展也非常肤浅。我无法判断谁生气了，或者对谁怀恨在心。我猜不出一半的角色是醉了、嗑药了、精神失常了还是演员演技太差。这部电影似乎基于一些刻板印象（尽管这在拍摄摇滚乐队歌手的故事时难以避免），这些刻板印象本应让角色发展变得更容易，因为许多其他电影已经展示了受虐儿童的痛苦或毒瘾者戒毒的艰难。刻板印象容易描绘，这就是为什么很多烂片喜欢过度使用刻板人物的原因。然而，这部电影却频繁使用刻板人物，却试图保持它们的不可理解性。  \n另一个问题是角色似乎被轻描淡写地一笔带过，没有解释。我想这没关系，因为几乎没有时间去发展这些角色，所以我也没有机会了解他们，", "Human_Answer": 0}
{"text": "悲剧在于，这部垃圾是我学习电影期间课程的一部分。想象一下我被迫完整观看它的感受吧。相信我，经历地狱要容易得多。我们的教授告诉我们这是一部名为“某种电影”的作品，但他从未想过我们会不同意或认为相反。我认为地球上没有神明，我们只是人类，因此所有导演都有可能犯错误，拍出糟糕的电影……甚至是非常糟糕的电影。主要的问题并不是艺术可以有无数种观点，而是很多人根本不懂这一点，每个人都有自己独特的品味和意见，所以你认为最好的电影可能是我最讨厌的一部，而这种说法是正确的，但有多少人能正确理解这一点呢？所以我的教授相信这部电影，而我并不这么认为。然而，评价这部“作品”的唯一方式是通过其原始意图来衡量，即展示不同种类的古老民间故事或其他东西，以捕捉社会的心态、想象力和本质。说实话，皮耶·保罗·帕索里尼作为编剧和导演，一开始就让这部电影变得难以忍受。这部电影太丑陋了。我无法忍受它，所以我们来分析它，发现其中潜在的美好吧！这超出了你的想象，而且奇怪的是，这并不是为了电影本身，而是为了帕索里尼不稳定的观点。他的作品如此原始，", "Human_Answer": 0}
{"text": "当我开始观看时，我以为自己在看一些支持科瑞什的业余纪录片。然而，我从未见过他们使用的四分之三的素材。他们采访了一些人，说联邦调查局/ATF挑起了所有这些事情，这听起来如此离奇，但随后又提供了联邦调查局的视频和证词。我感到非常惊讶。这部纪录片接着讲述了火灾后的参议院调查，并在看过这些采访和视频素材后，你会惊讶地发现参议院和司法部长是如何基本上背弃大卫教徒以掩盖联邦调查局/ATF的侵略行为的。如果你开始观看这部纪录片，一定要看完它。否则你可能会认为这是宣传材料之类的东西。", "Human_Answer": 1}
{"text": "当我坐在那里思考《精灵的毒药》这部电影时，我意识到自己可能对这部电影不够公平。我给它的评分是3/10，这可能更多是因为我对电影的失望，而不是它实际的质量或娱乐价值。根据剧情描述、IMDb上的评论以及7.6的IMDb评分，我认为我碰到了一部鲜为人知的佳作。可惜的是，它并没有给我留下深刻的印象。不知出于什么原因，《精灵的毒药》几乎让我睡着了。\n\n《精灵的毒药》讲述的是1965年墨西哥城两个年轻女孩的故事。其中一个女孩维罗尼卡是个强迫症说谎者，她告诉她的朋友，她自己是个女巫。另一个女孩弗拉维亚非常容易相信别人的话，对朋友所说的每一句话都感到害怕。基本上就这些。实际上，没有什么事情发生，电影拖沓冗长，维罗尼卡试图恐吓和控制弗拉维亚。一位IMDb上的评论者称其为“80年代墨西哥恐怖电影中最恐怖的电影”。我的观点——如果是这样的话，那么80年代墨西哥肯定没有制作多少恐怖电影。另一位评论者写道：“如果你想被吓到，就去看看吧。”我的观点——你们确定", "Human_Answer": 0}
{"text": "什么时候痛苦才能停止？我再也不想看到另一个《圣诞颂歌》版本了。他们不停地制作着相同故事的电影，争相比谁拍得更好，但不幸的是，他们都没有做到，因为这不是一个好故事。说教意味浓、老套、保守的快乐思维。仿佛人们会从中学习。这部电影的各种不同版本证明了我们并没有从中吸取教训。", "Human_Answer": 0}
{"text": "尽管这部电影是在三部《星球大战》、《克鲁斯》以及无数其他电影之后上映的，但在20世纪50年代看来，它会显得过时……1. 特效主要由1970年代电子游戏的效果组成，如电击等，看久了会让人感到厌烦。你还可能会看到一种特效生物，看起来像是某些四级哈利豪森怪兽的廉价版本。\n\n2. 布景主要是乡村中的废墟，用纸浆制成的神庙和小规模的城市或居所，让20世纪50年代的日式怪兽电影看起来完美无瑕。\n\n3. 故事情节非常薄弱……赫拉克勒斯必须找到被密谋的诸神和僵尸暴君偷走的宙斯的七根金雷。\n\n4. 动作场面主要由迟钝、肌肉发达的赫拉克勒斯（检查一下他的面部表情变化）与廉价的1970年代电子游戏效果搏斗组成。\n\n5. 演技奖颁给米莉·卡尔卢奇（第三位参演演艺界的卡尔卢奇姐妹，前有安娜和加布里埃拉），这足以说明一切。\n\n6.", "Human_Answer": 0}
{"text": "如果德博拉·梅辛没有被选定扮演“格蕾丝”这个角色，这部电影或许还能勉强接受。然而，这仅仅是一个关于一个有心事的失意剩女雇佣了一位付费女伴（由德莫特·穆伦饰演）来参加她妹妹在伦敦举行的婚礼的故事，这位女伴是从《时代》杂志的一篇文章中得知此事的。这个故事情节的新颖之处在哪里？\n\n这部电影既不幽默，也不浪漫，《婚礼日期》轻描淡写地绕过了新娘和伴郎进行欺骗性性行为以及雇佣付费女伴以使电影成为没有休·杰克曼的《四场婚礼和一个葬礼》，并且对于那位天真无邪、对新娘性经历一无所知的新郎来说，这也是一次死胡同式的交易。梅辛已经完美地诠释了那种被压抑的公主形象，以及那些感情经历失败的三四十岁的女性，但她在另一个假想情人身上的神经质和醉酒表现只是重复了她的电视剧内容。如果梅辛是一位演员，那就应该找一个不重复已经在黄金时段播出的角色。\n\n电影中有很多醉酒女性之间的互动，板球比赛的视觉笑话，还有穆伦穿着浴巾的画面（", "Human_Answer": 0}
{"text": "从表演、导演、剧本和美术指导来看，这部电影完全是个失败的作品，钱应该花在地雷受害者需要的鞋子上。我们什么时候变得这么悲伤了，以至于不得不在儿童电影中加入性暗示来吸引家长的注意力？\n\n苏斯博士现在一定在坟墓里转个不停，因为“dirty ho”、“S.H.I.T.”和假阳痿场景等。利用苏斯的名字吸引家长带孩子来看电影，再加一些脏话来吸引青少年和一些心痛的家长（他们不愿意在没有裸体场面的情况下让孩子看电影），真是可耻。贪婪、贪婪、更多的贪婪。\n\n与经典儿童电影相比，我们可以看到世界正在变成一个多么令人不安的地方。这些人应该去做MTV音乐视频。这部电影竟然得到了超过400票的满分，我简直无法理解（除非是导演的家人）。", "Human_Answer": 0}
{"text": "只有如果你对 Amber Smith 深深着迷，才值得一看。除了她那苗条的身体，这部电影在影视价值方面几乎一无是处。她在其中甚至还有一场女同性恋情节。我的猜测是，她想转型成为像 Shannon Tweed 和 Julie Strain 那样的深夜惊悚女王。", "Human_Answer": 0}
{"text": "哇！法国人这次真的做得很好。如果我们看看他们的第一部《阿斯泰里克斯》电影，我们会发现一个不错的故事和不错的演员（特别是多亏了盖里埃·德帕杜厄），但特效非常差劲。在一个像《阿斯泰里克斯》这样的奇幻故事中，特效真的非常重要。好吧……这次他们做对了！看起来太棒了。我个人认为《埃及艳后任务》是《阿斯泰里克斯》系列中最好的故事之一。在电影中，没有一个让你感到无聊的时刻。去看这部电影吧！有一点需要注意的是，他们并没有严格按照剧本来，我认为这有点可惜。例如，在漫画中，奥贝利克斯打碎了斯芬克斯的鼻子，立刻所有的小店主都开始打碎他们微型斯芬克斯的鼻子。（看到这个真的很有趣）……但他们没有把它放进电影里，而是把鼻子埋在了斯芬克斯下面。阿斯泰里克斯：“他们永远不会在这里找。”（猜错了）。虽然有趣，但没有原版好。我还讨厌电影中的音乐选择。这让电影变得像儿童片。但无论如何……这是一部必看的电影！<br /><br />祝好，詹恩·霍兰德", "Human_Answer": 1}
{"text": "我不得不写一篇关于这部电影的评论，因为有些人说它是血腥的、不停的动作、很棒的电影。\n\n这些人显然看的是另一部电影。《杀机点》从一开始就很糟糕！！我一直等着电影变好，但毫无成效。有人说这部电影很残酷，还有人说很血腥，但我找不到这些形容词在这部电影中出现过，我 mean 天，有很多人中枪的场景，却没有血，这甚至都不好笑！！大概最好的总结是，如果按照1984年的标准，这部电影应该被评为PG级，而现在2010年，毫无疑问它会是PG级！太差了，真的很差，并不是那种有趣的烂片B级电影！", "Human_Answer": 0}
{"text": "《外星快车》是我看过最差的电影之一。\n\n故事情节可预测。外星人看起来像橡胶手套提线木偶。特效在70年代可能还勉强过得去，但按照今天的标准来看简直糟糕透顶。他们为什么不能用真火车的镜头代替明显是模型的火车呢？\n\n演员表演不算太差，但真正让人无法忍受的是对话。这些台词深入你的心灵。“别在我面前死掉。现在不行。”如果你好不容易能够暂时相信这个故事，被电影吸引进去，很快就会因为外星人、模型火车或陈词滥调的对话而痛苦地回到现实世界。\n\n我之所以没有给这部电影打最低分“1”，是因为它还不至于差到让一些可怜的人为了体验真正烂片的乐趣而去观看。", "Human_Answer": 0}
{"text": "如果你需要那种只有60年代晚期至70年代初期欧洲色情电影才能带来的即时快感，那么你已经找到了宝库！随后的电视导演施维扎帕的这部迷幻色情片（软色情类型）可能不会被普遍认为是此类电影的经典之作，但它却让像廷托·布拉斯、杰斯·弗朗科和乔·达马托等更为人熟知的作品相形见绌。拉德利·梅茨格在通过他的公司奥杜邦公司为美国发行时，显然已经意识到了这一点，他挑选了这部巧妙扭曲的小作品。优美的摄影（偏向对称构图）可能会让那些只喜欢在后院拍摄的粗制滥造色情片的人感到矫揉造作。嘿，对我来说，这是他们的损失，因为这部电影是一场刺激的旅程，其中的转折如此巧妙地扭曲，以至于你可能会不相信你所看到的内容！达格玛·拉萨德（她在路西欧·富奇的《墓园别墅》中饰演一位荒废了的女房东而永垂不朽）在这里从未显得比这更美丽，她细腻地扮演了一个被疯狂医生菲利普·勒罗伊（他有诸多艺术", "Human_Answer": 1}
{"text": "故事发生在巴西圣保罗的街头，一个名叫皮乔特的年轻男孩独自成长，没有父母陪伴。他困惑而迷茫，最终被带入了一个收容所，和其他街头少年一起生活。在收容所里，工作人员和孩子们之间发生了可怕的事情。最后，某个触发点导致整个地方被炸毁，皮乔特和他的朋友们决定逃走。从那时起，他们开始了充满强烈友情、友情破裂、爱情与仇恨、犯罪活动以及简单地在海滩上聊天的旅程——这是我们这样的人都可能偶尔做的事情。\n\n我认为这部电影在很多方面都是完美的，因为它触动了你多个层面的情感。它以纪录片般的风格描绘了皮乔特和他的环境，使其显得更加真实。而真正生活在街头的孩子们出演的角色，也使这些条件下的现实感更加自然。电影还有关于儿童虐待的社会评论，但我认为这部电影如此伟大的原因在于，它的焦点在于故事本身而不是政治观点。最后一幕，我认为是电影中最精彩的部分，让我感到前所未有的震撼。它充满了情感，却又不失真实，使这部电影成为一部真实、可信、难以忘怀的故事。这是一部真正让人痛心疾首的伟大作品，却一直被低估！\n\n我的评分：10/10", "Human_Answer": 1}
{"text": "朱利安·诺布尔（ Pierce Brosnan 饰）是一名杀手，或者说是一名“命案促成者”，他更喜欢别人这样称呼他。同时，他也是一个酗酒者、花花公子，并正处于中年危机之中。在墨西哥城的一次任务中，他偶遇了一个名叫丹尼·怀特（Greg Kinnear 饰）的不自信的商人，后者认为自己刚刚赢得了一项竞标，但内心并不确定。他们在酒店酒吧偶然相遇，当时他们俩都喝了不少玛格丽塔鸡尾酒，已经是深夜时分。\n\n这听起来像是一个标准的喜剧惊悚片的开场吧？但实际上，《斗牛士》是一部既有趣又有时令人动容的人物研究电影。它避免了上述简介中所暗示的所有转折，甚至有时故意设置这些转折只是为了开心地推翻它们。这部电影尊重它的角色，让它们自然发展，而不感到需要强行将它们置于不必要的剧情诡计之中。\n\n布罗斯南饰演的杀手不可避免地会被拿来与他的邦德角色进行比较，但这对双方的表现都是不公平的。邦德只是一个半成品的概念，是所有之前作品的产物；而朱利安则是一个完整的人物，有自己的动机和缺陷", "Human_Answer": 1}
{"text": "星级评分：***** 周六晚上 **** 周五晚上 *** 周五早上 ** 周日晚上 * 周一早上\n\n麦基安（由加里·布塞饰演，在《辛普森一家》中角色的名字成为同名人物之前），通常是个不按常规出牌的警察，能取得成果但总是让上级气得不行。电影没有采用搭档在片头被杀的陈词滥调，而是采取了不同的走向，让他被派往墨西哥，那里有一辆装有超强火力和成像能力的秘密美国超级坦克被走私进来，结果被一伙恐怖分子劫持，连同船员一起。\n\n这部看起来廉价（即使按照80年代的标准也是如此）且乏味的动作电影是加里·布塞职业生涯中的一个奇怪选择，此前他在《致命武器》中以其火红色头发的反派角色乔舒亚给观众留下了深刻印象。他在这里只是敷衍地扮演着一个纸板般的人物，一如既往地尖锐和荒诞（对坏蛋的常用贬低词是“屁股刺”），但缺乏支撑他的材料。亨利·西尔瓦作为银幕反派有着气场，但在本片", "Human_Answer": 0}
{"text": "这是一部很好的克里斯蒂小说改编作品。令人惊讶的是，影片对那个时代的细节处理非常真实（许多上世纪70年代中期到80年代初期的电影试图表现20年代初到30年代初的风格，但在我看来都显得太像70年代中期到80年代初期了，所以我预期这里会很糟糕，但结果让我大吃一惊）。服装和布景都非常出色。我非常喜欢这部作品——很大程度上要归功于弗朗西斯卡·阿尼丝饰演的无忧无虑的年轻小姐“弗兰基”的可爱表演，以及詹姆斯·沃里克饰演的迷人鲍比。这对组合后来又扮演了克里斯蒂笔下的汤米和图普森，这很有趣，因为一些当代书评家将弗兰基和鲍比与克里斯蒂早期的汤米和图普森角色进行了比较。配角也同样出色——夸张的里文顿太太（由未来的毛丽小姐琼·H.饰演）和“獾”被完美地塑造成了战后的一种“伯特·伍斯特”类型的人物。", "Human_Answer": 1}
{"text": "这是我很久以来看过的最好的吸血鬼电影之一。它非常迷人，我喜欢它没有大多数吸血鬼电影中常见的血腥和残暴。音乐也很出色。如果有续集会很棒。", "Human_Answer": 1}
{"text": "波派与大脚怪 **；波派的消防队 **；波派的山羊 **1/2  \n小时候我非常喜欢这些动画，但几年前（那之前是连续播放三个短片的一集节目，现在回看），我却发现它们并没有那么经得起推敲！波派这个角色本身就不讨人喜欢，奥利弗·奥尔明显过于强势，而布鲁托的行为也未能引起太多兴趣——简而言之，剧本非常单薄，相当糟糕，而且基本上没有幽默感。这些作品纯粹是为儿童设计的，但如今的孩子恐怕连看下去的耐心都没有！此外，动画风格也不够吸引人。\n\n就每个短片而言，我认为它们确实有所改进：在最初的冲击之后，人们逐渐适应了其平庸的质量，以至于第三部短片成为了最令人愉快的一部——波派负责照顾一只由于贪吃而制造无数麻烦的吉祥羊（我知道这并不新颖，但总是很有趣的策略）。这里的一个有趣之处在于，短片开始和结束时，波派会向观众中的孩子们传达一些道德上的智慧。", "Human_Answer": 0}
{"text": "它是一张由约翰·卡彭特执导的经典恐怖电影《万圣节》的海报上写着的标题：“他回家的夜晚”。这部电影的故事发生在一个小美国城镇里，围绕着连环杀手迈克尔·迈尔斯追捕他的妹妹劳瑞·斯特罗德展开，过程中他残忍地杀死了她所有的朋友……留下可怜的劳瑞要对抗看似不可摧毁的迈克尔。这个故事情节激发了80年代、90年代乃至今天无数的恐怖模仿作品，还有一部在2007年备受批评的翻拍版本。它们之间的区别，简单来说，《万圣节》是最好的。  \n这部电影是在非常有限的预算下制作的，在1978年改变了恐怖电影的面貌，并催生了一个新的子类型——“性开放的青少年被持刀/斧头/链锯的疯子追逐”。", "Human_Answer": 1}
{"text": "我觉得《午夜惊魂》非常棒！它应该得到10分！至于一个用户提到的声明，这部电影中的死者确实实际上是僵尸。死人被复活成僵尸，无论复活的方法或原因是什么。电影中的“僵尸”是用来吓唬女孩们的，而不是像传统僵尸那样吸食她们。这部电影无疑是80年代恐怖片中的明星之作。配乐和氛围相当诡异，整个墓室场景都让观众保持紧张感。演员的表演实际上很令人信服，在看到不死生物时表现出真正的恐惧表情。虽然我喜欢所有的僵尸电影，但这部电影从典型的“吃人僵尸”电影中带来了新鲜的改变。", "Human_Answer": 1}
{"text": "这是一部关于一个14岁少女在度假时努力体验初恋的有趣、聪明且在某种意义上现实的喜剧。它还讲述了离异父亲与成长中的女儿之间错综复杂、有时令人捧腹、有时令人动容的关系……以及一个女人（不仅仅是少女妮科尔）为了得到她爱的男人可以走多远！这部充满活力的情节从头到尾都让我笑个不停。", "Human_Answer": 1}
{"text": "如果你一生只看一部《厄尼》电影，那就看这部吧！这是系列中最好的一部，充满了不间断的笑声和适合所有年龄段的巧妙幽默。其他“厄尼”电影也很好，但大多数人很快就对厄尼感到厌倦了（不过我不是）。在这部电影中，厄尼·P·霍尔被指派担任一起谋杀案的陪审员。凶手纳什巧的是长得和我们的笨拙英雄厄尼一模一样。纳什利用这个机会从监狱逃跑，通过交换身份让厄尼代替他，所以我们看到了厄尼在监狱里的反应。真是一部好电影！如果你还没有看过，一定要看！", "Human_Answer": 1}
{"text": "“史蒂夫”（克里斯·霍夫曼饰演）召集了一群高中同学，在他们曾失踪双胞胎兄弟韦斯的湖边小木屋聚会。在那里，一种类似《黑湖妖潭》中盖林曼那样的人形爬行动物潜伏在野外，等待合适的时机一个个将他们吞噬。一位骑摩托车的艾伦·里普利类型的女硬汉凯特（查斯·马斯登饰演）有一个地下军事掩体，她在里面进行实验，同时这也是躲避那场血腥屠杀的安全之地。凯特隐瞒了更多信息（她也失去了一个孩子），但小组中的大多数人对此一无所知。这个生物可能比他们想象的更接近人类，并且它的前身可能会揭示一些自韦斯去世以来只有一个人一直在隐藏的秘密。凯特掌握了解开许多谜团的关键，而当小组成员靠近小木屋时，这些谜团逐渐被解开。\n\n幸运的是，电影大部分时间避免了那种跳跃空中和通过它的眼睛看到模糊画面的情节。这部电影带有《吸血鬼日记》式的戏剧性情节，这往往阻碍了恐怖片中需要建立的紧张气氛。导演风格平淡无奇，导致观众体验较为平淡，缺乏惊悚感。演员", "Human_Answer": 0}
{"text": "在这部紧张而以人物为中心的浪漫悲喜剧里，我们得以窥见四位三十多岁巴黎人的错综复杂的生活。故事的核心是文森特·卡塞尔饰演的马克斯。他是一个充满憧憬的罗密欧，深深地爱上了美丽陌生的丽莎（由贝尔鲁奇扮演）。在他的坚持和受尽委屈的好友卢西恩（埃科菲耶，表现沉稳而到位）的支持下，他赢得了丽莎的心，并过上了幸福的生活……直到那个心机深重、神经质且痴迷的艾丽丝（多才多艺的罗马尼·波尔林格）介入了另外三个人的生活和爱情之中。\n\n这个丰富的情节被一种奇怪的时间顺序搅乱，电影呈现出一个复杂的拼图，其中心是明信片般巴黎的视觉盛宴。色彩的运用也十分引人注目，尤其是在丽莎那令人惊叹的公寓里（这可能就是电影名字的来源），红色和黄色激发着激情和欲望。\n\n观众可以理解马克斯：他真诚地将自己的心裸露在外，经常因这一点而受到讽刺和命运的惩罚。在一次令人难忘的场景中，这对注定要在一起的情侣（因为一个精心安排的误会", "Human_Answer": 1}
{"text": "我急需这个电影在磁带而不是DVD上，并且尽快！\n我有一个侄子在步兵部队，但尚未部署，尽管他在2008年12月之后不久就准备前往伊拉克。我在2005年9月15日在伊拉克拉马迪失去了我深爱的继子，他死于无人操控的导弹，在绿区。我还有一位侄子将在今年春天高中毕业后立即参军，因为他和他哥哥一样，对服役于军队有一些理想化和浪漫化的看法。我的继子只在国家待了10天就去世了，而且从未执行过任何任务，所以我的侄子们无法参考这部坦率纪录片中的任何经历，这些经历可能是通过我已故的儿子传达给他们的。\n我无法改变那些已经参军或已经离开的人，但我还有一个尚未举手宣誓的人。我非常希望他能知情地参军，其他人都没有这样做。\n请帮我找到这部电影。\n电影纪录片《真相》是我见过的最佳视觉参考。我需要找到一种方法让我的小侄子在为时已晚之前看到他将要面对的一切。但是：（别笑）我需要先让我母亲看到。她必须亲眼看到并听到这些人，而", "Human_Answer": 1}
{"text": "这部电影遵循了通常的模式，将一名新兵——这一次是首位非裔美国人（库巴·古丁饰），在杜鲁门总统解除军队种族隔离后——送入美国海军的深海潜水训练项目。这个项目由一个种族主义狂热分子（罗伯特·德尼罗饰）负责。如果这个项目还不够糟糕的话，它还得设在新泽西州的贝约恩市。\n\n演员们的表演没有问题。罗伯特·德尼罗激活了南方口音，并有效地大喊着胡言乱语。库巴·古丁作为一个贫穷南部黑人农场男孩，被严厉的父亲抚养长大，是典型的正直典范。女演员们——几乎不能称之为女性——分别是查尔丽泽·特隆和洛内特·麦克基。她们的角色较小，主要是在争论他们的男人应该用常识行事。其他不错的演员——波尔斯·布斯和哈尓·霍尔布罗克——也有相当简略的角色。\n\n这就是全部内容。几乎所有其他的东西都可以由一台计算机拼凑出来。一艘船被称为“船”。罗伯特·德尼罗在室内不戴帽子敬礼。在对医院人员进行残酷攻击之后，他被调", "Human_Answer": 0}
{"text": "看完之前的评论后，我很高兴自己不是唯一一个感到困惑的人，尤其是最后20分钟。约翰·卡雷达恩两次被展示出走进墓穴并关上棺材。我焦急地等待着对这种奇怪行为的解释……很自然地，我认为他与房子里发生的邪恶事件有关，但由于他在第一个爬起来的僵尸（以下简称“僵尸1”）手下被杀，这些场景完全没有任何意义。请，如果有人知道卡雷达恩为什么不停地往墓里爬——让我们其他人也了解情况吧！！！\n\n所有的动作都集中在最后20分钟内，所以我试着做一个简要概述。约翰·卡雷达恩来到墓地调查，被僵尸1勒死。到目前为止，一切都很顺利。但随后出现了一个令人困惑的情节，约翰·爱尔兰和杰瑞·斯特克勒在月光下拍摄墓地时发现卡雷达恩的尸体。斯特克勒反复试图把爱尔兰推到僵尸1出现的那个空墓穴中，但爱尔兰反而成功地把斯特克勒推到了那个空墓穴里，结果斯特克勒变成了僵尸2！是的，我们可以推测斯特克勒一直是个死人（女巫？），但他为什么会在飞进僵尸1的墓穴", "Human_Answer": 0}
{"text": "首先让我说明，《Before Sunrise》像所有电影一样，并不是适合所有人口味的电影。似乎有些人不够聪明去承认这一点，但有些人在这种小而无害的电影上产生的完全不喜欢确实令人惊讶。对我来说，就像这里大多数人一样，《Before Sunrise》深深打动了我，它真正让我震惊、感动和受到启发。这部电影最终多次观看会有更好的收获。它创造了一些你可能想象到的最难忘的感受和情感。很难想象一个没有被这部电影带来的启发性感觉所影响的世界。<br /><br />这部电影是一部关于两个脆弱的灵魂开始相互了解的交流。它非常聪明且具有启发性，不在于一次对话如何自然地连接到下一次，或杰西和塞琳讨论的话题的重要性，而在于他们彼此激发的小细节，那些完美的回应。它捕捉到了在美妙的维也纳氛围中萌发的真实、浪漫却又稍纵即逝的人类情感；它让我们相信他们短暂的关系可能是世界上最好的赞美。而之后会发生什么则是开放的辩论，但我从不相信他们会再次错过对方。<br /><br />RockytheBear 和下面用户的简单评论是那些不愿意接受并尊重喜欢这部电影的人的绝望例子。<br /><br />去看这部电影，它可能会改变你的生活方式", "Human_Answer": 1}
{"text": "当我第一次在电影院看到这部电影时，我记得在一两分钟内就因糟糕的演技皱起了眉头，然后立刻告诉自己“不，这会变得好起来的”。但它并没有变好。演员们的表演普遍都很差，而且这部电影中完全没有性吸引力，只是一个长相还算不错的、缺乏才华的女演员尴尬的肢体动作，她似乎天生适合出现在《Interviú》的封面上，除此之外就没有别的了。如果编剧认为让梅里美成为剧中人物是一个非常有创意的想法，他或许应该多出去走走。而阿尔朗达，如果他再多思考一下，就会意识到卡门的故事正迫切地呼唤着一次深入、反传统、讽刺性的解构，而不是这种让人在门口留下大脑的虚假激情和漫画书般的对白。这是西班牙当代电影中最糟糕的作品。", "Human_Answer": 0}
{"text": "《诱饵》是一部独立制作的电影，由显而易见的新手制作，但它并没有像大多数这类电影那样因常见的缺陷而沉沦。它有一个明确的故事，演员表演也相当到位，摄影非常出色，男主角和反派都是实力派人物，背景音乐也没有过度使用。这是一部DVD新片，人们会在这里看看这部电影是否值得一看。我不知道那些满分从何而来，因为这部影片根本没有那么好——即使你是制片人的母亲也是如此。<br><br>我们上次在电影院看的最后一部电影是华纳对J.K.罗琳深受喜爱且优秀的《哈利·波特与凤凰社》的毁坏。比较《诱饵》和《凤凰社》，后者（由华纳制作）完全没有故事，导演根本不允许有任何表演，摄影质量极差，而且喧闹的配乐一团糟。我给《凤凰社》打了“1分”，因为评分系统没有更低了。《诱饵》各方面都比《凤凰社》好四倍。<br><br>如果你有机会，不妨给《诱饵》一个机会。记住，这并不是《诱饵3——决斗》之类的胡言乱语。它是原创作品。如果你不被这里那些愚蠢的满分", "Human_Answer": 0}
{"text": "我认为杰森·李有很大的潜力，但这部电影并不是他尝试成为明星的正确途径。剧情非常糟糕，喜剧也很糟糕。我笑了两次，可能是出于解脱，因为事后看来，那些笑话其实相当平淡无奇。我自己为弗莱奇的未来感到担忧，只能安慰自己是电影本身有问题，而不是杰森·李。  \n朱莉娅·斯蒂尔斯和塞尔玛·布莱尔很吸引人，但我建议你通过这个网站上的静态照片来发现这一点，而不是通过这部电影。节省你的时间，给这部电影1星。", "Human_Answer": 0}
{"text": "我发现电影《不要查看地下室》非常精彩，里面有一些很棒的角色。这部电影讲述了一位名叫护士夏洛特·贝利（Rosie Holotik饰演）的年轻精神科护士，她即将在一所孤立的精神病院工作。在那里，她遇到了各种不同类型的人物，包括接替因被病人用斧头砍死的精神病医院院长斯蒂芬斯医生职务的格尔德林德·马斯特斯博士（Dr. Geraldine Masters）。 \n\n我最喜欢的电影角色是查林汉姆夫人（Reah MacAdams 饰演），一位非常有趣的老太太；还有艾莉森（一名色情狂），以及整天似乎生活在自己世界里的年轻黑人萨姆（Bill McGhee 饰演）。尽管这部电影预算很低，但它仍然是一部非常出色的电影。我知道它曾经被列入80年代的“录像恶棍”名单，但我认为它并没有太多血腥场面，虽然确实有些令人不安的场景。这是一部极好的电影，强烈推荐！！！", "Human_Answer": 1}
{"text": "来吧，让我们放下在种族主义中能找到的低级幽默，说实话……这并不好笑。我对两位主演同意拍摄这样一部如此冒犯人且对种族关系有害的电影感到震惊，并且我不是指电影中的明显的黑白评论，而是对其他族裔的攻击，比如贝蒂·白的对西班牙裔角色的刻画。我们是不是应该把她同意出演这部电影视为一种痴呆的表现……她是否太老了，无法区分喜剧和陈词滥调？还是编剧的错？抑或是第三助理化妆师的错？不，责任在于我们继续推崇这种垃圾（以喜剧的形式），好莱坞会继续向我们提供这些内容，直到我们有足够的尊严说“够了”……种族主义是真实的，不是笑料。我们都是不同的，让我们庆祝这种多样性，而不是取笑它并促进分裂。", "Human_Answer": 0}
{"text": "我亲眼看过《 Riverdance 》，但现场表演比视频更加震撼，这场演出真的非常棒。舞者们太棒了。音乐也很有冲击力。整体表现堪称出色。我从未见过这样的演出！我强烈建议你如果有机会一定要去看这场演出！！！", "Human_Answer": 1}
{"text": "我之前是不是在这儿评论过这部电影，我现在找不到了。不过我还是再写一遍吧。我在大学图书馆的藏书中偶然发现了这部电影，它是免费观看的，为什么不呢。<br><br>我很高兴自己看了它。我喜欢这部电影。之前我也看过一些俄罗斯电影，大多数都是严肃题材的。我惊讶地发现这部电影竟然是部不错的喜剧片。我在看的过程中笑得很开心。而且这是一部我想买来看的电影。这个东西真的很搞笑，而且不仅仅是滑稽可笑，这些情节非常新颖且构思巧妙，所以并不显得愚蠢。我很惊讶这部电影没有吸引到很多观众。这是一部你可以反复观看的经典作品。<br><br>演员们也很真实，他们的表演是真实的，不是做作的。如果你还没有看过，赶紧去借一份来看吧！绝对推荐。", "Human_Answer": 1}
{"text": "尽管“事”有许多缺点，我还是倾向于对它宽容一些。这里有一个有趣、诡异、压抑的希区柯克风格的故事胚芽。如果交给像特里萨德·斯图尔特这样的作家（或者如果你更喜欢英国视角，是罗伯特·布洛赫，或者是写了《三脚怪的日子》的人），你可能会得到一个令人不安、令人不安的小恐怖故事，成为一本恐怖和悬疑故事选集中最好的一篇。<br /><br />然而，有人选择把这个故事拍成一部长篇电影，并且是一部廉价的二流作品，所以大部分潜力都被浪费了。像这样的一部故事确实需要像斯图尔特那样的声音来揭示角色有趣的特质。他的经典故事《-小玩意儿-，-大玩意儿-和博夫》就是一个例子，他如何能够在短短四十页内将一群孤立的“普通”人物变成你从未见过的最有趣、最同情和最迷人的角色。一个好的作家可以用几个精心挑选的词语，让读者“看到”一些最生动和难忘的情感创伤。<br /><br />相反，我们得到了一个电影，其中一些最令人讨厌和不讨人喜欢的角色被聚集在一起，进行一些令人难以置信", "Human_Answer": 0}
{"text": "如果你喜欢成人喜剧动画片，比如《南公园》，那么这部作品几乎具有相似的风格，讲述的是布罗姆韦尔高中三位少女的小小冒险。基夏、纳泰拉和拉特里娜制造了爆炸糖果，并且行为举止像女强人一样，我认为基夏是个很好的领导者。学校里的老师们也有一些小故事。有那个愚蠢的校长比普先生，紧张的数学老师，以及其他许多人。演员阵容也非常出色，有伦尼·亨利饰演的吉娜·亚舍尔，《东区人》中的克里斯西·沃茨，特蕾西安·奥本曼，《打马球的人》中的邓恩·麦基汗，《致命相克》中的马克·佩里和《乌龙特工》中的妮娜·康蒂。我不知道这是来自加拿大的作品，但它确实非常精彩。非常精彩！", "Human_Answer": 1}
{"text": "是的，一部真正的经典！这就是英国戏剧的魅力，现实主义和最少使用特效（以及不过分膨胀的预算）。我最后一次观看这部剧是在1994年在英国地面电视上播放的时候。这部剧真的应该被每一个喜欢惊悚剧情的人观看，没有大牌明星但演技却非常出色。可惜的是，现在版权归属不明，因此这部伟大的戏剧恐怕短时间内不会再次播出。我自己最近在VHS上购买了《女巫布莱克》，所以现在我又可以再次享受这部真正伟大的英国戏剧了。你也应该尝试着去欣赏它。<br /><br />Mark R. Horobin", "Human_Answer": 1}
{"text": "《盲约》是作者维达·赫斯特改编的三个电影故事之一。这部1934年的老片中有很多熟悉的面孔。米基·鲁尼饰演一个口无遮拦的小混混，似乎是为了喜剧和温馨的家庭价值观而存在。简·达维尔再次饰演坚强的母亲，就像她在《愤怒的葡萄》和《橡树岭事件》中所扮演的角色一样。安·索丹饰演基蒂，她一直在和比尔（保罗·凯利饰演）约会，但后来遇到了富有的鲍勃·哈特韦尔（尼尔·汉密尔顿饰演），他可能更适合基蒂。显然，这部电影是在海斯制片法代码刚开始实施的时候制作的——在某个时刻，基蒂说如果家里没有人的话，她不能和他待在一起……这与仅仅一两年之前的情况大不相同，那时一切都被认为是可以接受的。剧情紧凑扎实，但对话很多，充满了甜腻的爱情对话。它提出了一个问题：女孩应该在男人身上寻找什么；她应该等待一个有道德的人善待她，还是仅仅找个有钱的男人，就像过去20年里大多数电影所倡导的那样……？男人在情况发生变化时会怎样改变呢？", "Human_Answer": 1}
{"text": "我不知道你们在说什么，但第一次和两个朋友一起看这部电影时，我们忍不住哭了。这是我见过最搞笑的电影之一。不过那个关于色情的内容确实说得很对，哈哈哈哈哈。<br /><br />是的，这部电影真的很糟糕，但它确实因为虚假的角色、糟糕的对话和表演让我流下了眼泪。更不用说他们用昂贵的摄像机拍摄的！看起来就像我的驾驶教育课上的电影。道具看起来像是从高中戏剧节目中出来的。音乐听起来就像是来自任天堂原始游戏系统的游戏。这部电影唯一让我感到害怕的是有一个杀手小丑，谁不被肥胖潜伏的小丑吓到呢？哈哈哈哈哈。如果有人真的要看这部电影，他们需要注意演员的一些口吃问题和面部表情。哈哈哈哈哈，我笑死了。<br /><br />苏珊", "Human_Answer": 0}
{"text": "*** 剧透第五段 *** 这是一部令人惊讶的真实（嗯嗯，嗯嗯）的1955年的电影。奥托·普雷明格和卡尔利尔制作公司冒着风险拍摄了这部电影，美国电影协会因为这部电影坦率地展示了毒瘾者往自己手臂上注射海洛因的画面而拒绝认证。弗兰克·辛纳屈冒着在需要至少两倍于以往演技的角色中失败的风险来扮演一个瘾君子音乐家。总的来说，这些冒险得到了回报，这部电影是一部经典之作，尽管它并不完美。<br /><br />内尔森·阿尔格恩的小说可能很棒，但它包含的内容太多，无法舒适地装进两个小时的电影里。“金臂人”时长119分钟，经常让人感觉更长。然而，在我的观点中，不仅仅是因为弗兰基·马基（辛纳屈饰），这部电影中的其他角色和他们的支线情节也与弗兰基有关，最终不仅仅是弗兰基有瘾，每个人和每件事似乎都依赖于他，他也深刻地感受到了这一点。当压力变得太大时，鼓声开始在音轨上响起，弗兰基和他的衣着得体的朋友路易穿过街道。<br /><", "Human_Answer": 1}
{"text": "吉普·诺兰（维克多·麦克莱根饰）是地球上最穷的人之一。生活在20世纪20年代的爱尔兰，吉普和他的爱尔兰同胞们参与了一场反抗压迫英国人的地下起义。一个特别的革命分子因谋杀罪被英国人通缉，秘密回到了小镇。他认为可以信任他的朋友吉普，但20英镑的悬赏金额太过诱人。吉普出卖了他的朋友，让他丧命，并陷入了绝望和酗酒的深渊。与此同时，其他爱尔兰革命者在寻找告密者。一开始，吉普因为口袋里有钱成为了主要嫌疑人，但他的好友们不愿意相信这一点。《告密者》的故事在情节上很简单，但在道德和情感问题上却很复杂。这可能是约翰·福特最情感投入的电影之一。吉普所做的事情是错误的，但我们完全可以理解他的动机。我们也理解他的悲惨性格，对他产生了很大的同情。剧本也非常紧张。这是一种我们几乎可以肯定地知道事情会如何结束的紧张感，所以我们必须咬紧牙关坚持下去。表演非常出色。维克多·麦克莱根在福特的多部电影中出演，可能在这里给出了他最好的表演（并因此获得了奥斯卡奖）。电影", "Human_Answer": 1}
{"text": "我第一次看这部电影时16岁，我一直把它视为我最大的最爱之一。当然，电影中的克里斯托弗森无法抗拒的魅力不容忽视——他是个多么出色的男子啊???????????天哪。他依然是如此出色。他是每个女人内心深处想要的坏男孩。他的演技完美无瑕。他扮演一个酒鬼/毒贩的方式只有真正经历过的人才能做到——而且他确实经历过——在1976年，他终于戒了毒，所以这一切都非常真实。<br /><br />音乐很棒，尽管后来我认为斯特拉辛德在物理美感方面可能不是他的最佳人选，但我觉得这更多是男性观众的问题而非女性。我们这些女士只是看着克里斯——自然地，男人们则在盯着女主角——我丈夫因为她的长相无法观看这部电影——他不喜欢她的外貌。但我还是让他看了一段红色法拉利车的场景，以便他能看到它的精彩之处——摄像技术非常完美，音乐轰鸣，你仿佛就在车内——你应该看看我在50英寸等离子电视上看到的画面——哇塞！！！最后，画面质量也非常棒——宽银幕变形处理，非常清晰，色彩丰富，噪音很低，只是在暗处有些正常的老电影效果。<br /><br", "Human_Answer": 1}
{"text": "埃科先生在睡觉时，他的哥哥叶米（阿德托蒙博·莫科马饰）在一个梦中指派他和约翰·洛克去解释“？”符号的意义。埃科先生以追赶亨利为借口带约翰一起去，并在标有问号符号的地面上发现了另一个地下的“珍珠”舱口，一个视频解释说，另一个舱口是一个心理实验，每108分钟按电脑按钮的人实际上是受试者。与此同时，杰克试图挽救丽比但未能成功。\n\n在这个剧集中，约翰·洛克发现他们一直在监控舱口中时失去了对岛的信任。令人作呕的迈克尔看到痛苦的丽比回想过世，而赫利、杰克、凯特和塞沃亚正在经历她的痛苦，两者之间情感上形成了强烈的对比。我的评分是八分。\n\n标题（巴西）：暂无", "Human_Answer": 1}
