{"text": "这部电影因为围绕着明星们的 hype，让我感到失望。考虑到墨菲、德尼罗和罗素这些 talented 的参与，我本期望看到一部更好的电影，但发现这部电影实在令人失望。喜剧场面过于夸张，即使德尼罗和罗素这些明星的出色表演也无法拯救这部电影！\n*****", "Human_Answer": 0}
{"text": "好的。是的，这是一部预算非常紧张的电影，存在连续性错误（比如一些场景明显是在阳光下拍摄的，然后又在阴影中拍摄，最后混在一起），尽管我非常喜欢尼克·曼科索，但他有时在表现烧伤角色时有点过火，而一些配角的表现真的很差（而且至少有一个演员被用在了两个显而易见的不同角色上）。但是来吧。理查德·格里科尔非常搞笑（他一个人的发型就值得一看）。史蒂文·福德很讨人喜欢。曼科索有一些很棒的台词，而南希·艾伦，讽刺的是，完全平淡无奇且不引人注目。经典吗？不。糟糕的部分？是的。有趣吗？大大的是。我真希望能参与到他们决定格里科尔会留什么发型的那一天。“你是快吗？”……“不是很快。”", "Human_Answer": 1}
{"text": "当我看到这部电影要在电视上播出时，我真的很期待。我在20世纪80年代长大，和那个时代成长起来的每个人一样，看过所有80年代的青少年和夏令营电影。所以我迫不及待地想看这部完全讽刺这个电影类型的电影。多么令人失望啊！！这部电影只是一个接一个的糟糕笑话和噱头，几乎没有情节也没有深度。而制片人试图营造的黑色幽默完全失败了——一些所谓的笑话根本没有传达出任何但凡有点残忍和冒犯的意思。这部电影唯一好的地方就是服装、音乐和表演。能重温一下80年代的夏日服饰风格真是太好了，同样，音乐也是如此。而且表演方面无懈可击：几乎所有的好莱坞最佳喜剧演员都参与其中。可惜他们没有更好的材料可以利用。", "Human_Answer": 0}
{"text": "我得说实话——那架装点得五彩斑斓的飞机由Snoop Dogg驾驶，确实是一个有趣的视觉梗。这本来可以成为一个不错的30秒广告概念，或者或许可以成为一段3分钟的音乐视频。但制片人犯了老生常谈的概念喜剧错误，将30秒的内容拉伸成了一个半小时的电影，结果可想而知，相当糟糕。剩下的89分钟里充斥着典型的种族主义、性别歧视和放屁笑话，令人反感且——最糟糕的是——极其不好笑。薄弱的情节在刻意为之的设定下显得不堪重负。除非喝醉或嗑药，否则最好避免观看这部电影。", "Human_Answer": 0}
{"text": "这部电影堪称经典之作。音乐、摄影角度和表演都非常出色。用黑白电影的形式呈现让它看起来更好，并且完美地衬托了音乐，就像《Psycho》一样。令人惊讶的是，对这部电影的评论如此之少。我的猜测是这部电影很难找到。我给这部电影打了9分。去看这部电影，你就会明白我在说什么。", "Human_Answer": 1}
{"text": "我不敢说谎，我租这部电影是因为它是一部“艺术片”，可能有一些裸露的场景。我确实看到了那个场景和凯瑟琳·德纳芙（短暂出现的）胸部，但电影的其余部分只是通常那种冗长的欧洲艺术片，台词像“我有没有父母我不知道”（大意如此），通常都是在长时间的独白中表达的。<br /><br />如果你对“艺术”向色情的转变感兴趣，这可能会很有意思，但可能需要用快进按钮来跳过大部分内容（我还太慢了！）。", "Human_Answer": 0}
{"text": "电影中有政治评论的空间，但《恐怖大师》不是这样的地方。我已经从《新闻周刊》和其他报纸上的每篇社论中得到了足够的政治评论。现在我还要在恐怖电影中看到这些吗？别开了！我只想看一部好的僵尸烂片，而不是另一个“布什不好！”的长篇大论。如果乔·丹特想表达他的政治观点，让他去Air America广播吧。如果你一定要制作带有信息传递的电影，最好稍微隐晦一点。这部电影的暗示就像被人用死鱼扇了脸一样。顺便说一句乔，你真的希望左翼选民会被与大脑死亡的僵尸联系在一起吗？在制作另一部政治恐怖片之前，最好考虑一下这一点（天知道我们会有多糟糕）。", "Human_Answer": 0}
{"text": "“想法是危险的。”一位受访者的评论。\n\nDVD评分：B+/4分/10分/值得观看。\n\n这是一部适合成年人或青少年航海爱好者观看的故事片，但不适合儿童。影片中没有那些好莱坞常常误认为是高质量作品的愚蠢暴力犯罪情节。它还可以作为培训电影，讲述在“环游七海”之前正确的航海准备工作，或者不正确的准备情况。电影开始时发展故事较为缓慢，就像大多数纪录片一样，但随着观众被引向这段史诗般的旅程，情感开始在脑海中激荡！这些情感包括愤怒、悲伤和难以置信。时代背景：20世纪60年代晚期。\n\n单人环球帆船航行本身是危险的并不令人惊讶。令人惊讶的是，观众不会预料到的所有曲折。这不是一群普通的参赛者在进行帆船比赛！每艘船都根据比赛规则有所不同。每位独自航行的帆船手的能力水平也不同，同样受到比赛规则的限制。他们中有知名的帆船手，也有一些不太知名的。其中一人被认为是个神秘人物，因为没有人知道他的能力如何。只要所有船只在某个日期前启航，每艘船都可以自由出发。当然，这是在现代电子设备出现之前的时代，当时的航海", "Human_Answer": 1}
{"text": "我小时候超级喜欢这部电影，每次看都会哭。对我来说一点都不奇怪。我完全能跟角色产生共鸣。我很想再看一遍（希望不会失望！）。Pufnstuf太棒了！！！我真的很被那个幻想世界吸引。对我来说，这部电影太长了。我想知道我是不是曾经看过这个系列节目然后记混了？我觉得演员表现很棒，特别喜欢杰克·怀尔德。10岁那会儿觉得他帅呆了（虽然我在1970年第一次看这部电影，但我至今仍能清晰地记得这些角色。魔笛手非常可信，我至今还能感受到那片邪恶森林的气息。巫奇欧真是太可怕了——我不愿意和她走得太近。", "Human_Answer": 1}
{"text": "路旁的四个标志牌上写着：“如果你在寻找乐趣……你不需要任何理由……你只需要一把枪……兔季到了！”  \n\n在树林里，我们看到成百上千个“兔季”标志牌挂在每一棵树上。越来越多的标志牌指出了 Bugs 兔洞的确切位置。是谁挂了这么多标志牌？是鸭嘴兽鸭！  \n\n鸭嘴兽鸭挂上了最后一个标志牌，踮着脚悄悄离开，并对我们，观众说：“我知道这样做很不体育精神。但没关系——我也得有点乐趣！再说，现在是鸭子的季节。”  \n\n从那时起，我们看到埃尔默·富德手持猎枪……而 Bugs 和鸭嘴兽鸭之间的语义之战中，Bugs 每次都赢了。感谢卡通片，我们可以看到有人被猎枪击中头部五次还能继续前进！", "Human_Answer": 1}
{"text": "我小时候看过这部电影，至今偶尔还会观看一次，享受那份怀旧感。年轻时我喜欢这部电影是因为有趣的情节和有趣的角色。如今，我仍然喜欢这些角色。此外，我对剧情的看法更高了，因为我现在能从中看到更多的道德寓意和象征意义。彩虹勇士远非最糟糕的电影，尽管有些过时，但将来当我有了孩子时，我肯定会把它展示给他们看。", "Human_Answer": 1}
{"text": "《你独居在家吗？》属于有线电视兴起前的年代，那时网络急于提供流行的电视节目之外的选择。这是一部制作精良的惊悚片，演员阵容出色，情节可信。凯瑟琳·贝勒饰演一名高中生，收到了一系列恐吓信。大家都认为这只是恶作剧，但贝勒真的感到害怕。托尼·比尔和布赖斯·戴恩斯饰演贝勒的父母，珍妮尔·特鲁沃塔（约翰的妹妹）是高中校长，而丹尼斯·奎德出演了他早期角色之一，饰演一个自以为是的富家子弟。这是一部称职的惊悚片，还传达了一个仍然相关的社会信息。贝勒非常迷人——如果你30岁或以上，你一定还记得她曾是年轻人中的宠儿。布赖斯·戴恩斯，我通常不喜欢她，这次却给出了真正感人的表演。这是一部不错的电影。", "Human_Answer": 1}
{"text": "如果你熬过了开场字幕，这可能就是你喜欢的电影类型。从第一个屏幕上出现一个女人将双手放在脸前，背景中白布随风飘动的画面开始，就让人联想到一本做作的香水广告。从此之后，剧情一路下滑。<br><br>女主角基本上是个木头人，她利用电脑穿越到过去，重建照片中的记忆，与被历史遗忘的天才Ada交谈，Ada在19世纪构思了第一种计算机语言。<br><br>如果低预算的特效有趣一些，甚至对剧本有所助益，那倒还能让人原谅。<br><br>可怜的蒂尔达·斯温顿白白浪费了她的才华。", "Human_Answer": 0}
{"text": "这部精彩撰写的开创性电视节目（《X档案》和《吸血鬼猎人巴菲》等剧的“教父”）有两种截然不同的欣赏方式；作为一部怪兽剧（它在我小时候吓坏了我！），或者作为一部写得出色、演得精彩的侦探剧/ film-noir。它在两个层面上都行得通。那种恐怖感可能随着时间的推移而被淡化了（它确实是在20世纪70年代中期制作的），但当我重新通过DVD发现这部剧时，我惊喜地发现，我现在因为后者的原因更喜欢它了。戴伦·麦基文晚饰演的卡尔·科尔克是一个古怪、坚韧、衣着邋遢的新闻记者/怪物猎人，在追求故事的过程中总是能找到超自然的角度；这让科尔克的过度劳累、不堪重负的老板托尼·文切佐（由同样已故的伟大演员西蒙·奥兰多饰演，他几乎能让人感受到他即将爆发的胃溃疡带来的痛苦）感到头疼！这些角色之间的互动火花四溅、妙趣横生（就像《星际迷航》中的斯波克和麦考伊一样，只是更加酸涩！）。在这两部试播", "Human_Answer": 1}
{"text": "[可能的剧透]<br /><br />第六部《万圣节》电影是一场彻底令人沮丧的作品，但不幸的是，并非导演们设想的那种方式。到如今，每个人都知道这部电影被篡改并以一种粗糙、不连贯的形式发布。特别是后半部分几乎没有意义，因为故事情节元素被随意地引入和丢弃。结尾更是让我一头雾水。到底发生了什么？洛姆斯博士死了吗？这就是把一个不知廉耻的二流编剧放在电影制作中的结果。这真是令人厌恶的景象。<br /><br />顺便提一下，这是系列中最血腥暴力的一部。我不介意如果血浆出现在合适的地方，但这部电影将其带到了荒谬的程度。著名的爆炸头场景无疑是系列中的新低点。甚至迈克尔本人似乎也乐于谋杀另一名人类，这与约翰·卡朋特原版中他高效的、有条不紊的方法不一致。<br /><br />我不知道谁负责，可能是导演乔·查普勒或制片人，两者兼而有之。如果他们能发布传说中的“制片人剪辑版”，即一个更完整的版本，从各方面来看都比现在的版本好得多，我会", "Human_Answer": 0}
{"text": "《玩偶大师》是一部糟糕的恐怖电影，它的两个不那么成熟的类型——恐怖片和情感戏剧片——让它迷失了方向。看来，《玩偶大师》试图成为一部非常恐怖的恐怖片，但失败了。玩偶移动时发出的声音像是《午夜凶铃》中Kayako的呱呱声，而爬行的动作则像Sadako的学徒。杀人玩偶会让你想起“Chucky”的可爱版本。但与《玩具杀人狂》相比，这部电影更出色。然而，故事情节似乎毫无意义，出色的镜头运用和精湛的演技因为剧情而大打折扣。  \n不要期待这部影片能给你带来巨大的惊吓。", "Human_Answer": 0}
{"text": "（可能涉及轻微剧透）第一部《侏罗纪公园》是一部有效但有点愚蠢的电影，完成了它的任务，实际上还不错。续集《失落的世界》有一些不错的片段，但这些被电影结尾部分的糟糕表现所破坏，其中一只霸王龙在圣地亚哥横行霸道。现在在《侏罗纪公园3》中，第一集和续集中的少许故事线都被完全抛弃，取而代之的是将近90分钟的不间断动作场面，尽管这种安排本可以奏效，但电影本身却做得非常糟糕。\n\n萨姆·尼尔再次饰演格兰特博士，他被一对夫妇（威廉·H·麦凯与茶·莱oni）邀请到一个岛屿上帮助他们找回失踪了两个月的儿子。当然，这个岛上正好有恐龙，而且他们乘坐的飞机也恰好坠毁，使他们被困在一群恐龙之中。\n\n这部电影显然是为了营造刺激氛围而制作的，完全没有真正的故事情节，即使从这个角度来看，电影也没有达到预期的效果。导演乔·约翰斯顿（《丛林奇遇记》）竟然设法从剩下的“侏罗纪”电影中榨干了最后一点魔力。\n\n恐龙看起来还可以，不过现在已经变得平庸且不再", "Human_Answer": 0}
{"text": "我没有有线电视，也没有“DirecTV”。作为农村居民，我只能等待DVD发行。作为一个喜欢金发女郎但不喜欢真人的情况，当然我不止有《铁丝网》，还有《舞娘：第一季完整版》。我还未找到《VIP》或《舞娘》第二季。我有一张《湾景新娘》的DVD。我有帕梅拉·丹尼斯·安德森在其中裸体的《花花公子》杂志期。我可以继续说下去。我爱帕梅拉！没有任何人或事物能让我对享受《舞娘》感到内疚。但有一些元素是我不喜欢的，但也能够忍受，因为其他系列也会描绘吸烟和饮酒，有时会这样。这些都是我个人的小癖好，我尽量不让它们破坏我对这类系列的乐趣。我也被动画风格的变化所震惊，但我还是适应了。然而，女性裸露的比例减少了，这对一个以这种设定为基础的系列来说是一个很大的失望。但我也适应了。我最喜欢的《莫克与明迪》的一集是他们遇见罗宾·威廉姆斯的那一集！所以当然，我最喜欢的《舞娘》一集是帕梅拉和汤米去夜店并开始比较的那一", "Human_Answer": 1}
{"text": "令人惊讶的是，参与这部系列剧制作的任何人竟然会承认责任。剧本如此无趣，一定是某个连加拿大喜剧作家协会入学考试都没过的家伙写的（这可是说定了！）。如果你非要拿望远镜来看的话，但根本就看不到有任何像笑话的东西。罗尼·科里特一定是穷得揭不开锅了，才会自甘堕落到出演这种垃圾片。至于其他演员，他们的表演和喜剧能力如此之差，以至于第一集过后就让人觉得乏味了——更正一下，是连试镜过后都觉得乏味。我要对那些觉得它有趣的人说，他们一定是很容易被取悦的人。而且很明显，每集的制作成本最多也就是100英镑。顺便说一句，如果有人认为我是作为外国人来评价英国幽默而对此不熟悉的话，我必须补充一句，我是英国人。", "Human_Answer": 0}
{"text": "我只是很幸运找到了这部电影。我一直利用沃尔玛5.5美元的DVD优惠，因为我看很多电影（很少看电视）。我于1968年高中毕业——所以我有很多家人和朋友曾在越南服役。这部电影真的展现了我朋友在处理他们在那边所经历的事情时所承受的痛苦。我希望更多人能看到这部电影——我认为通过观看这些优秀的演员对一个因那场战争而受损的家庭的表演，可能能让更多人理解我们的越南退伍军人经历了什么。我觉得马丁·Sheen和埃米利奥·埃斯特维兹扮演父子角色很有帮助——这让他们的关系显得更可信。", "Human_Answer": 1}
{"text": "《 hills have eyes ii 》就是你预期的样子，也仅此而已。当然它不会是一部奥斯卡提名电影，它只是一部纯粹的娱乐片，你可以沉浸其中90分钟。\n\n剧情基本上是一群国民警卫队训练生在沙漠中的最后一天训练中与臭名昭著的变异山民对抗。整部电影他们都在战斗，充满了大量的暴力（整部电影都是），鲜血和内脏在整个过程中不断飞溅，还加入了一个又一个令人震惊的血腥场景以及偶尔的惊吓场景以确保观众保持清醒。我会给《 hills have eyes ii 》打出4分（满分10分），仅仅是因为纯粹的娱乐价值。尽管如此，随着电影的进行，我还是越来越频繁地看手表，因为它开始变得冗长，不断地试图通过血腥场景和偶尔的惊吓场景来刺激观众。《 hills have eyes ii 》只是一部不错的娱乐片，如果你无聊可以打发时间用，除此之外别无他用。\n\n4/10", "Human_Answer": 0}
{"text": "到目前为止，《噩梦与梦境集锦》表现得相当不稳定且令人失望。第一个段落由布莱恩·亨森执导，虽然在开创性叙事或真正惊悚方面可能没有太多贡献，但至少它导演得不错，充满悬念，并且视觉效果有趣，威廉·赫特的表演也很扎实，迷你剧的特效也非常出色。<br /><br />然而，系列中的第二个故事则非常糟糕，而且不是以好的方式。剧本很糟糕，需要让浅薄、不讨喜的主角做出不合逻辑的行为来推动剧情，还要让角色无休止地长篇大论以实现笨拙且不必要的背景介绍。表演过度且缺乏说服力，我对第一个故事中冷血杀手的同情远超过对新婚夫妇的同情。导演使用了各种技巧试图让叙事变得恐怖，但由于表演和写作业余，最终结果看起来像是一部大一电影学生的作业，只有出于某种原因的摄像机运动，而几乎没有情节或紧张感。<br /><br />如果系列的其余部分继续这样下去，我会感到非常失望。我期待着威廉·H·麦西的这一部分，并希望他能获得一个不错的导演和编剧。迄今为止，质量太不稳定，无法预测好坏", "Human_Answer": 0}
{"text": "洛丽·佩蒂为什么会被选为坦克女孩，我永远都不会知道。她的表演乏善可陈，声音也很刺耳。几乎无法用言语形容这部电影有多糟糕。\n\n电影中有几个“现代流行”的引用，这让我觉得很奇怪，因为电影本来应该是设定在未来很久以后的。如果能更好地利用这个前提，电影也许会更有趣一些。更好的剧本可能会有很大帮助。\n\n娜奥米·沃茨在电影中饰演一个温和的技术宅女。我认为他们可能应该互换角色。\n\n除非是佩蒂的粉丝，否则我永远都不会明白为什么有人喜欢这部电影。\n\n尽量不要去看这部电影。纯粹浪费时间。", "Human_Answer": 0}
{"text": "我看过了导演剪辑版，只能说是无比满意。出色的表演（尤其是科尔·豪斯，虽然克劳迪娅·布莱克的空间不大让我有些遗憾），整体上有细腻的视觉效果和摄影，在可信赖的情节中没有太多逻辑漏洞，情节发展非常不可预测，角色塑造也很到位。这些都是电影最大的优点。再加上它的风格——有些人可能会认为这是一部B级作品，但我不同意这种看法。整个电影真的很独特且具有风格。<br /><br >即使我不是范·迪塞尔的粉丝，但里德克这个硬汉角色非常适合他。迫不及待地想看《里德克传奇》，这部电影真的会有一个续集，这真是太酷了……<br /><br >如果让你评分的话，我会给它9分。", "Human_Answer": 1}
{"text": "你知道，随着年龄的增长，你可能会觉得年轻时不喜欢的电影可能是由于你的青春和缺乏经验。举个例子，当我14岁看《教父》时，我觉得它很无聊。20年后，它对我来说是一部了不起的电影。换句话说，我长大了，开始欣赏优秀的电影。\n\n所以昨晚应我女朋友的要求，我租了《Dirty Dancing》，因为她14岁时很喜欢这部电影，而我当时却讨厌它。我希望，因为当时我还是个年轻且无知的14岁少年，这次观看会给我带来新的体验。所以我坐在她身边一起观看，希望能有所感悟。\n\n然而，在看完《Dirty Dancing》的那个晚上，我感到受到了侵犯。我觉得有人闯入了我的灵魂，从我身上夺走了两个小时的生命，这些时间都是在观看这部“垃圾片”中度过的。\n\n首先，Patrick Swayze饰演一个20岁的角色，但他看起来像是35岁。而电影的剧情是关于他诱骗某个未成年人，用他的舞步来诱惑她。这真的很令人毛骨悚然。\n\n总之，这部电影讲述的是“贫民窟男孩”和“富家聪明女孩”意外坠入爱河的经典情节。当然，他们之间的爱情是因为“富家女孩”不会跳舞", "Human_Answer": 0}
{"text": "这部电影没有故事，只是讲述了一些人如何残忍地折磨并杀害了一个无辜的女孩。<br /><br />!!!剧透!!!<br /><br />他们做了这些事：殴打她、把她放在网里吊起来像鸟食一样悬挂、让她坐在旋转椅上直到呕吐、让她暴露在噪音中、往她身上倒沸油、往她的伤口里放虫子、用大锤砸碎她的手，最后用针刺穿她的眼睛。<br /><br />这部电影非常逼真，以至于如果我不知道它是假的，我会以为它是一部残酷电影。尽管我对这部电影感到厌恶，但我真的很喜欢它。它吓到了我。我想它可能有一定的目的。我给它评10分。", "Human_Answer": 1}
{"text": "又是一部第三季弱作，《在真理中是否还有美？》尽管如此，它至少有一个关键剧情元素是非常不同的，正如斯波克所说，这非常令人着迷。主角是一个外星人，必须被装在一个黑色的盒子里才能被携带，因为他的外表极其可怕，以至于让人类发疯。可惜的是，这一集无法活络这个惊人的前提。显然，我感觉这是一个错误，不应该展示这个外星人，因为它的真实面貌根本无法与这种令人望而生畏的铺垫相匹配；我们得到的只是一个标准的《星际迷航》中的幻彩光显示，用于不同集的不同用途，通常是飞船穿过磁场风暴之类的情况。无论如何，科洛斯的外观至少可以被斯波克忍受，但只有当斯波克戴着特殊护目镜时才勉强可以接受。（很长一段时间里，我以为那个外星人的名字是“卡洛斯”，我觉得这很有趣，但我岔开了话题。）斯波克在某个时刻必须与科洛斯进行心灵感应，以便让这个外星人驾驶企业号返回安全地带。这完成了，但当斯波克/科洛斯回到结束心灵感应的地方时，天啊，斯波", "Human_Answer": 0}
{"text": "梅丽尔·斯特里普饰演的凯特是一位身患癌症的女性，她出色地完成了自己的角色。难怪她获得了奥斯卡提名。在剧中，她证明了关心家庭、养育子女的妻子与职场姐妹同样重要。而她关于生活期望及其随关系发展而未得到满足所教给女儿的教训，是最重要的一课。我们对伴侣的期望往往过高。认识到生活中会有许多波折，理解和宽容是幸福生活的关键成分。这是一部严肃的电影，尽管结局悲伤，但展示了父亲和女儿之间的和解。我给这部电影满分十分。", "Human_Answer": 1}
{"text": "我不能因为两个原因给这部电影一个差评或差评：罗宾·威廉姆斯和托妮·科莱特。这部电影有可能成为一部惊悚片，还有一些略微令人不安的心理元素，这是电影可以稍微关注一下的。罗宾·威廉姆斯饰演故事讲述人吉布瑞尔·努恩，一名夜间讲故事的电台主持人，他正经历着个人问题：他的恋人搬走了，吉布瑞尔似乎患上了讲故事者的瓶颈。有一天，他收到并阅读了一个名为皮特·博兰（由罗里·库金饰演）的14岁男孩写的故事情节。皮特讲述了自己的一生以及父母对他的虐待。他和他的养母、社会工作者唐娜·博兰（托妮·科莱特饰演）住在一起。吉布瑞尔被这个故事深深吸引，并开始与皮特交朋友，但当吉布瑞尔试图见皮特时，发现皮特·博兰可能根本不存在。我不会透露太多细节以免剧透电影，但我可以告诉你：这部电影相当可预测。电影有一个非常迷人的讲故事氛围，罗宾·威廉姆斯和托妮·科莱特的表现都很出色，我认为科莱特是这部电影", "Human_Answer": 0}
{"text": "我是在没有任何先验知识的情况下租的DVD。看到迈克尔·马斯登出现在一部我从未听说过的电影中，我有些怀疑，但这是免费的，为什么不看看呢。\n\n显然，如果剧本和对白都很糟糕，即使再好的演员也无法挽救这部电影。更不用说这部充斥着业余演员的电影了。太多非英语母语者扮演英语母语者的角色，念着应该被扔掉的剧本中的台词，却没有将其拍成电影。电影中的所有台词听起来都令人难以置信地不真实。音乐也很糟糕，完全不适合，整个电影看起来和听上去就像是一个糟糕的学校戏剧。\n\n我建议你看这部电影只是为了欣赏其他更好的电影。这就是为什么我会给它3分而不是它应得的1分的原因。", "Human_Answer": 0}
{"text": "说我在看《沙发之旅》之前对它期望不高，这已经算是低估了我的真实感受了。我对这部电影一无所知——当我听说切维·柴森扮演的是一个避孕套推销员，并且电影的名字中包含“沙发之旅”这个词时，我还以为这是一部探讨性话题的电影，*眨眨眼*。后来我才发现这部电影与一家精神病院和一名逃逸的病人有关。我的期望值进一步降低。\n\n我几乎是在期待一部“傻笑”电影——那种看完后会让你微微一笑，但又觉得有些受骗的感觉。实际上，这部电影确实是一种廉价的喜剧——它的笑话并不出色，剧情也很荒谬，但你知道吗？我看完整部电影后，脸上始终挂着一个傻傻的笑容。\n\n丹·艾克罗伊德饰演约翰·伯恩斯，一名可能或可能不精神失常的精神病院病人。他给精神科医生劳伦斯·贝德（大卫·克莱恩饰）制造了不少麻烦和痛苦，这让人们相信他其实是个正常人。\n\n在精神病院食堂发生了一点小骚乱之后，伯恩斯正等待贝德在办公室对他进行训斥，这时电话响了。伯恩斯接起电话，假装是贝", "Human_Answer": 1}
{"text": "这是一部非常单调的电影，角色发展不良，副线毫无进展，演技勉强可忍。它看起来像是对《2001太空漫游》的拙劣模仿。<br /><br>唯一让人觉得值得一看的是布景、服装和视觉效果。但即便如此，我还是忍不住在看电影时打起了瞌睡。我希望能在失眠的夜晚听听电影中的背景音乐，特别是太空飞行序列中的音乐。", "Human_Answer": 0}
{"text": "这部影片一直是IMDb最差100部电影中的常客，观看后很容易明白其中的原因，因为它几乎在每一个方面都表现得极其糟糕！从剪辑开始；称其为断断续续的评价已经过于客气了！实际上，如果制片人在某晚喝醉酒后用剪刀和儿童胶水剪切和拼接胶卷，他们得到的结果可能也不会比我们在这里看到的更糟。此外，荒谬的故事无情地拖沓着，仿佛无穷无尽，直到我们终于到达了令人失望的结局。除了始终表现出色的迈克尔·索普基，其余演员的拙劣表演也没有帮助，导致制造所有麻烦的怪物也显得极为不真实。真遗憾，总的来说，这是一部彻头彻尾的垃圾片。哎呀，哎呀，我……想想看，兰贝托·巴瓦竟然执导了这部作品……啧，啧，确实如此。需要注意的是，这部电影在英国的发行标题是《吞噬波浪》，虽然缺少了大部分血腥场面，但讽刺的是，这些场面可能是唯一值得一看的理由。", "Human_Answer": 0}
{"text": "这可能是我看过的唯一一部IMDb两边评论都100%准确的电影。“愚蠢的人”是一部糟糕透顶、愚蠢至极的电影，毫无艺术价值可言，是对约翰·兰迪斯这样的导演的一种侮辱。而这正是它伟大的地方。\n\n为了欣赏“愚蠢的人”，你必须记住一位导演阿布·基鲁的一条鲜为人知但非常真实的格言：“我敦促你们学会观看糟糕的电影，因为它们往往非常出色。”任何一部电影要想成功，必须建立并遵循自己的逻辑，如果它能够诚实地做到这一点，那么这部电影实际上是可以成功的。例如，当你把《弗雷迪的烦恼》当作传统的低俗喜剧来看时，它简直就是垃圾；而当你理解这是真正的新超现实主义喜剧时，它就变得非常精彩。\n\n这也适用于好电影。如果没有接受它创造的现实，“大白鲨”的结尾就不会有效果。但很多人认为《大白鲨》因此被高估了，他们说的没错。但它确实有它的优点，不是吗？要点是，如果从正确的角度来看待这部电影，它就能讲得通。有些人像我一样，立刻就能理解，而另一些人无论如何解释都无法理解。吉姆·贾木许", "Human_Answer": 0}
{"text": "之后，我看完了这部电影……我想，“为什么这部影片在韩国票房如此成功？”虽然电影的情节巧妙或不同寻常，但表演并不太好，角色也没有什么吸引力。对于一部韩国电影来说……我喜欢里面的打斗场景。如果你想看一部不需要思考的电影，这部电影就是你的选择。但我必须承认……这部电影有点儿幼稚……6/10", "Human_Answer": 1}
{"text": "这部电影的观众评分怎么会只有5.4分！仅仅可爱的年轻演员Alisan Porter的表现就应该让你给她打6分。James Belushi在这部电影中的表现也不错，这是他第一次出演严肃的角色，直到这部电影之前我都不是很喜欢他。他在与Tupac合作的《Gang Related》中表现也还不错。Kelly Lynch，你必须喜欢她。嗯，我也喜欢她。我只是在想Miss Porter现在怎么样了。<br /><br />我对《Curly Sue》给了7分。", "Human_Answer": 1}
{"text": "一个渴望行动的人在公交车上试图接近一位美女。她拒绝了他，但当他在追赶小偷时，他们却意外地走到了一起。于是，这段关系开始了——一个略带瑕疵的关系，因为她是一位嫉妒且神经质的超级英雄。这之间的问题早已不是秘密。\n\n简而言之，这是一个有可能发展成一部酷炫电影的故事。在我看来，这部电影确实成功地成为了一部不错的电影。它不是一部杰作，但却让我多次捧腹大笑，以至于感动得流泪——两位主角之间的疯狂恋爱，即使加上超级英雄的设定，也是可信的。\n\n所以，故事虽然简单，但非常有趣，值得一看。\n\n评分：7/10（破碎的心）", "Human_Answer": 1}
{"text": "这部电影不是色情片，它本来也不是色情片，除非我叔叔竞选世界总统，否则它永远不应该被视为色情片。\n\n现在这个问题解决了，我可以强烈推荐这部电影，因为它涉及的问题仍然广为存在。这部电影很有趣，演员表现也很棒，还提出了严肃（令人好奇）的问题。\n\n我无法完全理解为什么这部电影会受到如此不公平的对待，这可能就是我计划永远不去美国的原因。莉娜是现代riot-grrrl运动的真正先驱，困惑、好奇和机智是她的主要特质，她偶尔会生气，但我们不都是这样吗？", "Human_Answer": 1}
{"text": "我要说这可能是我看到的第一部高质量的浪漫喜剧。它很有深度，尽管从一开始你就知道他们最终会在一起，但仍然充满了渴望和期待。也许他们不会在一起的想法依然存在……毕竟这是一部独立电影。这部电影的编剧、导演和表演都非常出色。公路旁跳舞的场景真是精彩绝伦。", "Human_Answer": 1}
{"text": "看完这部电影后，我向当地的电影院投诉了音轨的质量问题或影院音响系统是否出了故障。至少在电影的前半部分，由于背景的20年代音乐和音轨的沙沙声，很难理解任何人说什么。我本以为是影院设备的问题，但后来发现是导演的原因。\n\n被告知我投诉的问题是电影制作中不可或缺的一部分。音乐和声音被故意扭曲，以在电影中营造一种非常令人不安的效果。如今，导演们会想尽一切办法让自己的电影独一无二。不幸的是，无论你在哪里或如何观看这部电影，其音轨都会保持一致。\n\n所以除了这部电影的历史不准确性（你可以在其他地方自行查证），音轨的失真本身就是你不应该看这部电影的一个好理由。你只会听到失真的沙沙声，绝对听不到猫叫声。", "Human_Answer": 0}
{"text": "这是一个精彩的新的犯罪系列剧，集结了三位英国电视的老牌演员（丹尼斯·沃特曼、詹姆斯·鲍尔姆和阿伦·阿姆斯特朗）饰演退休的侦探，他们被召回帮助解决旧案件，在年轻的职业导向型警官安德烈娅·雷德曼的带领下。这三位古怪而又易怒的老人警探组成了一个出色的团队，运用二十年前的侦查方法，在当时警察局已经发生了很大变化的情况下——有时效果显著，有时则让他们的上级官员感到恐惧。这三位角色都被描绘得非常同情，缺点也一并展现。剧中有很多精彩的喜剧场景，还有一些非常感人的场景，因为每个人都要面对变老的问题以及他们过去的遗产。<br /><br />在第一季六集结束时（我们被告知明年会有一季），每个角色都发展了许多。鳏夫詹姆斯·鲍尔姆无法接受妻子意外去世的事实。花花公子丹尼斯·沃特曼正在学习接受自己祖父的角色。即使是痴迷的阿伦·阿姆斯特朗也通过新朋友的帮助战胜了过去留下的恶魔，并继续按时服药！而安德烈娅·雷德曼则必须面对生活和职业之间的熟悉冲突。故事情节很", "Human_Answer": 1}
{"text": "这部电影感觉非常真实。我在生活中多次经历了罗里和迈克尔所表现的所有情感——我自己也有杜兴氏肌营养不良症，所以这里看到的一切都是我自己亲身经历过的。有些人不相信像罗里这样愤怒和叛逆的残疾人真的存在。我知道他们确实存在，因为我就是其中之一。\n\n这个故事很棒。对于一部以人物为中心的剧情片来说，故事情节进展很快。我从未感到无聊，也许部分原因是看到的是我内心的事情。但我想大多数有智力的人，都会被屏幕上的角色吸引，并关心他们的命运。演技非常出色！詹姆斯·麦卡沃伊饰演患有杜兴氏肌营养不良症的罗里·奥谢，完美无缺。而斯蒂文·罗伯森饰演患有脑瘫的迈克尔·康诺利，也值得获得奖项。\n\n迈克尔的爱情没有得到回应，罗里帮助他接受这一点。我经历过这种情况，问题是“她不爱我是因为我不合适，还是因为我的残疾让她退避三舍？”无论女孩怎么说，我们总是对真相抱有怀疑，这很自然，无论哪种情况都很痛苦。\n\n电影中的一些片段让我流泪，因为这是悲伤的经历，我自己也需要面对这些问题。没有终末期残疾的人根本", "Human_Answer": 1}
{"text": "我认为这部电影之所以制作出来……并且是针对像我们这样的游戏玩家，即那些真正玩所有Nancy Drew PC游戏的人。最近有很多基于视频游戏的电影，我认为这部电影就是其中之一。\n\n这部电影并没有根据任何书籍改编，但它确实遵循了游戏的部分内容。我每次都会购买并尽快玩每款Nancy Drew游戏，这些游戏都是由HerInteractive制作的，面向“不怕鼠标的女孩”！有些这些游戏还获得了父母之选金奖。它们不仅有趣，而且在玩游戏时还能学到一些东西。\n\n我和两个继子一起去看这部电影，他们都很喜欢！10岁的孩子在看这部电影前一天刚刚开始玩她的第一个Nancy Drew游戏，她玩得很开心，我觉得她也会喜欢这部电影。结果，我猜对了……她不仅非常喜欢这部电影，还迫不及待地想回家完成她的第一款游戏并开始另一款。\n\n另一个继女只有7岁，她也喜欢这部电影，但她还太小，不能玩这些游戏，但她有时会看着她的姐姐玩游戏，看看发生了什么。\n\n这些游戏是为10岁及以上的孩子设计的。所有游戏通常都能获得不错的评价，并被归类为冒险游戏。如果你想了解更多信息，可以查看HerInteractive的Nancy Drew游戏。我个人认为这部电影还不错，我会", "Human_Answer": 1}
{"text": "租片租完了，我选了《Freebird》。一开始看了电影的前三分之一，心里想着剩下的会不会白看。幸运的是，后面的部分真的很精彩，我挺喜欢这部电影的。电影的后半部分让我从头笑到尾。还好，虽然有一些CGI效果，但并不夸张也不多见。\n\n不过——演员们都带有浓重的欧洲口音，如果你对这些口音或者文化上的幽默难以理解，就需要注意一下。\n\n我真的很喜欢这部电影，打算给自己买一份收藏。", "Human_Answer": 1}
{"text": "偶尔会有一些独立电影拥有出色的演员阵容和听起来非常引人入胜的故事，但电影本身却令人失望。近期属于这种不幸类别的一些电影有《轻浮》（Levity）、《安全之物》（The Safety Of Objects），现在又有了《莱兰的美国》（The United States Of Leland）。\n\n这部优秀的演员阵容包括瑞安·高斯林、凯文·史派西、唐·切德勒、詹娜·马龙、莉娜·奥林、米歇尔·威廉姆斯、克里斯·克莱恩和凯瑞·华盛顿。高斯林饰演著名作家（由凯文·史派西扮演）的儿子莱兰·P·费茨杰拉德，他犯下了一起令人不安且不可饶恕的罪行（谋杀一个智障儿童），但他不记得这件事，并且似乎没有动机。切德勒饰演一名试图理解莱兰（并试图通过写书来利用他）的少年拘留所教师，詹娜·马龙则是他的前女友。我们通过闪回看到他们关系的恶化（由于她的海洛因成瘾）。听起来像是一部很棒的小戏剧吧？我也这么认为。\n\n事实上，这部电影只是糟糕", "Human_Answer": 0}
{"text": "我喜欢这部电影。它的剧情非常简单，据我所知是基于真实故事改编的。我在80年代成长，那时候硬摇滚/重金属音乐很流行，这可能对我喜欢这部电影有关。即使撇开音乐不谈，它也是一部非常有趣的电影。你可以试试看，除非你是最苛刻的评论家，只喜欢像《公民凯恩》那样级别的电影，否则你会喜欢它的。", "Human_Answer": 1}
{"text": "哇，《吻新娘》还算不错，但也谈不上有多好。它绝对比不上《后日圣徒》。这部电影在中间部分有些拖沓……也许剪掉大约30分钟可能会让电影更有趣。但电影一次又一次地被烦人的副线和可有可无的场景拖累——整个金矿场景就是其中之一。\n\n尽管《吻》是为院线制作的，但它看起来和听起来更像是电视电影。每一幕都像是在百货商店照明。剧中角色中有太多是可有可无的。\n\n而亲爱的托里真是一个令人惊喜的存在。她出现在的每一个场景都抢尽风头。\n\n有一个场景真的让我很恼火。那是一场在大房间举行的彩排晚宴，桌上装饰得非常漂亮，但房间里只有5到6个人，总共能容纳250人！大家去哪儿了？\n\n同志电影已经沦落到新的低谷……但还没有低到Here!频道上播放的那种糟糕电影的程度。", "Human_Answer": 0}
{"text": "《怪兽视线》是我成长过程中看的一档节目。从与彭和泰勒搭档的深夜主持到独一无二的乔·鲍勃·布里格斯。这档节目让我在高中时期每周五的夜晚无法入睡，并提供了许多超越露天影院的最佳回忆。\n\n毫无疑问，《怪兽视线》是史上最好的深夜电视节目。如果你没有熬夜观看，那你错过了很多精彩内容。\n\n我知道约翰·布鲁姆和乔·鲍勃还活着，但我希望他们能回到该属于他们的地方——《怪兽视线》！问题……还有人记得坐完整个四个小时的《蜂巢》吗？q:)\n\n万岁，《怪兽视线》！", "Human_Answer": 1}
{"text": "我给这部电影打了7分。我认为人们普遍不喜欢这部电影的原因是他们没有真正理解剧情。如果你认真思考一下这个故事情节，你会发现这部电影其实非常合理，只是它从不给你一个简化版的解释。确实，特效不太好，看起来像是低成本制作，但我觉得这个独特的剧情让观众一直保持着兴趣。有人说吸血鬼题材已经过时且陈词滥调，但在《布雷德》中，你得到的不是传统的吸血鬼电影。这是一部带有吸血鬼/永恒生命主题的梦境/平行现实故事线。我非常喜欢这部电影。唯一让我无法给它更高评分的是特效不足，我个人也不喜欢大部分人都带有口音的电影。但就像我之前说的，如果你真正理解了这个剧情，这部电影其实并不差。", "Human_Answer": 1}
{"text": "戈登·斯科特留着精心打理的发型，拥有沙漏型身材和奇怪的混杂英语，无疑是所有泰山扮演者中最差的一个。至于这部电影里的其他演员，他们的表现与任何四年级的小学戏剧课相当。我在电视广告里见过的二手车经销商演技都要比他们好。他们让克莱顿·摩尔看起来像劳伦斯·奥利弗！简（迟钝的伊芙·布雷ント）在丛林里哪里弄来的口红和眉笔？我知道这些电影是为孩子们制作的，但天哪！故事情节还算说得过去，但是导演应该要求演员们表现得更好。即使韦斯穆勒的电影也有一些瑕疵，但这部电影看起来显得如此“预算有限”。", "Human_Answer": 0}
{"text": "《 dirty war 》绝对是过去25年中最好的政治、政府和写得很好的电视剧之一。\n\n演技出色，编剧精彩。\n\n《 dirty war 》揭示了我们为何不准备好应对核、生物和放射性恐怖袭击的原因。\n\n《 dirty war 》应该被改编成一部重大电影——它真的很棒！我强烈推荐这部伟大的戏剧给所有希望了解真相的人。\n\n这部电视剧揭示了英国情报局（ MI5 和 MI6 ）如何试图揭露一个旨在摧毁无辜受害者的恐怖主义阴谋和阴谋——因为英国参与了伊拉克战争。\n\n伦敦的不同地区的场景也非常精彩。\n\n《 dirty war 》必看！！！", "Human_Answer": 1}
{"text": "虽然其中包含了一些未广泛报道的事实，但这并不是完全的真实。他们在重新安排事件、排除人物以及使用不符合他们30年代生活事实的场景时，做了大量的改动。在不同时期的团伙中，不仅仅是邦妮、克利德和W.D.，那些人与事实也有很大的关联。巴克和布莱恩比电影中的枪战早得多地试图说服克利德改过自新，并且事实上他们最终又卷入了犯罪。一些在白天描绘的事件实际上发生在夜间。邦妮的伤势更为严重，从未痊愈，严重到她需要有人背着直到伤口愈合，即使如此，她的腿也僵硬了，走路一瘸一拐。克利德也因为狱中砍掉了大脚趾而瘸着走。我知道，我在吹毛求疵，而且这是一部电视剧电影，但即便没有这些事实错误，这部电影从一个事件跳到另一个事件的速度太快，给人一种多个独立的生活片段的印象，而不是一个连贯的故事。<br><br>如果你想要更接近真相，我建议你读一本书或看一部纪录片。", "Human_Answer": 0}
{"text": "想象一下把美国国歌做成动画。再加上几只可爱的小动物、一些糟糕的双关语和一双溜冰鞋，你就会发现这几乎就是这部电影了。<br /><br />我记得小时候看过这部影片；我让妈妈从录像店租了大概看了五遍。故事情节本身还不错，只是任何马克思主义者看了都会有很多抱怨。<br /><br />如果你不喜欢美国，你也不会喜欢这部电影。", "Human_Answer": 0}
{"text": "这部荒诞不经的武术/恐怖惊悚片充满了血腥暴力和无意义的裸体场景，剧情更是荒谬离奇。这是一部低俗且质量较差的娱乐作品，只会吸引那些口味特别变态的观众，但它有点令人愉快地糟糕，我必须承认我在观看的过程中其实并没有感到无聊……（*1/2）", "Human_Answer": 0}
{"text": "我本以为这是一部喜剧片，坐下来期待着大笑一场。很快我就意识到这并不是一部喜剧，至少不是那种类似于基姆·凯瑞类型的。我们继续观看的原因是角色——电影开始时聚集在一起的人们都是些相当阴郁、有问题的人，他们试图对抗最基本的一种恐惧——对水的恐惧、游泳的恐惧。我们逐渐了解他们的生活，见证他们的烦恼，猜测他们的想法。<br /><br />其实我让这部电影看起来比实际要黑暗得多，而且随着事件的发展，他们的人生很快也带来了光明和希望。<br /><br />如果我知道这不是一部喜剧而是一部剧情片的话，可能就不会去看这部电影了，但我还是度过了愉快的时光，享受了这个故事，并不介意花了大约90分钟的时间来看它。<br /><br />许多电影都在探讨西方世界人与人之间的疏离感，这部电影展示了人们如何团结起来互相帮助。<br /><br />“如果你在落日余晖中遇见她，不要让她从你身边走过，不要失去她，她是来自太阳的礼物……”<br /><br />9/10<br /><br />和平与爱", "Human_Answer": 1}
{"text": "难道是我踩到了什么东西，还是《天际破晓1+2》的味道很糟糕？上帝与一切有关吗？上帝与科幻有什么关系？只有当找不到合理的解释时，人们才会求助于上帝。实际上，这就是整部剧集大结局的问题所在——他们显然无法为贯穿全剧的众多大问题提供合理的解释，比如卡拉·特雷丝是如何以全新的 viper 飞行器从死而复生的，她的旧 viper 和烧焦的身体又是如何出现在地球2号的，巴尔特为何脑中有六个，六个又为何脑中有巴尔特，等等。因此，他们用天使来解释这些问题，或者干脆不解释。\n\n最后两集的剧情漏洞之大，足以让基拉星飞过去。例如，为什么“巡洋舰”和船员们要冒着自杀的风险去营救一个女孩（赫拉），尤其是在亚当说绝不会尝试营救之后？是因为找到了 cylons 基地的位置吗？这并不是牺牲船员生命的正当理由。安德烈斯是如何知道基地位置的？还有，在战争之前主要角色生活的闪回有何意义？感觉就像是他们忘记了之前的内容，临阵补上了一些东西。\n\n撰写最后两集的人", "Human_Answer": 0}
{"text": "请注意，所有不喜欢并享受这部电影的人评论说它不如原著好，或者与原著不同。\n\n我不理解这种批评。书籍和电影是不同的媒介。虽然书籍可以花费数小时来塑造人物和故事情节，但电影只有大约120分钟。然而，电影的优势在于它可以刺激多种感官：视觉、听觉以及想象力。我不在乎电影是否和原著一样好，甚至是否有任何相似之处。谁在乎呢？我评判电影的标准是它本身的质量。\n\n这部电视剧电影很迷人。这是一个陈旧的故事，容易落入俗套，很容易变得尴尬。然而，Riffen和Reeves成功地演绎了这个故事。一位评论家认为Riffen太老了。我从没见过她40岁时的样子，但她表现得像是23-24岁，这证明了她的演技。我也认为这是Reeves最好的作品之一。故事情节本可以更强，我也同意剧本需要“收紧”。不过，这部电影值得一看；它不是一部强有力的爱情故事，而是一部迷人的浪漫故事，会让人满意地认为爱情是一种强烈的情感，善战胜恶。而且很高兴看到一部没有必填的脏话、裸露的臀部或长时间接吻的“爱情故事”。", "Human_Answer": 1}
{"text": "为什么关于克利奥帕特拉——最后一个法老王后——的电影总是把电影制作推向最差的状态？无论她对最伟大的罗马人朱利叶斯·凯撒以及他的继任者马克·安东尼有何种吸引力，似乎在屏幕上都无法表现得比高中学生的花花公子行为更吸引人。尽管有豪华的布景和服装，这部电影和五十年代的任何意大利“凉鞋与托加”大制作一样糟糕。诚然，这种壮丽的场景应该放在大银幕上，因此《角斗士》很受欢迎，但《角斗士》并没有那么多的浪漫小说式的色情。  \n瓦莱拉小姐的表演天赋还不如伊丽莎白·泰勒，而蒂莫西·达顿则才华横溢。可惜，他的才华没有传染给其他人。", "Human_Answer": 0}
{"text": "这是一部我在 Turner Classic Movies 间歇时段观看的短片，虽然色彩非常鲜艳，但影片本身并没有给我带来太多的触动。有时剧情看起来相当俗套——就像只是为了课堂使用而制作的，甚至没有考虑如何吸引更广泛的观众。特别是，我对电影中多次重复的事情感到非常厌烦，比如当角色们称呼她时，通常会说“Clara Barton”而不是“女士”、“Miss Barton”或“克拉拉”。此外，一个病怏怏的南部联盟士兵说他是“Johnny Reb, A Confederate a Rebel,...”——几乎就像是动画角色 Mojo Jojo 一样。这完全是粗制滥造的写作。看到约翰·汉密尔顿（后来在超人电视剧中饰演“佩里·白”）留着胡子扮演加菲尔德总统也挺有趣的，确实是他下面那张留着胡子的脸。", "Human_Answer": 0}
{"text": "米歇尔·菲佛在这部色彩斑斓的黑色喜剧片中饰演一个受够了的黑帮寡妇，她的角色非常合适。马修·莫迪恩扮演了一个笨手笨脚的联邦调查局探员，对菲佛一见钟情。戴恩·斯托克韦尔则以他不停骚扰菲佛的大人物角色抢尽风头；梅塞德斯·鲁伊奇饰演他的嫉妒妻子，演技十分出色。整部电影充满了80年代的气息，但这恰恰增加了它的趣味性。这是一部不错的小成本电影，不过并不是每个人都喜欢。", "Human_Answer": 1}
{"text": "《风中的秘密》是一部非常成功的环球电影。只有道格拉斯·瑟克这样能够发掘材料潜力的人才能拍摄这部作品。该片改编自罗伯特·威尔德的小说并由乔治·祖克曼改编，包含了制作优秀戏剧的所有元素：淫荡、庞大的石油财富、酗酒、乱伦和轻微的同性恋倾向。瑟克为后来肥皂剧的发展铺平了道路，特别是《达拉斯》和《王朝》，仅举两个例子。\n\n事实上，这部电影完全是在摄影棚内拍摄的。大部分布景都是假的。就像许多20世纪50年代的电影一样，《风中的秘密》也全部在摄影棚内拍摄。看看那些应该发生在曼哈顿、迈阿密或湖边的场景，你会发现背景是用油漆绘制的。瑟克并不在乎现实主义，只要他能以自己的方式讲述故事就可以了。\n\n我们最近观看了一场关于瑟克作品的复映，人们在一些最戏剧性的时刻笑了起来，特别是在罗克·哈德森饰演的好人米奇·韦恩的场景中。罗伯特·基特饰演的父系贾斯珀·海德利和他的女儿恶毒的玛丽莉在老男人", "Human_Answer": 1}
{"text": "这可能是所有星球大战电影中最好的一部。  \n电影的起点几乎就像第四集那样——太空爵士乐和一个夜总会的想法，那里黑帮头目贾巴的严肃性更加严重。他命令卢克在地下室的一个坑里被巨象兽的压碎牙齿杀死，巨象兽看起来像一只熊和鲨鱼的混合体。卢克的绝地武士力量最终杀死了这个怪物。为了营救汉·索洛，他在第五集结束时被冻住了，贾巴非常生气，因此判处卢克在外界的沙拉斯克坑里死亡。  \n但是所有的星球大战“好人”，尤其是R2-D2，有其他的主意……这些主意阻止了卢克的执行；最后，贾巴的大部分士兵都死了，莉亚公主能够使用原力扼死贾巴致死。  \n就像第四集一样，第六集中的死星也出现了。当我分析反抗军舰队攻击死星周围的帝国战斗机时，我猜测，星毁者船员们加快了主激光器的瞄准速度，利用帝国战斗机作为诱饵。排列成20-25艘星毁者的舰队准备攻击，但随后被取消，取而代之的是死星上的激光", "Human_Answer": 1}
{"text": "我说的是真的。这样的电影没有任何价值观，对澳大利亚电影业没有任何帮助。好吧，如果你是个烟 pot 同伴，并且没事可做，也许可以看看。我认为这里的电影制作人应该试着向世界展示我们有多少才华横溢的人，而这并不是一种合适的媒介。Come on，现在这部影片简直太俗气了。", "Human_Answer": 0}
{"text": "《VIP钥匙》，由加拿大喜剧网络（comedynetwork.ca）制作的一部原创系列节目，凭借这部既有趣又励志的游戏秀获得了巨大成功。该节目由四位既有趣又帅气的主持人主持，他们根据参赛者“游戏”（即吸引女性的能力）的表现进行评判。每集节目中，两位参赛者会进行各种约会游戏的较量。整个比赛分为三个不同的环节，胜出者将获得在一家位于多伦多的高端夜总会度过一夜的机会。\n\n作为一个男性，我自然觉得这个节目非常有趣。我们都知道面对女性是一件很困难的事情，而观看这些男人们如何应对这种挑战自然会激发男性的好奇心。参加这个节目的参赛者们或许还能给你一些有用的建议——只要你留心听的话。", "Human_Answer": 1}
{"text": "充满剧透。<br /><br />这是一部基于伊莱·利文舞台剧改编的快速且令人愉悦的犯罪惊悚片，讲述的是两位同性恋剧作家（凯恩和雷夫）密谋杀害其中一位富有的妻子（卡农），以获取财产和保险。计划成功了，但雷夫作为两人中较年轻且不太成功的剧作家决定将其实际谋杀事件改编成一部戏剧——仅在细节上做了一些微小的改动。例如，雷夫允许剧本中的东汉普顿、长岛可以改名为南汉普顿、长岛。戏剧的其余部分则是个明显的泄露剧情，坦率地说，雷夫并不介意一些八卦或甚至有人对卡农看似意外死亡的调查。这会提升收入并提高他自己的“沃霍尔指数”。<br /><br />迈克尔·凯恩饰演的是巨富编剧西德尼·布鲁尔，他的最后四部作品都失败了，他只想安静地回到工作中，或许与雷夫合作，创作一部能挽回声誉的新作品。他不能允许雷夫的这部丑闻剧《密室》被上演。于是——还有什么？——他试图谋杀雷夫。", "Human_Answer": 1}
{"text": "我的天，昔日英雄今何在。金·贝辛格是一位出色的女演员，但她在接演这个角色时显然是在‘降级’。这部电影之所以糟糕，主要原因在于逻辑漏洞。如果这部电影在上世纪80年代或90年代上映，或许还能勉强算过得去，但在2008年上映时，就显得非常愚蠢了。这是我见过的最差的惊悚片，甚至比《骨界追凶》和《扭曲》还要差。<br /><br />故事讲述了德莉亚（金·贝辛格饰演）正准备在商场买礼物，却被一伙暴徒骚扰，最终一名前来帮助她的警察被暴徒杀害。从那时起，她被这些愚蠢的暴徒追逐，他们通过一条废弃的街道逃跑，并用工具箱里的工具逐一击退暴徒。<br /><br />这部电影中有很多问题。正如我所说，这部电影几乎每一步都违背了逻辑，除了金·贝辛格，其他演员的表演都很糟糕，简直像是为电视制作的。这是一部伪惊悚片，表演水平简直糟糕透顶。她杀死那些政治正确的暴徒（一个白人、一个西班牙裔、一个亚洲人和一个非洲裔", "Human_Answer": 0}
{"text": "正如一位评论者已经指出的，这部作为电视喜剧的作品是足球讽刺作品中数一数二的。但是……因为我当时没有录下它首次播出的内容，现在发现它以任何形式都找不到了。好吧，虽然到目前为止它的投票数只有17票，但平均评分9+确实表明这是一部特别的作品。基本上，如果你错过了它，那真是倒霉了！因为它现在已经无法观看了！！啊啊啊啊。", "Human_Answer": 1}
{"text": "这部故意怪诞的博尔赫斯短篇故事改编作品典型的就是科克斯。他那强烈的视觉感观一如既往地被大部分演员糟糕的半生不熟的表演所破坏。这部电影明显属于布努埃尔墨西哥时期的超现实主义传统，有时看起来像是廉价版的拉斯·冯·提尔的《犯罪元素》。科克斯明显偏爱单镜头、跳跃剪辑和环境录音，这些都反而削弱了电影的效果。值得一看，但总体上令人失望。", "Human_Answer": 0}
{"text": "我看不到太多理由详细讨论这部电影。西尔维斯特·史泰龙再次扮演约翰·兰博，他是《地狱一季》中的作者和幸存者，被他的唯一朋友、里查德·克雷纳上校从监狱中招募出来，秘密返回越南，拍摄被认为仍被关押在恶劣集中营中的美国战俘的照片，并且不与敌人交战。机会渺茫。如果他真的只是潜入、拍照然后悄悄离开，谁会来看这部电影呢？\n\n这部电影基本上是对史泰龙肌肉的庆祝。在准备任务的过程中，我们看到他健壮的肌肉因按摩而鼓胀。（它们一直都很鼓胀。）他进行了一套仪式性的黑皮带、丑陋的枪支和更丑的刀具的佩戴。黑色的枪支被擦拭干净，装配时发出响亮的咔嗒声，几乎和史泰龙的肌肉一样油光发亮。弓箭被测试过，是的，它的磅数足以穿透敌人的前额。刀子则以滑溜的声音磨得锋利无比。\n\n史泰龙和他的战俘之一被来自华盛顿的一名或两名政客背叛了，他们是精明的政治家，可以肯定的是，", "Human_Answer": 0}
{"text": "这可能是我看过最可预测的电影了。而且这还 supposed 要搞笑……太无聊了，太无聊了，太无聊了。快进到你的遥控器里去用它吧……我一次笑都没有，这部电影唯一让我感到好的感觉就是在它结束时如释重负。", "Human_Answer": 0}
{"text": "又是一部《Die Hard》的低成本拙劣翻拍电影，而且还是直接发行到视频的那种……还有多少这类拙劣制作的、模仿上世纪80年代末和90年代初流行动作电影的翻拍片隐藏在某个地方？为了记录一下（虽然你根本不在乎）：这部电影又是一部明显的《Die Hard》、《Under Siege》和《Speed 2》的混合翻拍，充满了陈词滥调和可预测的情节。\n\n那些平庸的反派角色通常是一些拿着枪的纸板剪影式人物，在电影进展中以各种方式被解决，而英雄自然是前警察或者有家庭和态度问题的人，当然他还带了一个附带的情感包袱和一个匹配的美女以及他那个烦人的儿子。\n\n那艘在佛罗里达和墨西哥之间航行的所谓豪华游轮被描述得像是客轮和渡轮的混合体——这解释了为什么他们似乎在新西兰的一条锈迹斑斑的跨海峡渡轮上嬉戏。表演僵硬得像甲板，剧本糟糕透顶，俏皮台词可预测，反派完全无能，而情节漏洞百出，大船都能穿过去。\n\n这种类型的低成本垃圾电影似乎无穷", "Human_Answer": 0}
{"text": "据简介称：“本故事献给自亚当和夏娃开始使用活页系统以来就为争取权利而斗争的女性们。”当《政界风云》拍摄时，《第十九条修正案》，保障女性投票权的法案，刚刚颁布十年。该影片主要探讨了女性作为一个选民群体掌握政治权力的问题。当时，倡导禁酒和关闭地下酒吧是女性的主要关注点。\n\n善良的玛丽·德雷塞尔（饰演哈蒂·伯恩斯）在一名年轻女子从地下酒吧出来后被射杀后，开始积极参与政治活动。她希望关闭卖酒场所，并在一次妇女集会上发表有力演讲后被征召参加市长竞选。德雷塞尔得到了她的租户、最好的朋友伊薇·希金斯（由波莉·莫兰饰演）以及口吃丈夫彼得·希金斯（由罗克塞·阿特饰演）的支持。德雷塞尔竞选湖城市长引起了镇上男性的反对，于是她命令女性罢工，拒绝提供客厅、卧室和浴室的一切。\n\n这部电影听起来比实际效果要好得多。坦率地说，其中的幽默感并不出色；还有一些不搞笑且略带冒犯的情景（“你看起来像玛", "Human_Answer": 0}
{"text": "我对其他评论者已经说得非常清楚的内容几乎没有可补充的！这部电影真的很糟糕！简直糟糕透顶……事实上，糟糕到了一种令人无法忍受的地步，以至于还没有找到一个合适的词来形容这种糟糕——“骷髅人”就是用来形容这种糟糕的。如果你希望你的电影至少具备一点逻辑和情节，那么你应该尽可能远离这部作品。当然，有很多人被这个穿着荒谬斗篷的骷髅玩偶杀死，但没有人真正解释过他是什么，来自哪里，或者为什么对世界如此愤怒。他看起来像是“神奇勇士”中的 Skeletor 和“睡魔”中的骑士的混血儿，在一片被遗弃的荒野中横冲直撞。《骷髅人》的设定也是另一个完全荒谬的部分！将近半小时的时间里，我以为这部电影发生在一个小而孤立的岛屿上，但实际上是在大陆上进行的，那里有高速公路穿过森林，发电厂位于树林尽头！为什么每个人都假装被困住，当那里有成千上万的逃生路线呢？无论如何，在几起完全随机的杀人事件后，一支由糟糕透顶的迈克尔·鲁克领导的特种部队赶到，来猎杀他们一无所知的怪物。这个小分队的每个成员", "Human_Answer": 0}
{"text": "显然这是为了展示著名1950年代女郎Misty Ayers的“演技”天赋而制作的。太遗憾了，她根本不会演戏。\n\n这是一个无聊的小故事，关于善良无辜的Sally Down（由Ayers饰演）被迷药灌醉并被迫从事白奴（卖淫）生涯。然后她遇到了可爱的Tommy Cole，他立刻爱上了她。他想帮助她逃跑，但他能做到吗？你真的不会在意。\n\n这里没有真正的裸露——Ayers只是慢慢地脱衣服到内衣（两次）。剩下的只是一个无聊的小故事，充满了糟糕的演技、糟糕透顶的“喜剧”（从未想过卖淫会有趣，但我知道什么？）和糟糕的配音对白。我承认故事结尾有一个我没有预料到的转折，但这不足以让我忍受这段电影。此外，Ayers的努力尝试表演真是滑稽可笑！这真是一部烂片。避免观看。", "Human_Answer": 0}
{"text": "这是一个平淡无奇的惊悚片，讲述了一个心机 woman 谋取私利的故事。妮可·基德曼饰演的 Tracy 善用欺骗手段来提升自己的银行账户余额。她嫁给了一位疼爱她的 Andy（比尔·普尔曼 饰演），而 Andy 的一位老同学杰德·希尔（阿lec·巴aldwin 饰演）作为一名居民外科医生突然出现，随之而来的是麻烦。剧本未能将这个有潜力的剧情发展成一个有效的、令人着迷的惊悚片，角色动机、背景和发展的缺乏使得整个故事显得空洞无力。剧中的演员们也无法让这些浅薄的角色引起观众的兴趣，尤其是比尔·普尔曼饰演的 Andy，他的行为令人难以置信。导演哈罗德·贝克尔试图挽救一个已经不可能成功的项目，但无法从中创造出娱乐价值。当故事的秘密最终揭晓时，观众早已不再关心。至少，摄影让马萨诸塞州看起来很美。其他演员还包括乔治·C·斯科特、彼得·加拉格尔和约瑟夫·索默。1996年2月25日 - 电视播出。", "Human_Answer": 0}
{"text": "在“突然死亡”中，除了不间断的动作场面外，剧情漏洞的数量令人惊讶。再加上各种牵强的设定，剩下的几乎就不是剧情了。说剧本借鉴了《虎胆龙威》的设定，这可能是对的！这里有一个在巨大的匹兹堡室内冰球场工作的消防员，他是一名有麻烦的英雄。在总决赛第七场比赛的晚上，他得到了票，打算带他的疏远的孩子去看决定性的比赛，并且花点时间与他们在一起。同时，美国副总统（雷蒙德·J·巴里饰）也观看了这场比赛，但出于政治原因。当一群组织严密的雇佣兵劫持了副总统的包厢并要求数亿美元的政府资金时，我们的英雄达伦·麦考德的计划受到了严重干扰。\n\n每次制作这类公式电影时，我们似乎只能期待更恶毒的反派角色和越来越惊险、残酷的英雄们对付他们的方法。导演海姆和他的编剧试图让我们憎恨邪恶的恐怖分子，已经到了极致（虽然这并不是一种原创的罪过）。这些可怕的坏蛋毫无顾忌地向秘密服务人员、保安人员以及老少平民开枪，对每个受害者的相对威胁程度毫不关心。", "Human_Answer": 0}
{"text": "《摇滚明星》是一部“不错”的电影。每个人都很友善。即使是那些不应该友善的人，真的很友善。克里斯是个友善的人，他学会了人生的教训。他回到了他的女朋友艾米莉身边，她也很友善。\n\n这部电影尽管充满了友善，但仍然是一部好电影。也许我只是习惯了X世代音乐中的那种忧郁情绪。从某些角度来看，这部电影是对摇滚明星的一种夸张表现，并不够真实可信。\n\n马克·沃尔伯格的表演相当出色。詹妮弗·安妮斯顿很好地完成了她的角色，但她所扮演的角色并不复杂，她就是一个友善的女孩。\n\n去看看吧。如果你曾经去过一场摇滚音乐会，或者看过《大话音乐》，那么你就应该去看看这部电影。", "Human_Answer": 1}
{"text": "我小时候看的这部电影是我最喜欢的。直到最近我才能够获得一份拷贝，观看它让我回忆起许多美好的往事。我喜欢西德尼·波蒂埃饰演的波吉，他以如此的力量和勇气塑造了这个角色。佩尔·贝利的角色虽然很小，但与我们家里的许多人很相似。我最喜欢的歌曲至今仍是“贝丝，你是我的女人”、“波吉，别让他碰我”以及当然还有“夏日时光”。根据指南，如果我理解正确的话，我不能发布我在哪里获得拷贝的信息，抱歉。这就是我注册的原因，以便能够分享这些信息。在注册之前，指南并未公布。电话号码、邮寄地址、网址。可用性、价格或订购/发货信息。", "Human_Answer": 1}
{"text": "（3+星）又是一部导演的作品，灵感来自《立方体》这部电影。这一次，有两个主角发现自己和他们的家被转移到了一个神秘的白色虚空中。除了他们的小两层房子外，外面一片空无。这确实很引人入胜，但我认为从一开始为这部电影设定的喜剧基调非常糟糕。虽然需要一些幽默感，当然……从我们的两个英雄所面临的困境中产生的幽默感确实很有趣（他们最后的“对决”确实非常滑稽），但我真的认为如果电影一开始就更贴近现实，效果会更好。看完这部电影后，我又观看了DVD中的“幕后制作”特辑和短预告片，后者几乎完全缺乏那种“更愚蠢”的喜剧元素，看起来像是一部完全不同（也稍微更好一点）的电影。电影的最后一小时才是真正开始变得精彩的时刻，有点类似于最近的电影《普里默》。演员们在不夸张喜剧表演的时候表现得很好，在他们更“正常”的时刻显得非常可信。我可能在电影中途就已经准备放弃这部作品，但到最后它还是赢得了我的认可。（而且记得在字幕结束后继续观看最后一幕……不过请别问我这是什么意思。）", "Human_Answer": 1}
{"text": "一个陈旧的情节，讲述的是一个男子因一起谋杀案替女性顶罪；另一个同样陈旧的情节，讲述的是一个局外人在局内，最终被排斥在外。\n\n这样一个引人注目的案件，人们本以为电影能够超越其陈词滥调的起源。但一幕幕场景单调乏味，毫无强度变化，没有人物弧光，行为也令人费解。\n\n同性恋主题完全多余——或者说，完全没有探索。这似乎只是为了挑逗观众而加入的。好莱坞什么时候才能明白，拥有同性角色并不自动使其更具吸引力？\n\n一部遗憾的糟糕电影。劳伦·白考尔什么时候才会选择一部好电影呢？我对她的期望更高，还有克里斯汀·斯科特·托马斯。这部电影绝对值得错过。", "Human_Answer": 0}
{"text": "这部电影既诡异又有趣。我会在评论中晚些解释它为什么诡异。<br /><br />这部电影很有趣，因为它是有声电影中的第一部。不，它可能不是一小时四十二分钟的电影，也不包含精彩的动作场景，但它对我来说仍然是一部很棒的电影。它引发了一场全新的声音电影革命。观看时可能会有些诡异，因为你知道电影中的人现在都已去世，我能在开头听到一个男人的声音，他已经看不见地走了，而且声音是断断续续的。<br /><br />我推荐每个人都要看这个视频。这创造了我们今天所知道的电影！", "Human_Answer": 1}
{"text": "我看了一千多部恐怖电影。（我最喜欢的类型）这部影片是其中最差的。对我来说，一个想法驱动着一部电影。所以，即使是演技糟糕、制作低廉的电影也可能很好。《Something Weird》确实制作低廉，但它没有什么要说的。我仍然不明白开头的武术场景与这部电影有什么关系。《Something Weird》没有什么可提供的。还是省省吧！", "Human_Answer": 0}
{"text": "（我什么时候才能学会呢？）NPR上的狂热评论者让我觉得这部电影就像另一部《公民凯恩》。请允许我发泄一下我的不满……\n\n不得不承认：电影中显然设定在纽约市的场景从未如此令人觉得丑陋和不吸引人。这让我想起20世纪70年代是男性时尚和汽车的糟糕年代。还有所有的吸烟行为！如果目的是让角色显得廉价，那它成功了。\n\n一部电影要想奏效（至少在我的简单判断中），至少要有一个人物是令人同情的。只有奈德·贝蒂接近这个标准，我迫不及待地希望他能解决尼基。如果一发子弹击中迈克，最多可能引起一种漠然的耸肩反应。\n\n我记不得有多讨厌一部电影了。也许我是那种不喜欢“艺术”电影的乡巴佬。好吧。", "Human_Answer": 0}
{"text": "我对这部电影有两点好评：风景很美，彼得· Falk 的表演也很出色（考虑到他所面对的对白和导演）。不过话说回来，我发现这部电影非常令人厌烦。看油漆干都比这更有趣。电影似乎比97分钟要长得多。从开场的混乱对话开始，保罗·雷塞在电话里重复别人说的话，整部电影都很烦人。电影充满了陈词滥调和搞笑桥段，更不用说福克那无休止的放屁声了。此外，导演似乎难以决定是追求笑点还是泪点。有些场景确实感人，但都被处理成了笑料。如果你喜欢矫情、煽情和“可爱”，你可能会喜欢这部电影。但如果你期待的是更有深度的作品，那就去看别的电影吧。", "Human_Answer": 0}
{"text": "一个以自我为中心的大联盟棒球运动员被迫在日本继续他的职业生涯，他必须应对一种对他来说完全陌生的文化、一个看似没有幽默感的教练、一位日本女性以及他自己的职业和社会上的不安。汤姆·塞莱克的表演中有一种微妙的魅力。其中有时是柔和而含蓄的幽默，如在这部电影中；有时则是夸张的喜剧，如在《乡巴佬》中，但总是有一种更高层次的目的贯穿其中。再加上一个充满自我怀疑的人，在解决个人困难的同时坚持“做正确的事情”，这使得这部电影既有趣又有启发性。演员阵容像冠军球队一样完美配合，即使演员和电影都不因他们的努力获奖，他们也会让观众感到满意（也许这才是最好的结果）。你会想多次观看这部电影，每次观看，《大腕》都会让你感到如击中全垒打般满足。", "Human_Answer": 1}
{"text": "我看过这部电影很多次了，每次看都觉得很享受。在我看来，这可能是贝卢希的最佳电影。贝卢希和洛维茨非常令人喜欢，他们与普通人的联系让人感觉亲切，一旦开始观看，你就会被卷入其中。这部电影有一个出色的明星阵容，有些已经很有名了，而另一些则刚刚起步。它被宣传为一部温馨愉快的电影，确实如此。这部电影教会你，生活其实并没有那么糟糕。有时候，你只需要从不同的角度看问题，就能更好地欣赏你现在所拥有的一切。看完之后，你会更加珍惜现在拥有的东西，并且也会感到很开心。在我看来，这是一部你无法从头到尾失去兴趣的非常有趣的好电影，更不用说它非常被低估了。<br /><br />我的评分：10 分 我退出了！", "Human_Answer": 1}
{"text": "看到这部电影的评分相对较低感到有些惊讶。这是我十年来第一次再次观看这部电影，它让我想起了我喜欢它的原因。<br /><br />孩子们，跟我回到一个时代，那时迈克尔·基顿还是一个纯粹的喜剧演员，你可能会在这部电影中找到乐趣。这是一部温和的喜剧——罗恩·霍华德擅长制作的那种——如果你喜欢这种类型的电影，你应该看看这部。基顿低调的魅力非常适合这个项目。<br /><br />《怒火特攻》有点过时了，因为它发生在全球经济体系形成之前的那个阶段，那时企业的所在地仍然很重要。不过，这部电影不仅提供了笑料，还提供了一堂关于人们如何相互学习、从中受益的课程。<br /><br />你可以观看这部电影并享受它，而不会特别记住某一个场景，因为整部电影提供了一个缓慢但持续的笑料之流。就像静脉滴注一样，而且我这么说的意思是好的。", "Human_Answer": 1}
{"text": "肯·哈里森是一位年轻雕塑家，三十岁出头，在一场车祸中严重受伤。故事到此为止。<br /><br />这里的“故事结束”是指任何身体行动的结束，而不是电影的结束。肯的生命得以挽救，但他下半身瘫痪。当他发现自己可能永远无法恢复肢体功能时，他决定想要死亡，并要求医生停止维持他生命的医疗治疗。电影的其余部分基本上是一场关于安乐死权利和正当性的长期辩论。<br /><br />在这场辩论中，肯的主要对手是他的医生迈克尔·埃默森博士。虽然反对安乐死的论点通常以宗教形式呈现，但在这里是以纯粹世俗的形式呈现的。如果埃默森博士有任何深刻的宗教信仰，这些在电影中从未表达过。然而，他坚信死亡是一种敌人，作为医生，他有责任与之斗争；允许病人有效地结束自己的生命将被视为向这种敌人的投降，以及对这一职责的放弃。因此，肯发现自己处于一个“进退两难”的境地。他必须证明自己足够理智和清醒，能够做出结束自己生命的决定。然而，埃默森认为想要死亡本身就是精神失常和不理智的证据。肯的", "Human_Answer": 0}
{"text": "《高尔夫球双雄2》本身是一部不错的电影，但与原版相比，它就逊色了。罗伯特·斯塔克是糟糕的泰德· knight 的替代者，虽然有趣，但无法与罗德尼·Dangerfield 相媲美。泰·韦伯是有趣的，他是唯一一个来自原版的角色。电影中的大多数其他角色缺乏原版的冲击力（例如，亨利·威尔科森），除了疯狂有趣的律师彼得·布鲁特，由兰迪·奎德扮演。他每说一句话都让我想起原版的幽默，特别是他在办公室的那一幕（我不处理诉讼或动议。我会找出你的住处，用棒球棒敲开你的门，在chippindale的篝火上烤掉那条金色的拉布拉多（啊呜啊呜啊呜），然后吃掉它。然后我会上楼，抓住你那件布鲁克斯兄弟的睡衣，把你那辆全新的宝马车塞进你紧致的屁股里！我们有共识吗？）。然而，尽管他的角色较小，但丹·阿克罗伊德的表现显然无法取代比尔·墨瑞。他的声音令人讨厌，他所做的每件事都不好笑，", "Human_Answer": 0}
{"text": "优点：玛丽·博兰一如既往地表现得妙趣横生（我从未厌倦她那种贵族式的幽默，尤其是在《妇女当家作主》和《傲慢与偏见》中）。W.C.菲尔兹的短暂角色很有趣，尽管著名的台球场景有些过分，因为它似乎持续了十分钟。影片中的疯狂闹剧，典型地反映了那个时代的特点，非常精彩。此外，对阿利森·斯卡普沃思出色扎实的酒店女主人致敬；我很想再看更多她的作品（她让我想起了马里·德雷塞尔，另一个值得高度赞扬的人物）。  \n缺点：格蕾丝·艾伦。一个令人讨厌且不滑稽的存在，直到亚当·桑德勒出现才有了可比的对象。她那接近假音的鼻音，带有未知来源的口音，在她第一场戏中就让人感到厌烦。这是我第一次观看伯恩斯-艾伦的电影，虽然作为一位大经典的喜剧爱好者，我会尽量体验每位主要喜剧明星的作品，但这绝对不是我要再次召唤的组合。她的节奏感和对材料的诠释完全不对劲。一个令人懊恼的平庸才能。  \n总体来说：一部不错的喜剧，但", "Human_Answer": 0}
{"text": "在电影中，我觉得它应该不仅仅是艺术。我认为它还应该是一种在屏幕上讲述故事的方式。大卫·林奇的这部短片讲述了一个故事，但并不是很多。我觉得它很有趣，但却太离奇了，不适合当作喜剧来看。这是一部不错的电影作品，但它真的没有什么其他的亮点。正如我之前所说，我是大卫·林奇的狂热粉丝，但我对他的一些作品感到沮丧，因为我不明白为什么需要这些作品。这绝对是我迄今为止最不喜欢的他所做的一件事，但我相信他仍然拥有大量的才华，并且我很期待未来他会给我们带来什么。如果你喜欢林奇的作品，可以看看这个，但也不要对它的质量抱有过高的期望。", "Human_Answer": 0}
{"text": "《返送寄件人，亦即有罪者》几乎是个失败的作品。这部电影唯一的好处就是我从未感到无聊。不过话说回来，那些称赞这部电影是低成本成功的评论可能并没有看过我看到的那部电影。\n\n与其写一篇影评告诉你哪些地方做得好或不好，我只想说，这部电影没有什么做得好的地方。这部电影中有很多漏洞，大卡车都能开过去。电影中的表演也不怎么样，虽然这可能是由于剧本写得如此糟糕以至于乔治·卢卡斯都可能被认为是代笔的。这部电影不需要特别出色的布景或服装，一切都很合适。有没有提到电影中有不少漏洞？到电影结束时，你会疑惑为什么一个盲人能用霰弹枪打得这么准，凯莉·普雷斯頓为什么会信任艾丹·奎因，为什么她会在客户被杀前一晚睡着，为什么艾丹·奎因能在车不断抛锚的情况下在短时间内驾驶400英里，为什么艾丹·奎因没有买第五品脱酒而是买了许多小瓶装的，等等。\n\n总而言之，这确实是一部B级电影，而且是一部很糟糕的电影。不幸的是，它并不坏到足以成为一部好电影。如果你珍视你的时间，请让这", "Human_Answer": 0}
{"text": "1940年我用0.11美元看到了这张图片，现在我想在2006年买一张DVD。这部电影是当时最伟大的冒险之一，就像所有的史诗电影一样，至今仍然是一个娱乐奇迹（即使黑白版也是如此）。你可以在演员之间的化学反应中感受到真正的友谊，而萨姆·贾斐和埃杜阿尔多·奇内利的表演尤为出色（今天不可能再有这样的电影了。我特别喜欢电影结尾，上尉在贡加·丁的遗体旁背诵了吉普林诗作的结尾，并对“不可接触者”说：“你比我更优秀，贡加·丁”。如今这样的电影已经很少见了。唯一一位至今仍健在的演员是琼·芳塔纳。）", "Human_Answer": 1}
{"text": "《权力》的主要问题是其中出现了太多毫无意义的角色和支线剧情，这些元素对电影没有任何推动作用。看久了就会觉得无聊，因为需要等待那些不相关的场景来找到推动剧情发展的线索。你可以把这些都归结为角色发展，但所有这些角色要么是从电影早些时候的情节中重复出现，要么就是过于平淡无趣。吕美特从未给配角足够的发展时间。他应该砍掉一些角色（比如哈克曼、妻子），更集中地刻画其他人（比灵斯）。这部电影本来可以成为一部优秀的政治惊悚片，而不是一个杂乱无章的混杂，由于糟糕的剧本和表演而失去了任何信息。这让我惊讶的是，考虑到演员阵容，这样的情况竟然会发生。甚至哈克man的表现也没有达到预期。丹泽尔·华盛顿是这里唯一真正值得注意的演员。吉尔和其他人之前在其他地方的表现都要好得多。<br><br>西德尼·吕美特需要回到他在七十年代所做的那种激烈的独角戏（比如《警网铁汉》），不要再试图用《十二怒汉》和《失败者》来复制他的成功。西德尼，这还没有奏效，未来也几乎不可能奏效了", "Human_Answer": 0}
{"text": "我对这部电影有着美好的回忆……\n当时我才12岁，它让我害怕得不得了。我真的好想我的“jesus”啊……\n僵尸、墓地、陵墓，能出错吗？这简直就是《幻影》的傻姨妈。\n这部电影是在PG-13分级制度实施前一年发行的。\n我认为，《黑暗之夜》是史上最血腥的PG级电影（请注意，不是最恐怖的）。\n有没有人能找出更血腥的电影？\n（顺便说一下：我不认为《超自然怪谈》更血腥……虽然更恐怖，但不算更血腥……）", "Human_Answer": 1}
{"text": "嗯，别指望有什么深刻而有意义的内容。大多数打斗场面还算不错。两位女主演相当讨人喜欢，但有时缺乏香港动作片背景的表现还是看得出来。结尾或许缺少点什么，但我仍然很喜欢。虽然里面的廉价幽默可能不会吸引没看过很多港片的人，但如果你们能接受这种风格，并且有几小时可以用来消磨时间看一些无意义的东西，那么你很可能不会比这更差的选择。好吧，你可能会有更好的选择，但……<br /><br />当然，这部作品的质量与大多数好莱坞大片的动作垃圾片差不多。<br /><br />评分7/10", "Human_Answer": 1}
{"text": "这部电影非常可爱，完全适合小女孩观看。我的侄女们自从得到它之后就一直在不停地看，因此我已经几乎完整地看了四遍。我对它爱不释手。CGI特效非常棒，幽默感也很不错，芭蕾舞表演也非常出色。虽然故事情节有些漏洞，但小女孩们不会注意到这些，而成年人则会被电影的魅力所吸引，几乎察觉不到这些漏洞。只是要记住这是一部芭比电影，尽管有时有点俗气，但从我个人的经验来看，这部电影达到了其他芭比公主电影设定的高标准。我会向所有希望自己的小女孩成为公主的人推荐这部电影。它还教会了一个很好的道理：每个人都是特别的，都有自己独特的个性，每个人都能做出改变。", "Human_Answer": 1}
{"text": "看到这样一部真正有氛围和个性的电影真是令人耳目一新，而不是一堆CGI卡通花招。这是一部很棒的恐怖讽刺片，既有真正的惊悚感，还有一些非常出色的布景和表演。它的笑点很微妙，但很多。由于几乎没有或根本没有CGI，所以不需要猛烈地摇晃摄像机来掩饰糟糕的效果。这使得这部电影比过去十年里这一类别的其他影片（那些摄像师恐怕要尿裤子的电影）更易于观看。  \n相比好莱坞今天推出的那些大制作垃圾重拍片，这部影片更令人愉快。  \n去看吧。", "Human_Answer": 1}
{"text": "我爱这个节目！它真是太棒了……我永远不会错过一集，即使我已经看过。演员们非常适合他们的角色……我爱《吉尔莫女孩》！我已经让我的朋友们都看了这个节目。甚至他们的父母现在也在看。我每天都看，而且通常一天看不止一次。我希望我的妈妈能像洛蕾莱一样。我的朋友们说我和洛蕾莱说话和做事的方式很像。洛蕾莱和罗瑞有一个美好的母女关系。这是一个很棒的青少年节目，因为他们实际上从节目中学到了一些东西。通过观看《吉尔莫女孩》，我的词汇量得到了扩展。劳伦·格雷厄姆和亚历斯·布德·艾尔非常适合扮演洛蕾莱和罗瑞的角色。我认为卢克和洛丽 should 结婚，因为克里斯多次离开洛蕾莱和罗瑞，这让洛蕾莱的心受了很多伤。", "Human_Answer": 1}
{"text": "我不确定自己是怎么找到这部电影的，但真的很高兴找到了。最初我们被它需要字幕这一点所困扰，但我连讨厌阅读（尤其是周末）而且有阅读障碍的弟弟都享受了这部电影。我觉得剧本非常棒，而这种死板的讲述方式更是让我的沙发底下堆满了尿布。我不确定丹麦本地人是否也觉得这很有趣，因为这部喜剧似乎得益于字幕的无感情和翻译的模糊性。我没有看过很多丹麦电影（或者任何其他国家的），但根据这部电影来看，我认为他们并不像其他地方那样受到政治正确性的限制（天啊，愿他们好），这使得角色伊格尔成为了一股清新的空气，因为毕竟特殊需求是有趣的。这部电影中有太多精彩的台词，足以让美国情景喜剧汗颜。", "Human_Answer": 1}
{"text": "这部电影今晚让我着迷。感谢福克斯电影经典频道连续播放。多亏了约翰·沃伊特、这些鲜为人知的黑人女演员和尤其是孩子们，使这个周末晚上度过得很有意义。能看到这位资深演员早期的作品，以及保罗·温菲尔德出色地扮演“疯狂比利”真是美妙。我不明白为什么有人会认为休·克伦恩在警监这一角色中不合适。他们会选谁呢？尖酸刻薄的角色演员查尔斯·莱恩？尽管他的职业生涯值得称赞，但像莱恩这样的演员会贬低这个角色。克伦恩是这个角色的最佳选择。我会把这部影片视为真正的珍宝铭记在心。", "Human_Answer": 1}
{"text": "我想这可能是第一部让我意识到“cult电影”这个词的电影。这是一部彻头彻尾的烂片，但我无法抑制自己喜欢这部电影。理查德·波恩拍过更好的作品，琼·凡阿克也拍过更好的作品，但如果你喜欢熬夜看那些不会让你思考太多电影的话，那么这部电影就是你的菜。", "Human_Answer": 1}
{"text": "总体来说，我对这部试播集印象深刻。最初十五分钟让我有些担心，因为感觉制作人试图打造一个科幻版的《OC》，但这种担忧在恐怖袭击事件发生后得到了缓解，从那时起，剧集进入了我很少能在电视上看到的主题和情境中。《太空堡垒卡拉狄加》探讨了诸如一神论、存在主义、现实、死亡和恐怖主义等主题，但这些都只是背景内容，观众可以选择思考或忽略。而在这里，这些主题成为了剧集的核心，我个人在观看时不禁联想到《攻壳机动队》和《黑客帝国》等作品，并对剧集如何讨论这些主题感到惊讶。我认为，如果你是《攻壳机动队》和《黑客帝国》等电影或电视剧的粉丝，或者喜欢探讨我提到的主题的作品，你在这里一定能找到一些东西。关于如何解释我们知道的《太空堡垒卡拉狄加》中的情况，我认为他们处理得非常有趣，尤其是他们解释Cylon信奉唯一神的原因时。卡利莎的创建也恰到好处地加入了先进的现代技术，使其看起来在未来，但又不至于让我们这些观众觉得完全陌生。我注意到的唯一弱点是Greystone父母之间的关系以及饰演“拉奇", "Human_Answer": 1}
{"text": "现在是凌晨3点30分。\n\n我刚刚看了一部电影，大约六分钟前，这部电影真是太棒了。\n\n一个十几岁的女孩与她妈妈的情人发生了一夜情，这件事毁掉了每个人的生活。这部电影真正有趣的地方在于你很难把责任归咎于某个人。\n\n每个人都表演得完美无瑕，故事情节引人深思。\n\n如果你能找到这部电影的话，你应该一定要去看。\n\n我给它的评分是10分。", "Human_Answer": 1}
{"text": "在这部由猜疑驱动的快餐式作品中，我们的记者英雄与阻碍他的权威人士、虚伪的同事、叛逃的UFO揭穿者以及沉默而鬼祟的外星人斗争。尽管他们有能力进行心灵控制并在远处击中物体，但要操作一个包含约24个按钮的控制面板仍需要三人合作。剧本从事件到事件地拖沓前行，留下了许多谜团。外星人为什么要让狗失明？为什么他们要用辐射炸士兵，而士兵只是在巡逻一个空旷的着陆点？为什么那些值得他们的月奶酪的太空人要先绑架难看的摄影师而不是他的模特呢？好奇心旺盛的人们想知道答案！编剧兼导演马里奥·加里亚佐似乎通过观看几本UFO主题的杂志来研究了他的题材，就像他观看Sunn Classics双片场时一样。（结尾的字幕宣称该片基于真实事件……就像《第9号计划》一样！）有些人可能会对突然的结局感到失望，但它仍然应该能吸引阴谋论爱好者。", "Human_Answer": 0}
{"text": "这是一部独立电影爱好者必看的作品，它也经得起主流电影的考验。我认为这里诞生了下一个伍迪·艾伦或昆汀·塔伦蒂诺。\n\n预算极其有限。没有任何特效，他们似乎使用了环境光（以数字视频拍摄）——然而这部电影却紧紧抓住你，让你无法释手。剧本有些怪异，但演员和导演将其演绎得非常真实。它既有幽默，又有悬念，还有悲情，这一切都完美地融合在一起。\n\n无需描述细节。如果你想看到一部独立电影杰作，一部关于如何制作一部真正成功的低成本影片的虚拟教程，就来看这部吧。\n\n哦对了，它也非常有趣。", "Human_Answer": 1}
{"text": "批评这部电影很难，因为我本身不喜欢这个故事，无论多么出色的表演也无法拯救它。想想《阿raising Arizona》吧，只不过更加阴暗。演员们的表演勉强过关，但詹妮弗·提莉一如既往地过度夸张（虽然还不至于让这部电影成为一种有趣的恶搞片），她在片中的表现介于《悲惨世界》和讽刺性的DMV员工之间。其余演员几乎都在整部电影中皱着眉头，要么是因为角色带来的压力，要么是因为整个徒劳无功的尝试。这真是令人屈辱的几个小时。达丽尔·汉娜在大部分时间里哭得无法被人理解。我想告诉你结局但我中途离场了，对不起。", "Human_Answer": 0}
{"text": "史上最差电影？ wow，等等，你不可能是认真的吧？\n\n也许这完全取决于你期待电影给你带来什么。我住在俄勒冈州，因此有幸欣赏到美丽拍摄的熟悉但依然令人惊叹的史密斯岩石和其他中区俄勒冈地区的风景镜头（还有肯·凯西和肯·巴布斯在电影开头看着婴儿西西摇篮的精彩客串）。这些本身就足以让我给这部电影一个高于“平均水平”的评分。\n\n或者……也许这完全取决于你的期望。多年前读过这本书后，我心想：“天哪，没有人能把这么有趣、古怪、奇特的小说改编成电影……尤其是二十年后，道德观念已经改变。”——当我1994年第一次观看这部电影时，我实际上感到非常惊喜，并且今天再次观看时更喜欢它。\n\n西西的选角堪称完美，无论你们说什么，我对瑞恩·菲尼克斯和约翰·赫特的表现也感到意外的惊喜。我不是女同性恋者、双性恋者或跨性别者，但我认识很多类似他们所扮演角色的人——这些人确实以同样的方式行事。有些僵硬，舞台感很强——总是有些“刻意”。古斯·范桑特是位奇怪的", "Human_Answer": 1}
{"text": "！！！可能剧透！！！\n\n你本以为涉及阿奇·灰熊狼（一个假装成为红印第安人的英国人）的故事会有很多幽默元素。实际上，我认为像这样一部涉及非凡人物欺骗易受骗公众的电影，唯一合适的方式是将其当作喜剧来对待。然而，理查德·阿滕伯勒却犯了一个近乎犯罪的行为，将《灰熊狼》拍成了严肃戏剧。更糟糕的是，他制作了一部非常糟糕的电影。皮尔斯·布鲁斯南缺乏担任主角所需的魅力，而灰熊狼与佩尼（由同样木讷的安妮·高普奥扮演）之间的浪漫 subplot 也缺乏任何屏幕上的化学反应。但要公平地说，演员们没有得到剧本的帮助，因为剧本未能准确描绘阿奇·格雷·奥尔夫这个喜欢愚弄所有人相信他是北美原住民的人。制片人和编剧犯了重大错误，让电影围绕着阿奇是英国人的剧情转折点展开——这就是为什么我说“可能剧透”——直到电影的后期才揭示标题人物是英国人，但实际上，所有看过这部电影的人都早就知道这一点，所以完全没有惊喜。\n\n是的，我确实同意大家的观点，这部电影", "Human_Answer": 0}
{"text": "我喜欢B级电影。我认为布鲁斯·坎贝尔是一位非常值得一看的演员。我喜欢他念台词的方式。“《邪恶死灵》和《超时空战神》”都是非常棒的电影。我还挺喜欢《跑步时间》的。然而，我不确定我是否会再次观看这部电影……而且我已经买了它。不过，在说了这么多之后，我猜评论音轨和特别功能会值得一看！这部电影对我来说漏洞太多，即使作为低成本电影也难以让我真正享受。首先，特德·瑞米令人讨厌，纯粹令人讨厌。他的角色无论是演技还是剧本都不出色，之前不知已经被做得更好多少次了。不幸的是，导演的表现也很差劲，一些镜头选择更是糟糕透顶。我不指望这里出现伍迪·艾伦或詹姆斯·卡梅隆，但坎贝尔也没有表现出色。<br /><br />我没有指望这部电影像《安妮·霍尔》那样成为奥斯卡获奖作品，但我仍然感到失望。我本希望它是《购物车》或《犀牛兄弟》。我得到的远没有这些。到电影结束时，没有任何场景能引起我的共鸣，没有任何对话能打动我。就连《宿醉》都有个经典台词啊！我不推荐这部电影。", "Human_Answer": 0}
{"text": "这部电影的评论最多也只是平平而已，而人们对它的期望却非常高：大制作，众多当红明星，一个相当有趣的想法和一个深受大家喜爱的主要演员。结果却是灾难性的。Alice Tremblay 的这部本应是喜剧风格的幻想之旅，在各个方面都无法取悦观众（我整个观影过程中几乎没有听到笑声），它乏善可陈的故事线和单薄的人物设定毫无生气，也没有展现出它所希望拥有的魔力。这90分钟的电影是僵硬的，导演笨拙，一些好演员尽其所能地表现出专业水平，但这部影片本身显然在拍摄现场看起来并不那么好的一个想法，更不用说纸上谈兵了。《艾丽丝·特伦布莱的奇幻之旅》是一部由一些搞笑片段拼凑而成的作品，仅用一层薄薄的好点子勉强连接在一起。避免观看，否则无聊将会缠绕着你。", "Human_Answer": 0}
{"text": "我发现关于这部电影的唯一评论完全缺乏信息性，并且评价过于严厉，所以我决定自己写一篇评论。我第一次在电影刚上映的时候看了这部电影，之后又看过几次。首先我要说的是，这部电影之所以值得一看，是因为它在很多方面都做对了。尽管它有一些低成本的特点和其他缺陷，但仍然值得一看。以沃尔特·惠特曼访问一个狭隘保守的安大略南部盎格鲁-加拿大社区为基础来拍摄这部电影，并赋予人物以生命，这是一个绝妙的构思。这部电影讲述的是惠特曼如何激发人们人性化的转变，从这个意义上说，它是完全准确的。特别是里普·托恩饰演的惠特曼和科姆·费奥雷饰演的医生，他们的表演非常出色。剧本和对话很强，并且很好地关注了那个时代的风俗和语调。总的来说，还有什么不令人满意的地方呢？此外，还有哪部电影能够如此生动地呈现惠特曼的形象呢？", "Human_Answer": 1}
{"text": "前几天在纽波特海滩电影节上看到了这部电影。这部电影真的非常出色。我和一起去的人都非常喜欢。它既有趣又感人，演员表演也很棒。我已经厌倦了那些老套的好莱坞浪漫故事，谁又能感同身受呢？大卫·克罗姆霍茨饰演的马克斯（Max）作为一个坚定真挚的恋人，与超奇怪的格蕾丝（由娜塔莎·莉昂饰演，她也同样表现出色）在一起时真的很棒。当马克斯爱上格蕾丝时，我们相信了这一点。为什么？因为一见钟情确实很疯狂，而我们正在处理的是两个迷失的灵魂，也许他们并不那么疯狂。值得一提的是，胡利奥·迪亚兹饰演的埃克托和罗珊娜·阿库特饰演的性冷淡/性感神经质的角色，他们是马克斯和格蕾丝的室友，在他们前往威斯康星州谢博根的旅途中找到了自我。别错过这部作品，它真的很特别！附带说一句，配乐由凯文·海恩（Bare Naked Ladies乐队成员）领衔，也非常酷炫。", "Human_Answer": 1}
{"text": "哦，六十年代。那时候有一些有趣的电影。我当时更喜欢看电影。现在我喜欢租电影在家放松，而不是去电影院。我也看了这部短片《男孩与鹰的故事》。我已经找了好几年这部电影了。它真的很有启发性。令人惊讶的是，我终于从你的网站上找到了更多信息。谢谢……我发现这部短片是迪士尼电影的开场，这让我很惊讶。我自己甚至都不记得那部迪士尼电影了。甚至都不知道这是迪士尼电影的开场。我真的希望他们能偶尔在电视上播放这部影片。迪士尼拥有这部影片的权利吗？它有DVD版吗？这是一部所有世代的人都应该看的电影！！！", "Human_Answer": 1}
{"text": "从前有一位名叫詹姆斯的导演。他给我们带来了令人惊叹的科幻电影，如《终结者》和《异形》。这些电影是大片的典范，他的未来看起来一片光明，因为电脑生成特效的时代即将来临。《终结者2》展示了这个新时代的可能性。\n\n然而，事情发生了变化……1997年，无数奖项，巨额利润，疯狂的广告攻势，最大化的利润，《泰坦尼克号》来了！\n\n我从不曾盲目跟风，也从不无端批评。事实上，我常常与大众持相反意见，只为引发争论。但对《泰坦尼克号》，我唯一认可的一点就是凯特·温斯莱特在整个电影中的美丽。\n\n电影的对话像是《贝弗利山90210》里的台词，表演比侄子的树屋还木讷，本应恐怖的画面变得滑稽（比如人从船上掉下来撞到螺旋桨），历史不准确（我不想多说，因为太多了），主题音乐糟糕透顶（堪比《霹雳娇娃》的主题曲），而那个毫无意义的爱情故事如此乏味、自私和可怜，以至于它对其他所有人的处境表示了不尊重（我很高兴他死了，但又为", "Human_Answer": 0}
{"text": "小时候我看着那个简陋的六十年代电视剧长大（虽然我不是那么老……POW!）。然而当蒂姆·伯顿导演以其独特的视角将这个故事搬上银幕时，我立刻被吸引住了，并且从未对他的作品失去过喜爱。尽管“蝙蝠侠开战纪”和“黑暗骑士”备受期待，但我不太喜欢它们，即使它们采用了更加写实的手法并深入探讨了布鲁斯·韦恩/蝙蝠侠的心理状态……但我认为其中并没有太多值得挖掘的东西。我想要的是疯狂的乐趣带点阴暗色彩，而我认为伯顿做到了这一点，这也是我能一遍遍观看的原因。在1989年的《蝙蝠侠》中，伯顿凭借华丽哥特式的设计和杰克·尼科尔森对疯癫小丑的无畏演绎惊艳了观众。三年后，他回归拍摄了迄今为止我最喜欢的蝙蝠侠电影——《蝙蝠侠归来》。这部电影依旧充满了夸张感，但处理得恰到好处。它比前作更宏大、更喧闹、更压抑，而且有两个反派角色。哥谭市的派对因此受到了破坏，丑陋的企鹅人（丹尼·德维托", "Human_Answer": 1}
{"text": "多年来，萨缪尔·戈德温一直试图将他的朋友雅沙·海菲茨带到银幕上。一天晚上，当戈德温和他的妻子弗朗西斯与海菲茨、他的妻子以及无声电影明星弗洛伦斯·维多尔共进晚餐时，戈德温提议让海菲茨出演一部电影。经过一番劝说后，海菲茨同意了，但条件是他的表演要尽量减少。这部电影最初名为《音乐学校》。\n\n故事本身相当陈旧：一个街头聪明的男孩（由最佳以制作人身份知名《M*A*S*H》的吉恩·雷诺兹扮演），从家里跑了出来，并最终来到了由拉森教授经营的财务困难的音乐学校。为了筹集学校的资金，这个男孩和其他一些孩子偶然在卡内基音乐厅遇到了海菲茨。经过一番周折后，海菲茨最终出现在学校的音乐会上并赞助了这所学校。\n\n尽管这个故事相当可预测，但它写得相当不错。虽然影片中有一些场景拼接的小错误，最明显的是一个小提琴手被派去办事，几秒钟后又被看到坐在乐团里，但整体而言，剧本的写作质量令人印象深刻。\n\n不令人", "Human_Answer": 1}
{"text": "我同意之前的评论，电影的开头相当不错，让人好奇接下来会发生什么……但实际上什么都没有。所有的悬而未决的情节都保持悬而未决；最初似乎有些重要性的两个角色完全被忽略了，除了偶尔出现的几个短镜头。我想伊利亚或许干脆完全忽略掉他们更好。至于唯一剩下的角色，她的故事也没有得到展开。她只是去了一个糟糕透顶的地方，然后电影就不再关于她了，而是关于一些整天用面包做布娃娃、喝自制伏特加酒和互相展示的老人巫婆。有些人可能会说这部电影很好地展示了社会的崩溃，就像IFFR的评委们所说的那样，但对我来说，这仅仅是品味糟糕、摄影技术差、剧本烂和导演差劲。因此，我不能像我的前任一样慷慨打分：1分！", "Human_Answer": 0}
{"text": "“CIA代号：亚历克萨”是绝对糟糕地抄袭了吕克·贝松的经典电影《尼基塔》（1990年）。这部电影基本上讲述了一个女子被CIA收留并训练，被迫执行秘密任务的故事。（故事结构几乎与《尼基塔》相同）洛伦佐·拉马斯和O.J.辛普森的表演组合可能是电影史上最差的。拉马斯的“表演”只是对史蒂文·塞格尔的拙劣模仿。观看Orenthal在这部电影中的表演是一种令人痛苦的经历。\n\n这部电影的编剧和表演有时差到可笑的地步。电影中充斥着许多动作片的“套路”：不必要的汽车爆炸、人们飞过玻璃窗、恐怖分子、糟糕的马尾辫等。配乐类似于大卫·迈克尔·弗兰克为《硬杀》（1990年）所作的配乐，进一步强化了这部电影的史蒂文·塞格尔风格。电影中有大量的武术场面，对于一部低成本的美国制作来说，做得相当不错。无脑的动作场面和夸张的表演从未停歇，我不得不承认，我对此片有些轻微的娱乐感。\n\n洛伦佐", "Human_Answer": 0}
{"text": "对于那些从未在舞台上看过《一个合唱团》（A Chorus Line）且唯一了解这个故事的方式是通过这部电影的人来说，这部电影还算可以作为电影音乐剧来看，没有什么特别之处，只是普通水平。我自己曾在百老汇看过这部剧四次，并且曾经为巡演公司试镜过一次，对这部剧的原始制作几乎烂熟于心。对于像我这样几乎熟记原始制作的人来说，1985年的电影版本在很多方面都令人非常失望，甚至不知道从何说起。首先，对于那些从未试镜过舞台演出的人来说，我可以保证，在现实生活中，当你试镜一部戏剧时，导演、制作人和编舞者永远不会问个人问题，也不会关心你为什么想成为一名表演者。真正的戏剧试镜，无论是为了戏剧还是音乐剧，通常都不会超过五分钟。如果你是作为舞蹈演员试镜，你会被展示一个64小节的舞蹈组合，然后你做一遍，他们立即决定你是进还是退。迈克尔·贝廷（Michael Bennett）最初的创作概念是深入描绘舞者的日常生活，向不熟悉的人介绍表演的热情以及为什么很多人为了很少的回报而牺牲了很多。这部剧是关于这些舞者的。首先，", "Human_Answer": 0}
{"text": "鉴于著名的《2001太空漫游》主题曲名为“也说查拉图斯特拉”，我一直感到惊讶的是，没有人（至少我没有读到过）注意到电影与尼采著名作品《查拉图斯特拉如是说》之间的相似之处。人类重生为星际婴儿的概念——一种无法形容的更为高级生物的幼体形式——是尼采《查拉图斯特拉》中的明确内容；书中有一段重要的论述叫做“论骆驼如何成为狮子，狮子如何成为孩子”，在这段论述中，尼采描述了超人最初的形象就是孩子，超越了人类谦逊无私的一面（骆驼；总是要求承担更多的重量）和贪婪野蛮、权力意志的一面（狮子）。电影中这一段落配上了这首曲子，这几乎不可能是巧合。此外，查拉图斯特拉曾说过：“人是介于野兽与超人之间的一条绳索。”电影的结构也符合这一描述：从人类作为野兽的历史开始，直到我们通过掌握武器和获得理性真正成为人类，然后是一段关于人类（这条绳索）的漫长序列，最后是超人的短暂一瞥。这些转变的不可捉摸性以及暗示这些变化", "Human_Answer": 1}
{"text": "好吧，承认一下，《双胞胎》（或《太阳另一边的旅程》）中的某些科学设定确实有点荒谬。整个未被发现的行星存在于太阳的另一侧这一想法完全站不住脚——任何天文101的学生都知道，另一个大小与地球相当的行星会导致其他行星运动的引力扰动。正是通过这种方式，天文学家才推断出了冥王星的存在，并且他们经常通过这种方法找到彗星、小行星和卫星。 \n\n而且，认为一个镜像地球以几乎完美的方式平行进化，从英语科学家到每一个出生在地球上的人类的对应者……这已经超出了“硬科幻”的范畴，进入了“ Twilight Zone”领域。这当然不是一件坏事，但它需要极大的批判性思维来接受和享受。\n\n但天哪，这部电影在我少年时期给我留下了深刻的印象。当时我仍然习惯于那些比较愉快、积极的科幻电影，即使英雄在最后取得了胜利——即使是《2001太空漫游》，也可以被视为一个积极的结局。\n\n但在这种情况下：Thinnes试图与他的轨道母舰对接以便返回自己的地球，却被弹出了对接舱（某件事关于‘极性没有反转，因为他的‘双胞胎’没有做同样的", "Human_Answer": 1}
{"text": "“三”是一部非常愚蠢的海难电影。它伪装成一部心理惊悚片，最接近它的作品是《死寂沉船》（也由比利·赞恩主演）。在《死寂沉船》中，萨姆·尼尔和妮可·基德曼饰演的角色为观众提供了令人同情的角色，他们在远洋游轮上试图重新定义他们的关系，结果却被赞恩饰演的漂流精神病杀手恐吓。这部电影提供了尖锐且逐渐增强的紧张感，以及在开阔海域中令人窒息的恐惧感，随着生与死的游戏展开，这种感觉愈发强烈。\n\n相比之下，“三”在人物刻画方面做得不好（观众对他们没有任何关心），一个愚蠢且不必要的巫术情节装置，完全没有紧张或兴奋感，主要演员的表现也很僵硬。特别是赞恩，他的表演过于夸张且令人厌烦。在《死寂沉船》中，他显得阴森、紧张且几乎被压抑的性暴力情绪充盈；而在本片中，他变得夸张、暴躁且崩溃。他还从哪里获得似乎无穷无尽的干香烟和雪茄？他的打火机是如何在一年多的时间里一直充满燃料的？布鲁克女士非常迷人，美得惊人", "Human_Answer": 0}
{"text": "这可能是我心目中的最佳电影。我在10岁（2000年）观看时，这部电影真的教会了我，孩子的自由很快就会消失，比我们预期的要快。此外，乔瑟夫·马祖罗尔是我最喜欢的演员之一，我认为他在兄弟角色中的表现非常出色。这部电影相当悲伤，有些人不明白结局。但整个故事本身非常精彩，一个贫穷的7岁男孩（鲍比）被酗酒的继父虐待的想法令人恐怖，而两个男孩对此所做的反应既悲伤又重要。我最喜欢电影中的部分是汤姆·汉克斯（较年长的迈克）列出的成年人世界中失去的7件成为孩子的美好事物。然而，这部电影中有些部分可以做得更好，比如母亲的角色（劳伦斯·布莱科），我觉得她是个糟糕的演员。“国王”很好地扮演了他的角色，因为这是一个很难扮演的角色。乔瑟夫和埃利奥特无疑是电影中的明星。我无法相信他们那么小（7岁和9岁）就能如此出色地扮演受继父虐待的受害者。总的来说，我强烈推荐这部电影给所有喜欢优秀儿童演员和好电影的人。:)", "Human_Answer": 1}
{"text": "正如我所预料的那样，太多关于这部电影（无论是专业人士还是业余爱好者）的评论都集中在其意识形态上。这是因为《海内的世界》（又名《面朝大海》）是一部关于安乐死的电影。具体来说，它讲述的是一个名叫拉蒙·桑佩德罗的加利西亚人的真实故事，他为获得协助自杀的权利奋斗了多年，但西班牙宪法法院拒绝了他的请求。而且——我不想剧透电影的结局给你。<br /><br />现实中的桑佩德罗在西班牙引发了关于安乐死的全国性辩论。现在，随着制片人/导演/编剧/作曲家/剪辑师亚历杭德罗·阿曼巴（《心灵捕手》1997年，《别让我走》2001年）的“传记片”《海内的世界》，国际上关于这一热点问题的辩论又增加了一个有力的论据。<br /><br />但正如我一直在说的（尽管没有人听——），你对电影意识形态的看法，无论是支持还是反对，都不应该影响你对电影的评分。你不是要评价阿曼巴想要传达的哲学或政治信息。你应该评价这部电影本身。或许这有些", "Human_Answer": 1}
{"text": "这部电影真是太迷人了。演员阵容很棒，故事情节机智有趣，整体观影体验非常愉快。虽然剧情有些可预见，但这并不影响故事的精彩，反而让我舍不得它结束。我一直是英格丽·伯曼的粉丝，对她在喜剧片中的表现感到好奇。她没有让我失望，英格丽·伯曼饰演的迪金森小姐的表现非常精彩。我也非常喜欢她在音乐店与托尼的互动，以及她的跳舞和“看牙医”场景。这进一步证明了我已经知道的事实，即她是史上最伟大的女演员之一。戈尔迪·霍恩的表现也非常令人愉悦。她的有趣、温柔和可爱的角色托尼是电影的主要推动力。你甚至不会质疑为什么她会如此关心未婚夫的妻子，你只会接受她就是这样一个人，除非每个人都快乐，否则她不会感到满意。而沃尔特·马修饰演的朱利安也非常出色。他的行为从未让观众产生敌意，反而使他更加耐人寻味。整部电影中没有一个让人不喜欢的角色。这部电影无疑经得起时间的考验，昨晚我又看了一遍，我认为这是我见过的最佳浪漫喜剧之一。如果你正在寻找一部轻松愉快的浪漫喜剧，那就不要再找了。", "Human_Answer": 1}
{"text": "看了《暮色》预告片后，你首先想到的大概会是演员阵容多么强大（我指的是他们甚至请来了《科学怪人秀》中的布拉德·布斯威克，向世人证明他依然在演戏），紧接着想到的可能是预告片里几乎已经把整部电影的内容都揭示了。虽然这并不完全准确，但电影确实被预告片总结得相当不错，而这并不是一件坏事。这部电影讲述的是一个垂死女人回忆她很久以前遇到的爱人——那个擦肩而过的人的故事。她的女儿们听她回忆起那些她们从未听说过的往事，关于她和哈里斯杀掉巴迪的故事也随之展开。无论发生什么，这部电影都不是关于这些人以及他们所做的一切，无论是好是坏。它是一部用来表明生活中没有错误的载体。你可能会后悔某些事情，但事实上，这些可能正是你需要经历的事情，以便之后的好时光能够到来。<br /><br />这个故事本身讲得很好，并且显然改编自文学作品。我们的制片人决定通过交错叙述的方式来讲这个故事：现在（安在病床上），梦境状态（安在现实与过去交织中幻觉），以及过去（安在最好的朋友婚礼上遇到哈里斯）。", "Human_Answer": 1}
{"text": "你不得不佩服编剧兼导演约翰·休斯。在他已经在叛逆青少年/高中题材上取得了巨大成功之后，他成功地扩展到了其他喜剧领域，并且意外地找到了喜剧演员约翰·卡尼这位绝佳盟友。在这里，笨蛋大人的卡尼在答应照看哥哥那些爱搞恶作剧的孩子后成为了更好的人；这是一个确保既能取悦愤世嫉俗的青少年又能取悦他们的父母的必胜公式，难怪这部电影深受影院观众的喜爱。然而，休斯几乎完全依赖卡尼的魅力来推动情节发展，人们最终可能会对明星主导下的重复笑话感到厌烦。孩子们像是情景喜剧里的聪明孩子，其他成年人则像无足轻重的模糊形象，而艾米·迈德金在扮演叔叔布克的女友时也显得过于激烈和亢奋。后来这部作品被改编成了电视剧，这倒是挺合适的，因为材料本身已经非常适合电视了。*1/2/4", "Human_Answer": 0}
{"text": "他在这个角色中表现得很好，这个角色是一位厌倦了婚姻生活的空军军官，他对自己的平淡郊区生活感到无聊，并决定做出彻底的改变。一天晚上，他遇到了比现任妻子年轻得多的吸引人的女子凯伦·西拉斯。他们发展了一段关系，科尔回决定将这段关系提升到另一个层次。\n\n不仅他有了婚外情，还伪造了自己的死亡来逃避家庭责任。随着他开始抢劫银行以满足新妻子（西拉斯）的需求，并塑造自己成功的形象，谎言变得越来越频繁。这似乎是一种虚构的幻想。\n\n这个故事也基于一个真实的故事，这让它更加引人入胜。科尔在这些角色中的表现可信且出色。推荐。评分8/10。", "Human_Answer": 1}
{"text": "优秀的剧集，类似于《低俗小说》。7天 - 7起自杀事件。再也没有比这更令人沮丧的了。电影评分：8/10 音乐评分：10/10", "Human_Answer": 1}
{"text": "作为一名长期的漫画超人粉丝，从20世纪50年代的系列剧，到克里斯·雷维的前两部电影和《洛is与克拉克》，最后到《小城大侠》，我对“超人归来”这部电影抱有很大的期望，希望它能有些聪明巧妙的地方。<br /><br />但结果我们得到了莱克斯·卢瑟又一次试图进行房地产转换的尝试，另一个超人被打得遍体鳞伤而穿着氪石的情节，以及内部矛盾：当他被6英寸的氪石困住时无法自己掉进海洋，但在洛is折断了3英寸的氪石后（留下剩余部分嵌在他的身体里），他却能举起整个大陆进入太空？真的，故事中的唯一英雄是洛is的搭档——我不记得他的名字了。他凭借勇气和技能做了许多拯救生命、英勇的事迹——没有超能力，没有无敌……只是一个普通的人。<br /><br />他们一直在让超人变得越来越渺小。为什么不能让超人与布里安克战斗，或者为了拯救宇宙而对抗佐德将军，而不是莱克斯的琐碎阴谋呢。哦，我忘了……他们在《小城大侠》里正在这样做。<br", "Human_Answer": 0}
{"text": "这部电影具备了所有成为好电影的品质，斯坦的唱歌、跳舞、摔倒等表演都非常有趣，我认为他把角色演绎得非常好。这是一部讽刺作品，做得非常出色，也许时代会改变，会有另一批观众，但如果你想笑，那就来看吧！", "Human_Answer": 1}
{"text": "我看过这部电影两次，它的主题非常振奋人心。我对计算机已经有多年的研究了，这部电影从技术层面上激发了我，就像一段新鲜的爱情一样，在热恋中点燃了我对诗歌的热情。这个想法非常新颖独特，电影以一种强大的吸引力讲述故事，给那些渴望从日常生活的现实中超脱出来的人们带来释放。", "Human_Answer": 1}
{"text": "我在《黑adder》和《新政治家》中看过瑞克·梅尔all，所以我想试试这部电影。<br /><br />大约下午4点我买了它，晚上8点左右开始观看，大约8点15分我就快进到最后几分钟看看是否有值得人类有脑子的人继续看的内容……但没有。大约8点45分我把DVD扔进了垃圾桶。而这正是这部“电影”应该去的地方。<br /><br />英国幽默去哪儿了？你在《 yes, Minister 》、《黑adder》、《迪比利村传教士》、《佛罗蒂塔》或《快速秀》中找到的那种如此细腻机智、聪明而精妙的幽默呢？英国以黑色幽默闻名，这又发生了什么？我不想冒犯任何人，但我认为即使是愚蠢的孩子也不会觉得这个有趣。他们应该得到更聪明的乐趣。瑞克·梅尔all，你可以做得更好，所以请继续努力！", "Human_Answer": 0}
{"text": "很难知道Per Kristensen和Morten Lindberg在写《来自外太空的同性恋尼格ger》这部电影剧本时脑子里在想些什么——这部电影被标榜为一部喜剧片，但实际上除了粗俗的人物名字（如“上尉B.迪克”、“中士光头球”）之外，根本没有真正的笑话。电影的其余部分则是一部（可能是）无意间变得很有趣的影片，里面充斥着极其不合拍的配音（演员们基本上是机械地念台词，毫无感情），未来主义的电脑显示屏上布满了拼写错误，以及一个几乎毫无意义的情节。<br /><br />尽管有65%的观众给了这部电影满分10分，但这完全不符合一部好电影的标准。这部电影即使和朋友一起观看也会让人觉得有点好笑，但它只值得给个2分……稍微高于最低评分，仅仅是因为编剧竟然设法让一些黑人演员出演了这部电影。", "Human_Answer": 0}
{"text": "这部电影改变了电影艺术，以一种强有力的新方式讲述了一个复杂的故事。影片将残酷的现实主义与幻想交织在一起，交替呈现现代战争场景和充满彩色烟雾的奇异画面。电影中的音乐不是后来添加的配乐，而是作为场景的一部分从扬声器、收音机等设备中播放出来的实际部分。科波拉以一部经典文学作品为灵感，将其中的场景和人物置于完全不同的环境中。这样做既困难又勇敢。然后他找来了超级巨星马龙·白兰度，付给他巨额报酬，并拍摄得几乎看不清他的脸。这种举动所需的纯粹勇气令人惊叹，而效果也极其出色。这部电影应该排在前十名之列。", "Human_Answer": 1}
{"text": "我认为《空心点》是一部有趣的电影，有一些全新的精彩时刻，我在其他动作电影中从未见过。嗯，蒂亚·卡雷和托马斯·伊恩·格里菲斯的表演都不太好，但蒂亚·卡雷是个不错且长得好看的女孩，不是吗？但唐纳德·萨瑟兰在角色中的表现非常出色，扮演的是一个有点疯癫的黑帮分子。", "Human_Answer": 1}
{"text": "这是《星际旅行：下一代》这部半被遗忘的第二季中的一个亮点，在第三季及以后的剧集中，他们“长大了”或者逐渐找到了自己的风格。这不仅是像比尔·坎贝尔和蒂莉·哈特这样的新人展示才华的机会，也是Data探索其“人性”的继续，这次是通过喜剧的概念来进行的。这仍然是我最喜欢的一集。<br /><br />顺便提一下，我仍然感到遗憾的是，那个即将与Okona发生关系（在蒂莉·哈特的角色之前）的女演员没有得到任何署名，她被Lt Worf粗鲁地打断了。我记得当年在朋友的漫画店看这个节目的时候，我们都认为她会是完美的Jean Grey/Marvel Girl。<br /><br />知道这位漂亮女士究竟是谁会很好……", "Human_Answer": 1}
{"text": "没有真正透露我的年龄，我第一次看到这部电影是在20多年前，当时它刚以录像带的形式发行（也许是一盘β录像带？），我已经足够大可以喝酒（勉强），而且或许我喝了几杯，因为我记得当时觉得这部电影真是太棒了！后来我在清醒的时候又看过一次，不得不承认这是一部相当糟糕的电影。如其他帖子中提到的，剧情绝对荒谬，而糟糕的演技更是让情况更糟。这是一部试图幻想青少年也能成为“ Maverick ”的拙劣尝试（尽管我惊讶地发现它实际上是在大约同一时间与《壮志凌云》一起上映的，并不是真正的模仿）。但无论如何，如果有机会我会看看这部电影。它是一部因为实在太荒谬、竭力严肃对待自己而被人们观看的电影。就像另一部所谓的“伟大”电影——约翰·特拉沃尔塔和莉莉·汤姆林主演的《分分秒秒》一样……别提那部电影了！", "Human_Answer": 0}
{"text": "迈克先生可能是史上最厌世的喜剧演员，所以我很好奇他会如何利用完全的创作控制权来拍摄一部电影。不幸的是，这部电影简直无法观看，这并不是因为里面的笑话不好笑——有些（我不会说大部分）笑话确实很有趣，事实上，迈克先生很好地将他精神失常的言论转化为了视觉笑话。问题在于，从布景、灯光、音效、剪辑等方面来看，技术质量如此糟糕，使得整部电影变得难以忍受。“PKO Productions”获得了制作人的信用，但这部作品看起来根本不像是一部电影；它更像是迈克从《周六夜现场》的片场偷走了一台摄像机，并在一个下午就完成了整个拍摄。我知道迈克的目标是折磨观众，但即使这样也应有一些基本标准，比如能够真正看到、听到或理解那些应该令人震惊的东西。尽管如此，DVD并非一无是处：它包括比尔·默瑞为奥唐纳基写的悼词，以及来自《周六夜现场》的三段“迈克先生最不喜爱的睡前故事”。此外，电影中的“猫游泳”部分是一幕绝佳的场景，如果你想要吓唬别人，那么在观看时被发现会更加有趣", "Human_Answer": 0}
{"text": "我刚刚在圣诞节得到了这部电影，并且已经将其加入了我的最爱列表。这是一个可爱而简单的故事情节，制作了一部美丽的电影。谁能不喜欢费克斯叔叔或听到所有食物的声音时不流口水呢。西德尼·格林斯泰特的亚历山大·亚德利的表演和雷吉纳德·加德纳扮演的约翰·斯洛恩（一个不可能无聊的情人）都获得了肯定的评价。真正是一部值得每到圣诞节就观看的珍品。", "Human_Answer": 1}
{"text": "这部电影很差。别无他法。故事情节薄弱且过时，尤其是在这个国家。我认为大多数人可能都不知道“步行者”是什么，也不会真正关心。我觉得自己就像在看一部70年代的电影。这个主题对于2007年来说根本不切实际，即使故事背景设定在DC也是如此。我认为这一点也反映在观众身上，因为电影结束时的掌声很低且很短暂。大多数人都没有留下来参加问答环节。\n\n我认为斯科拉德并没有提前认真思考这部电影。许多场景似乎被截短了，好像从未完成或他不知道如何结束它们。他从一个场景跳到另一个场景，你必须试着弄清楚或猜测发生了什么。我对伍迪（卡特）的私人生活和他的男朋友也没有完全理解。那些“艺术”男性捆绑和折磨照片（来自伊拉克监狱）到底是什么意思？他在想什么？我认为这是他试图为伍迪的角色（卡）创造一种黑暗私密亚文化的非常糟糕的尝试。这并不奏效，甚至看起来也不合理。\n\n电影中唯一好的地方是伍迪·哈里森。他完美地演绎了他的角色（卡）。你确实能感受到“步行者”可能是什么样子（大约二十年前）。他表现得很出色，", "Human_Answer": 0}
{"text": "《Petites Coupures》中的情节确实让这位观众感到震惊。\n\n【剧透】\n在不到48小时的时间里，奥特伊的角色与一个青少年发生了关系，失去了妻子的宠爱，试图勾引斯科特·托马斯，被她拒绝后又去摸另一个女性角色的车后，最终因为这些事情而被射杀。\n【剧透结束】\n\n这是什么情况？\n\n这部电影唯一的救赎是克里斯汀·斯科特·托马斯。和夏洛特·勒普卢什卡一样，她似乎天生适合出演法国电影。我希望有一天弗朗索瓦·奥zon能给她一个可以展现真正才华的角色。\n\n有些优秀的法国电影，比如令人惊叹的《夏伯将军》，急需DVD发行，但选择的却是这种烂片。\n\n避开这部吧。\n\nzzzz...", "Human_Answer": 0}
{"text": "这个人根本不懂电影。好吧，看来他年轻时确实制作了一些有趣的剧场表演，并且大约有两部还算可以的电影取得了成功，这可能是因为政治原因，因为他们蒙蔽了共产党的审查制度。但这都很好，仔细看看：他完全不懂他的工作！场景不平衡，缺乏合适的开头和结尾，内容杂乱无章，充满空洞。他对主题毫无可说之处，所以就过度依赖暴力、裸体和粗俗语言。怎么可能让这样一个从未真正理解过电影职业和艺术的人继续生存下去？为什么不让他安详地死去呢？", "Human_Answer": 0}
{"text": "我喜欢糟糕的鲨鱼电影。我真的喜欢。我会因为它们而狂笑不已。科幻频道正在播放这类电影的马拉松，最后还放了他们新制作的电影《锤头：鲨鱼狂热》。根据预告片，这部电影看起来会非常有趣。基本上是《大白鲨》的翻拍。开场先放了《鲨鱼攻击3：巨齿鲨》，这是最有趣的鲨鱼电影之一。我当时心情很好，已经准备好迎接挑战了，锤头-疯狂科学家！哦，天啊，这部电影真是太差劲了。<br /><br />差劲，差劲，非常差劲。<br /><br />病态，扭曲，完全搞砸了。<br /><br />这是理论繁殖的最糟糕表现，我的朋友们。当一个吸毒的女孩从假死状态中被唤醒并被绑在桌子上尖叫着，因为她肚子里那个疯狂科学家故意植入的鲨鱼-人类混合胎儿想要出来时……耶稣猴子。这就是我称之为令人不安的东西。<br /><br />那就是整个剧情：疯狂科学家心想：我的儿子因癌症去世，但我通过将他的DNA与锤头鲨的结合复活了他，因为鲨鱼不会得癌症，而且锤头鲨是胎生的。", "Human_Answer": 0}
{"text": "“MirrorMask”对我来说是一部非常令人失望的电影。我对吉姆·汉森制作的这部电影寄予厚望，并且看到了一些有利的评论，将其与《迷离乐园》和《爱丽丝梦游仙境》相提并论。不幸的是，这部电影最终成为了那些“形式胜于内容”的电影之一。\n\n大多数孩子梦想着逃离家庭加入马戏团，但海伦娜却是个在马戏团长大的孩子（童工问题？），她渴望加入现实世界。海伦娜希望她的妈妈死去，这对于一个公主情结的娇惯孩子来说是个糟糕的选择。很快，海伦娜的妈妈倒下了，不知为何，她突然被送到了另一个世界。\n\n与此同时，我觉得自己仿佛戴着一副雾蒙蒙的棕色调眼镜参观了当代艺术博物馆。\n\n一开始，CGI生成的生物和背景展示很有趣，我喜欢那些漂浮的大象。但几分钟后，这变得有些乏味，我的思绪开始飘忽不定……\n\n没有叙事感，MTV风格的剪辑和配乐（斯芬克斯让我想起了地下室男孩乐队的《Where's Your Head At》），我没有参与到主角的困境中去，也感到沮丧，因为我们只能等待电影把我们带到", "Human_Answer": 0}
{"text": "这真的是一部糟糕透顶的电影。我认为自己是超级丧尸电影迷，通常能忍受糟糕的演技、拙劣的“特效”和愚蠢的故事，只要电影能提供一个好的氛围、情节或悬疑感等等。但这部作品几乎没有积极的一面，甚至只能算是三流或四流，可能更差。我和一些朋友在一周假期里制作了一部小电影，肯定比这部做得更好（虽然不是丧尸电影）。这部电影连搞笑都不算，更不用说其他了。特效非常糟糕且重复，丧尸看起来就像普通人（除了脸上多了一层白色的额外皮肤），血浆用得太多（我喜欢写实风格，尽管丧尸电影与写实风格的结合值得商榷，但呈现的血腥场面真是荒谬至极）。摄像机长时间停留在进食场景上，让人感到无聊，你不禁会想，为什么这些丧尸要用武器（！）来猎杀猎物。关于配音细节，其他人已经说过。虽然我自己是德国人，对原版也有些好奇，但我不会浪费更多时间去看这部电影。远离它，尽可能远离。", "Human_Answer": 0}
{"text": "这是最近加入到“公司”和“ Fahrenheit 9/11”等新一波教育纪录片中的一员。其评论清晰而坚定，同时这部精心制作的电影还拥有令人惊叹的电影风格。影片成功地传达了我们正以光速向一个环境不可持续的未来狂奔，世界因此变得不稳定的强烈感受——同时也展示了我们在追求进步过程中所表现出的令人恐惧的美丽。 确实是一项杰出的成就，所有关心留给后代的世界的人都应该观看。干得好！ 注：这也是在多伦多大学影院（Varsity theaters）八部电影中唯一一部标有“如需安排团体放映，请联系……”标签的电影，这进一步证明了这部电影的流行程度和重要性。 我的猜测……这部电影可能会获得奥斯卡最佳纪录片提名。 OB101", "Human_Answer": 1}
{"text": "一部好电影，我会多次观看。上一位评论者Rich说得很对：这部电影背后的故事比标题板上显示的要丰富得多，我很好奇其中有多少内容在翻译过程中有所损失。原版中是否有更多的内容？还是说母语观众需要通过口型来猜测？亦或是——因为编剧正是原著小说的作者——这可能是一个当时非常流行的故事，观众对此已经非常熟悉？总之，这部电影非常值得一看，但当代观众可能需要付出比1913年原始观众更多的努力才能理解其中的内容。\n\nAlpha Video的发行版本强调了新管风琴配乐，但实际上音乐与故事情节没有任何关联。虽然一开始很有吸引力，但很快就变得单调重复，就像菲利普·格拉斯的作品一样，无法反映出屏幕上的动作。听了一会儿后，我关掉了声音，只是单纯地观看，效果更好！", "Human_Answer": 1}
{"text": "我喜欢前传，并且发现谭凯和陈之间的关系非常有趣。然而，《疾速追杀3》却像是前两部的重蹈覆辙，却没有前两部的魅力和幽默感。我想我可能笑了一次——那是在NG场景中。在这部电影里，谭凯极其烦人，他的角色似乎除了以最令人讨厌的方式搞砸一切之外没有任何目的。陈总是让人喜欢的角色，但在这部电影里他看起来有些疲惫。我能猜到所有的情节——谁是反派，谁是女主角，（剧透警告）谁是好人变坏人，等等。我希望能在他们各自的事业中看到更多谭凯和陈的电影，但不希望再有更多《速度与激情》系列电影。这实在是太乏味了。我推荐租来看，但不推荐购买。", "Human_Answer": 0}
{"text": "肯纳安·艾夫里·韦恩斯可能是最差的导演之一，我真的认为他不懂如何制作电影。他只拍过一部很棒的电影，那就是《惊声尖叫》。《惊声尖叫2》还算不错，但肯纳安拍的所有其他电影都是真正的灾难。避免观看像《别在南中央喝果汁时成为麻烦》这样的电影……我知道，这个标题真是太糟糕了！显然这部电影也是如此，任何有良好电影品味的人都不会喜欢这种有肯纳安名字出现在片头的作品。\n\n这部电影一个小时半全是愚蠢的胡言乱语，让我从未笑过。请相信我，也许有些女性会因为电影中的一些事情而喜欢这部电影，但总体来说，没有任何品位的人会喜欢这部电影……评分1/10……J.D.塞特顿", "Human_Answer": 0}
{"text": "我无法在这部糟糕的电影中坚持十分钟。在数码摄像机普遍使用的时代，这部影片看起来像是未经任何色彩校正和麦克风辅助的VHS录像。<br><br>作为一位导演，我知道独立电影制作的限制，即使考虑到这些因素，我还是惊讶于会有如此糟糕的作品诞生。<br><br>我能给予的唯一好评是，这部电影获得了发行，因为我见过一些质量更好的电影仍在寻求国内或国际发行。我猜测是片盒的设计吸引了发行商……虽然片盒设计不错，但从那之后一切都开始下滑。<br><br>顺便一提：导演似乎只有11个朋友，因为这个世界上没有人在评分时会给这部电影满分10分。", "Human_Answer": 0}
{"text": "这个结尾虽然有点崩塌，但还是很有趣。对希区柯克的致敬并不夸张——奥wen（丹尼·德维托饰）幸好当地电影院在播《电话谋杀案》，电影直接告诉你这就是灵感来源。<br><br>德维托既搞笑又有些悲伤。他没有朋友，只想写作并得到别人的认可。他的老师比尔·克ristal也陷入了严重的写作瓶颈，妻子还偷走了他的书并据为己有，这让他非常沮丧。<br><br>最精彩的部分是派辛先生的书提案（《我想和一百个女孩上床》）以及所有与安妮·雷曼的场景，她糟糕的表现就连特蕾莎修女都会想杀了她！", "Human_Answer": 1}
{"text": "独树一帜。各位，我不会骗你们；梅尔希格的作品可能只有那么一两部佳作，但这部电影确实精彩（几乎可以原谅《嫌疑人零号》）。我也不会假装完全理解它；使这部电影成为它所是的一部分原因是对屏幕上的内容进行猜测，因为它的明暗对比强烈。<br /><br />理查德·科尔里斯说：“就好像一个异教徒团体真实地重演了三部圣经故事——创世、圣诞和耶稣在各各他的受难与死亡。”这并不是一个糟糕的描述，但似乎其中不仅仅是表面上的一对一宗教对应关系。<br /><br />有一个环境主题就在表面之下——注意，在结尾部分（在荒凉的景观之后），有巨大的管道，就像建筑工地上的那种。哦不，他会说要看看人们是如何掠夺大自然母亲的。很少看到一个死比喻在现实中发生，而在这如此多的夸张中，亲眼目睹这一切比语言暗示的还要更加残酷。<br /><br />而且，如果你只是想找一些能与死亡金属音乐同步的东西，它确实有足够的残暴场面。但对于我自己和其他像我这样的人来说，这是一部重要的艺术电影，应该值得发行在库里亚特收藏", "Human_Answer": 1}
{"text": "这部电影纯粹是“好莱坞胡言乱语”。它基于理查德·赛尔的小说《不太窄……不太深》改编，这部小说是否有趣尚需研究！电影中的故事假设了许多在小说中存在但电影中却从未出现过的事件和背景，要么是因为电影被严重剪辑，要么是剧本从一开始就一团糟。这部电影中没有任何一秒钟是真实的，无论是事件还是人物都是如此。它在各个方面都完全是好莱坞的幻想。两位知名演员保罗·卢卡斯和彼得·洛瑞在这部电影中的作用微乎其微，几乎可以说是浪费，他们的存在毫无意义。他们可能只是被添加进电影中，就像往煎蛋里撒上一些切碎的葱花，希望增加风味一样。这部电影试图制作一个“道德寓言”，但却如此俗气，以至于让人发笑。故事情节涉及一些在法属圭亚那监狱服刑的惯犯，他们想通过丛林逃出法国殖民地监狱（电影中的丛林非常像好莱坞场景，有一个橡胶蛇）。当然，故事中必须要有女性角色，于是琼·克劳馥扮演一个落魄妓女，莫名其妙地吸引了逃犯克拉克·盖博。克劳馥在丛林中", "Human_Answer": 0}
{"text": "我注意到《新希望》和《帝国反击战》在前十名里，但这个却连前一百都没有上榜。<br /><br />这部电影因为有尤克而名声不好，但实际上有很多理由喜欢这部电影：<br /><br />- 汉·索洛从贾巴手中获救：这一幕正式结束了我们在《新希望》初次见到汉·索洛时就建立起来的他欠债的故事线。<br /><br />- 最终揭露了皇帝的身份：好吧，现在有了前传三部曲可能效果就不那么好了，但这是我们小时候第一次看到皇帝。<br /><br />- 飞车追逐战：好吧，这是一场特效戏。但它绝对是所有电影中最难忘和最激动人心的时刻之一！<br /><br />- 三部高潮：1）恩多战役（由汉和莱娅领导）；2）卢克与父亲对峙及皇帝的倒台；3）第二颗死星被摧毁（兰多的时刻）<br /><br />- 最后的英雄庆祝会：如我所说，这部电影因为有尤克而受到很多批评，但我认为很酷的是，在整个银河系都在庆祝“帝国”的覆灭之时，我们的英雄", "Human_Answer": 1}
{"text": "另一部现代日本导演试图重新定义剑戟片的作品。成功与否程度不一。\n\n这部电影中，僧侣看到了一个预示他要在五条桥斩杀一位传奇（且非常活跃）的恶魔以求得觉悟的 visions。虽然佛教思想不是贯穿始终的主题，但在电影中占据了核心地位，就像黑泽明的《乱》一样。这可能是我认为这部电影最有趣的地方，尽管它远不及《乱》的水平。\n\n这部电影在两个小时十八分钟的时间里保持了大部分的趣味性，得益于其风格化的视觉指导和出色的摄影。主演们表现都很好。音乐也很棒。两个弱点是故事和打斗场面。电影在中间部分有些拖沓，这部分可能通过一些明智的剪辑就能得到改进。而打斗场面大多是在模糊的近景拍摄，这在大部分时间里效果不错，但最后的打斗场景感觉像是作弊。最近类似这样电影还有徐克的《七剑》，这部电影很棒，但承诺的打斗场面令人失望。浅野忠信的动作并不像挥舞着剑的恶魔，他的演技很好，但在传统剑戟片的打斗场景中，他更像是个配角。\n\n这是一部不错的电影，你可能会觉得它很有趣", "Human_Answer": 1}
{"text": "多亏了科恩兄弟。他们的成功为他们带来了更大的预算，但却没有剥夺他们的创造力。本来我打算看另一部电影，但那部已经售罄，所以我决定来看这部。等电影开始时，我已经忘了我是来这儿看哪部电影了。我感到惊讶的方式不止一种。这部电影非常有趣，但他们并没有只是为了逗乐而编排廉价的笑话。编剧非常出色，由乔治·克鲁尼（从这部电影之后，没有人还能说他只是个好看的面孔）和其他演员的精彩演绎更是锦上添花。这部电影可以从很多方面去欣赏，即使你记不清《奥德赛》的内容也没关系。我记不起最后一次看到这么聪明的电影是什么时候了。我看过一些我认为美丽、引人入胜、有趣的和迷人的电影，所有这些描述也适用于“哦，兄弟”，但这部电影让我想起了老版《辛普森一家》，所有的副线在最后都汇聚到了一起。你可以感觉到他们的旅程正在朝着某个方向发展，但你猜不到会是什么。而且，科恩兄弟也没有让我们失望，结局绝对令人满意。它既出乎意料，又巧妙地收尾，而不让故事显得拖沓。", "Human_Answer": 1}
{"text": "据说德娜·杜伦创造了青少年文化。这部电影是她的第一部作品，也是其中最好的一部之一。影片中的幽默故事展现了一个迷人的14岁少女德娜的形象——她美丽动人，嗓音美妙绝伦，成为了一个家庭因离婚而分裂时的“万事通”。关于剧情概要，请参阅其他IMDb条目，但很快地，德娜和她的两个姐姐计划从瑞士前往美国，以阻止父亲再婚。凭借出色的配角阵容（尤其是芭芭拉·雷德和南·格瑞饰演的姐妹），以及良好的导演和剪辑，该电影在多次观看后依然能吸引人。德娜在这部电影中演唱了三首歌曲，只有《吻》来自古典曲目，但在那个警局场景中她演唱这首歌曲时，这部电影的历史地位就确定了。至少对于这个观众来说，当他15岁时就被德娜和古典音乐深深地迷住了。在《三个聪明的女孩》中有很多让人感到温馨的小细节，比如醉汉在警察带他走之前伸长脖子最后看了一眼德娜！这部电影的成功也带来了一个不幸的结果，那就是后续为德娜拍摄的作品的编剧被束缚在了“万事通”的主题上，这一", "Human_Answer": 1}
{"text": "这是我看过的最糟糕的电影，让我最失望的是这是一部耶什·拉吉的电影。一开始看到预告片时，你可能会想，这肯定又是一部耶什·拉吉的票房大片。但当你看了这部电影后，你会因为失望而流泪。故事情节愚蠢又无聊，我们已经看过太多次了：男孩快要结婚，却爱上了另一个女孩，云云。如果你一定要去看这部烂片，千万不要带着家人去，那里有很多暴露和接吻的场景。我自己都不明白为什么要去单独看它。总的来说，这是一部可耻、恶心且一切坏东西都有的电影。不要去看它，否则你会恨上耶什·吉和耶什·拉吉的电影。", "Human_Answer": 0}
{"text": "现在，我不是电影评论家，但我觉得《9月11日》这部电影非常糟糕。除了亚历杭德罗·冈萨雷斯·伊纳里图的部分，它是关于主题最有效、最直接的部分外，其余短片要么无聊，要么令人反感。我认为最糟糕的是尤塞夫·查海尼的部分，他在其中将巴勒斯坦自杀式袭击者与美国士兵相提并论，甚至暗示袭击者是为了一个更大的事业而战。这部分完全偏离了主题，考虑到查海尼似乎完全没有一丝道德感，这对我来说完全是浪费时间。从纸面上看，让来自不同国家的十一名导演各自表达他们对一场悲剧的看法是个不错的主意，但在实践中，这显得很不雅观。", "Human_Answer": 0}
{"text": "delightful！它从不假装是-masterpiece，但它是七八十年代英国喜剧的一颗迷你宝石。考虑到制作人想要将其推向国际市场，主演是一位美国人（已故的character演员理查德·乔丹），但至少他不是那种典型的枯燥无味的好莱坞肌肉男类型。围绕着他的是英国最佳character演员阵容，由妙语连珠、风趣且优越的大卫·尼文领衔。<br /><br />尼文饰演的伊万·特里尔自然获得了最佳台词和所有的最佳反应镜头。他还意外地变得异常阴险，并且令人敬畏地危险。他在台球俱乐部时卸下迷人面具并威胁理查德·乔丹的那一幕，将会让那些认为尼文只是轻喜剧明星的观众感到震惊。他充满了真正的力量和残酷，我们看到了伊万是如何获得他的绰号的全部原因。考虑到尼文当时身体状况不佳，这一点更为令人惊讶。在拍摄这部作品后不久，他因肌萎缩性侧索硬化症（俗称卢·格拉希症）失去了说话的能力。这是尼文最后能够听到自己声音的作品，在此之后，他的声音由喜剧模仿大师西德·塞扎尔配音。<br /><br />与他并肩", "Human_Answer": 1}
{"text": "一部以库蒂斯·梅菲尔德的演唱为特色的电影怎么可能不好？不可能！《节奏管》是一系列滑稽的屎尿屁素描，讽刺了从2001年到奥运会的一切。高潮（小丑柯科，简易润滑剂食谱）多于低潮（过于冗长的“毒品商”），即使低潮也很有趣。最好的是肯·沙皮罗在繁忙的曼哈顿街道上疯狂的舞蹈。（那是沙皮罗，不是纳特·王克尔演唱的《只有你》）。虽然现在已经过时了，但当时《节奏管》是不可敬的、大胆的、无耻的，并且非常搞笑。肯·沙皮罗制作了这部小众的cult片，然后7年后制作了圣诞档票房炸弹《现代问题》（尽管我很喜欢它），此后不幸地再也没有作品。（他可能在爵士乐队里打鼓）。《节奏管》对我来说仍然是一部无尽正能量的电影，在我初次观看后的26年里，它仍然给我带来真正的快乐！", "Human_Answer": 1}
{"text": "洛oney兔仔曾至少两次涉足未来。第一次是《鸭子都市》这部非常搞笑的作品。第二次则是这部……嗯……作品。“洛oney兔仔放肆”并非没有优点，但如果它达不到华纳兄弟动画片的质量标准，那它就只能算是一般的产品。华纳兄弟的动画片以其机智幽默著称，既能让成人也能让儿童喜爱。而这些平庸的超级英雄剧集却无法说服成人观看。  \n这部系列剧的背景设定是在2772年的“城市星球”阿克梅城，六名普通人（两只兔子、一个袋獾、一只鸭子、一只路跑者和一只狐狸）在一颗陨石撞击星球后获得了超能力。令人困惑的是，标题部分展示了这些人物从21世纪开始倒数到2772年。虽然很可爱，但简直愚蠢透顶。  \n在每一集中，这六位超级英雄——他们之间的对话虽有些有趣但总体来说相当乏味——与各种超级反派作战。大多数反派都是在每部平庸的超级英雄冒险剧中都能见到的老面孔，甚至包括一些更优秀的剧集中的反派。像许多平庸的超级英雄剧集", "Human_Answer": 0}
{"text": "一个乏味而毫无意义的无聊片段（该死的无聊，但确实是无聊）。剧本糟糕，对白愚蠢而僵硬。你不会关心这些角色（甚至演员本身）是生是死。缺乏优雅和魅力，缺乏动作，整个故事也没有什么意义。也许一些场景和背景设置会吸引人——那些建筑物之间木板的缝隙可能反映了当时的生活方式。框架式的遭遇场景既多余又分散注意力，而霍普朗·卡西迪这个角色既无趣又无能。", "Human_Answer": 0}
{"text": "我要把这个简短而甜蜜，因为我认为除了这个节目非常有趣且独特之外，你很难告诉一个从未看过它的人很多东西。对我来说，这可能是最搞笑的节目之一。<br /><br />你真的需要仔细观看才能理解它的幽默感，它花了我几集才真正进入其中，但一旦进入就再也无法退出了。例如，海德的角色总是想让他的朋友陷入某种麻烦，这种情况发生的越多，就越有趣。<br /><br />这是一个全方位的经典之作。从演员到编剧再到导演，这一切都预示着成功。我认为，阿什顿·库彻总是受到一些批评，但我认为他在这部剧中的表现很棒。我认为没有人能比其他人更好地扮演凯尔索这个角色，因为扮演一个如此愚蠢的角色需要非常聪明的人。所有的主要角色都很棒，如果我不提到斯通·科尔德的狐狸米拉·库尼斯，这将不是一个值得一看的评论。现在，那是一个辣妹见面会，哈哈。开个玩笑，真是太棒的一部剧了。", "Human_Answer": 1}
{"text": "面容被划伤，喉咙被割开，鲜血四溅，最终三个主要角色要么情绪低落，要么死去。他们甚至用猎枪炸掉了凯文·科斯特纳的狗。为什么有人想看这样的电影？只有当好人杀死坏人才算暴力正当，而不是反过来。比如《夜魔之战》和《夜魔之战：进化》，你可以享受看到恶魔被消灭时带来的正义感。而在这部电影中，好人却满身伤痕。看看这种区别吧。为什么有人想要制作这样让观众感到沮丧的电影？像这样的电影中的精美摄影和高超剪辑技巧是对才华的浪费。让我们把这个归类为“完美的残骸”。", "Human_Answer": 0}
{"text": "海滨度假胜地真的像电影和小说中描绘的那样凄凉、沉闷吗？当然，这部电影和几乎同时期的《不可凝视》都将威尼斯描绘成了一个特别肮脏和腐化的旅游陷阱（对于更轻松的视角，可以看看阿什顿·库彻和布丽特妮·墨菲主演的《新婚日记》）。由于我从未去过威尼斯，所以不能确定，但这个阴郁而奢华的场景确实为卢奇诺·维斯康蒂的作品提供了一个完美的背景，他是世界电影界伟大的风格大师之一。看过这部电影后，我现在很后悔没有读一下它所改编的小说托马斯·曼的短篇小说（该小说还启发了本杰明·布里顿的一部歌剧）。由于我不了解背景，而且电影几乎没有情节或解释，所以我对阿什肯纳兹（迪克·博加德饰）对年轻的塔迪欧的痴迷感到困惑。他是不是同性恋？是不是恋童癖？或者他对这个美丽的少年的渴望是否更加单纯？也许塔迪欧让他想起了他曾经可以成为的样子，而现在他知道他永远不会成为这样的人。那些抱怨这部电影节奏缓慢的人应该去看车祸和功夫片：两个小时", "Human_Answer": 1}
{"text": "哇。我以为这可能会很无趣，但它比我想象的还要糟糕！有时候我喜欢看“车祸电影”：那些糟糕到让你无法移开视线，想看看它们能糟糕到什么程度的电影。这确实是让我把电视开着的唯一原因——一种病态的好奇心。表演并不是主要原因，只是中等偏下或者稍微差一点，真正让人难以忍受的是剧情和前提设定，本不该公之于众。剧本也很令人尴尬。至于摄影，有没有人注意到他们用了“窗帘拉幕”转场手法，就像老式的五十年代电视剧一样……但没有讽刺意味？起初我以为他们在开玩笑，但这部电影太认真了，不可能是带着讽刺意味使用这种方法。甚至都不用问我关于配乐的事……唯一值得一看的是结尾的Morcheeba的歌曲。我想他们可能是希望观众花8块钱后还能有点收获。很高兴我在电视上看的！！！！！真的很愚蠢！我想知道这就是蒂莫西·哈顿最近很难找到工作的原因吗？如果不想抱太大期望，只想看一部无聊的惊悚片，那它确实比剪脚趾甲度过一个晚上要好，这也是为什么它值得2分的原因。", "Human_Answer": 0}
{"text": "批评《Jacqueline Hyde》不仅仅是它本应成为的那种轻松且无可否认的性感喜剧是一种愚蠢的行为。仅从标题来看，这部低成本恐怖喜剧显然不打算被严肃对待……它的讽刺意味就像一个淫荡的法式接吻一样明显，同样令人兴奋。女演员们都非常出色，观看她们表演很有趣。看看这个吧，罗尔夫·卡内夫斯基是软色情恐怖片中的小丑王子。与大多数软色情恐怖电影不同，这部电影从头到尾都很有趣，有魅力且非常吸引人。电影甚至没有试图遵循罗伯特·路易斯·史蒂文森的经典故事线，而是尽可能地创造大胆的视觉梗和情色情境。布雷丝·梅茨饰演的 Brunette 女人蛇，展现了 Jacqueline 更性感、更致命的一面，真是令人印象深刻。观看并享受吧！", "Human_Answer": 1}
{"text": "《人类交通》无疑是近年来我看到的最独特和引人入胜的电影。它记录了一群年轻人两天的生活，他们厌倦了平凡的生活和死板的工作，并在周末参加 rave 并服用摇头丸。这部电影既滑稽好笑又非常感人，有时也非常悲伤。它属于与《猜火车》相同的类型，拥有出色的配乐，并展示了英国冉冉升起的年轻明星。这部电影是在极小的预算下制作的，我期待作家/导演贾斯汀·凯里根未来的作品，当大电影公司发现他的才华时。", "Human_Answer": 1}
{"text": "我对这部电影抱有很高的期望。现在我知道了，这真是一部糟糕透顶的电影。剧本、导演和演员表现都很差。故事情节愚蠢至极。导演本可以制作一部聪明且引人深思的电影，但他没有做到。我在电影后半部分坐立不安，因为它实在太糟糕了。这部电影有什么重点？这部电影里有什么东西？基督徒应该抵制这部电影而不是推广它。这部电影制作粗糙，浪费了我的钱。千万不要看这部电影。", "Human_Answer": 0}
{"text": "我最近看了《 Belle Époque》，以为它可能会很好，因为它确实赢得了奥斯卡最佳外语片奖。我对这部电影的可预测性和简单性感到有些失望。也许我的矛盾在于从电影拍摄到现在的时间跨度里，一个男人爱上漂亮的女人，最终爱上好女孩的故事已经被讲述过太多次了。除了剧情的可预测性之外，电影中的一些场景与故事情节显得很不搭（例如婚礼上的某个事件）。有时电影在观点上有些说教意味，并且与电影设定的时代——法兰西时代以及教会有关。电影唯一的亮点是那些甜蜜的时刻、风景以及维奥莱塔这个角色在女性通常不具备这些特征的时代里成为一个坚强独立的女人。", "Human_Answer": 0}
{"text": "我心情不错，竟然给了这部可耻、可预测且令人尴尬的电影3分。它到底哪里出了问题？让我们从那些毫无必要的性爱场景开始吧，尽管我承认那种旋转式的做爱方式我还是第一次看到（也体验过）。他们大概还省了点钱，把同一个性爱场景重复播放了三次。然后是不一致的地方。“奥克维尔 tribune”似乎在那个小镇的一个绿色区域（汉密尔顿温莎???），但在屋顶上的场景中，它看起来像是一个工业区，有钢铁厂冒着烟和火焰。而且，建筑内部——新闻室——楼梯——看起来比外部大得多。接下来，当我们的英勇记者终于被解雇后，她多次回到大楼，一次是在下班后。这几乎不太可能。结局也是令人失望地可预测……经典的钓饵和交换骗局，好人最后证明是坏人。但我的主要反对意见是，这部电影又一次用加拿大和安大略省的税收优惠资金制作，却羞于将故事背景设置在加拿大，这再次证明了加拿大电影业的卑鄙和投机取巧。一个国家的电影应该不仅仅提供工作，还应该反映其文化。美国电影制片厂用多伦", "Human_Answer": 0}
{"text": "在《哥斯荷斯爵士》中，柯克和他的船员们遇到了一个强大的超凡生物，这个生物毫无缘由地将船长、“ Bones ”以及几名船员关押起来。我可能记错了，但我认为这是我第一次看《星际迷航》的剧集，也是让我对这部剧欲罢不能的那一集。这并不是最好的一集，但那个外星生物将企业号的船员逼入绝境这一坚实的基础设定，让这部剧变得非常有趣。某种程度上来说，超人形生物预示了《星际迷航》最著名的角色之一——下一代中的神秘人物“ Q ”。这一集也因为创造了一个独特的情景而令人难忘：这是第一次 Uhura 参与行动，并且故事让她展现出了一个讨人喜欢的角色。可惜的是，这部剧从未充分探索过这个经典的人物形象。", "Human_Answer": 1}
{"text": "如果她没有嫁给制片人，珍妮弗·琼斯就不会成为这部描写一战背景下美国士兵与英国护士之间恋情的悲剧故事中的女主角最明显的人选。她的英式口音并不完美，在五十年代，让一个三十多岁的女演员担任大制作浪漫电影的主角是不寻常的，即使琼斯小姐非常迷人，而且她比男主角还要年长好几岁。当时好莱坞有许多美丽的年轻英国女演员，比如奥黛丽·赫本、伊丽莎白·泰勒、简·西蒙斯和琼·克劳馥，她们中的任何一个都可能更适合这个角色。不过琼斯小姐有一个重要的优势，那就是与大卫·O·塞尔兹尼克的名字结婚的结婚证书。最终，这部电影成了一个烂片，他们很可能庆幸自己没有把它加入到简历中。  \n这部电影详尽地讲述了弗雷德里克与凯瑟琳之间的爱情故事。弗雷德里克是一名美国志愿兵，在意大利军队中担任救护车司机；凯瑟琳则是红十字会的一名护士。在科佩罗托战役中，意大利战败后，弗雷德里克被错误指控为德国间谍，并被判死刑。（电影对意大利军事法庭", "Human_Answer": 0}
{"text": "当这部影片在有线电视上播出时，我根本无法移开视线。对白和服装的质量让人联想到软色情片。在这种情况下，这个简化的剧情并非为了性爱，而是为了使用双节棍的一系列打斗场面服务。（或许还有性爱，但不是在印度电视台上。） \n\n我不是这个类型的粉丝，所以不认识杰夫·温科特，也没有线索可以查找。直到布里吉特·尼尔森换下了她那（市长级的）未来主义护士发型，换上了我们从《保镖2》中记得的高顶发型，我才认出了她。\n\n这部电影无疑会令早期90年代时装或保罗·范霍文式的暗示与调侃风格的影迷感到愉悦。我们可以为“烂到极点”的类型加上一个标签吗？", "Human_Answer": 1}
{"text": "这部电影比我预期的更能打动我，而我已经做好了哭的准备。表演主要支撑着这部电影，裘德·洛、妮可·基德曼和蕾妮·齐薇格以及配角们的出色表现令人赞叹。这些演员们所塑造的人物如此真实，以至于整个晚上都在我的脑海中挥之不去，让我难以摆脱这场战争电影的影响。服装和摄影也非常精彩，但并没有过于张扬，它们没有抢走焦点，而是为整体效果增色不少。《冷山》永远不可能成为我最喜欢的电影，因为这个头衔将永远属于《English Patient》，但它仍然位列前五。故事情节发展得很好，保持了一定的不可预测性。我没有猜到下一句台词是什么。这是一个关于人性和战争令人心碎的故事。事实上，这部电影如此真实，以至于几乎让人感觉不出它发生在19世纪，似乎适用于所有时代。", "Human_Answer": 1}
{"text": "***轻微剧透***  \n一个驼背的十五岁男孩亲吻了一个非常可爱的十五岁女孩，并最终第一次发生了性行为。在行为之后，他躺在床上不碰她。第二天，他得出结论不喜欢性爱很多，并且至少在未来几年内不想再尝试。  \n这似乎是一个关于男孩发现自己是同性恋的电视剧开头，或者是一部关于青春期后期患有严重激素缺乏症患者的医疗剧。  \n然而，随着剧情的发展，故事揭示出一个十五岁父亲的故事，他得到了强势母亲的支持和鼓励。  \n有一次，他的母亲向她的同事布道，这些同事并没有像他们可能做的那样理解，“在这个过程中，我的儿子每一步都表现得非常棒……我从未为他感到如此骄傲……”  \n这位年轻父亲的大姐，平时对她弟弟冷淡，也开始为她的兄弟感到骄傲，“你对这件事的态度很好”，当她给了他一个鼓励的拥抱时说道。  \n这个十五岁的父亲想要成为一个父亲。他想成为一名父母。  \n为什么不呢？我们看到“新生”的婴儿刚刚出生几分钟——看起来是一个健康、快乐的四个月大的婴儿。就像六七十年代电视上出生的婴儿一样。  \n一旦年轻的父亲成为父母，他就找到了幸福。他坚持要", "Human_Answer": 0}
{"text": "这部电影有几个我通常喜欢的知名演员，所以我租DVD的时候至少有些期待。但我非常失望。事实上，在电影的最后半小时里，我起身去吃些零食，结果却误进了厨房，而不是回到电视机前。演员们的表演普遍都很差，电影中的氛围也显得不真实。几乎所有的场景都给人一种“只是在演电影”的感觉，我坐在那里等着导演喊“停机”，然后剧组讨论一下这个场景再继续下一个场景。\n\n由于这部电影是关于黑帮的，所以大多数角色都是强硬和帮派式的，问题在于这种坏男孩的态度被表现得如此拙劣，让人觉得这就像个笑话。不断重复的吉他摇滚配乐也在极力营造这种氛围，但当同一首曲子第十八次播放时，只会增加整个电影虚假的感觉。\n\n或许只是剧本非常糟糕，或许是执行不到位。我不是电影评论家，实际上我认为很少能看到真正优秀的作品，但这部电影无论如何客观和宽容地看待，都是糟糕的。不推荐，甚至不值得租来看。", "Human_Answer": 0}
{"text": "我超级喜欢这部电影！动画效果很棒（对于一部神奇宝贝电影来说），CG特效看起来非常 awesome。我喜欢电影中的音乐，他们保留了日文原声真是太好了。<br /><br />至于故事：真的很棒。它有一种非常真挚的友谊感觉。Celebi 是一个非常可爱且强大的神奇宝贝。Ash 在这部电影中表现得非常好，我很喜欢他与Sam之间的友谊。唯一让我不太满意的是Suicune的出场，他突然出现，帮助Ash和他的伙伴们一会儿就离开了。他们可以在电影中增加他的一部分戏份。<br /><br />但总体来说，这是一部很棒的电影！迫不及待想要拥有美国版的DVD！", "Human_Answer": 1}
{"text": "我真的很喜欢这部电影，我在洛杉矶看的那场观众也是如此。电影结束后，很多人都在哭泣，并表示这部电影深深影响了他们。我能理解为什么它在瑞典本土如此大受欢迎。这部电影由一位大师级导演执导，每个角色都描绘得非常出色，以至于到电影结束时，你真的了解这些人并关心他们。音乐非常自然，电影中的主要歌曲令人悲伤但又充满鼓舞。我强烈推荐这部电影给所有人——即使是那些不常看带字幕电影的人。这部电影确实值得奥斯卡提名，因为它深刻的主题在没有矫揉造作的情况下反映在一个小镇社区和普通人的生活中。这是一部能在这个分裂的世界中团结我们的电影，展示了人类精神的潜力。一定要看！", "Human_Answer": 1}
{"text": "这部电影可能受到了戈达尔的《男男女女》的启发，我强烈建议你去看那部电影。\n\n这部电影有两个很强的元素，一个是真实的表演，另一个是令人印象深刻、不辜负期待的摄影。除此之外，给我留下最深印象的是无休止的愚蠢。莉娜·尼曼可能是世界上最烦人的女演员。她演得如此愚蠢，再加上这部电影中的裸露场景……这让人觉得不吸引人。与戈达尔的电影相比，智慧被愚蠢所取代。在这一主题上不做过多阐述，我认为这是两国社会理想差异的结果。\n\n一部属于特定时间和地点的电影，评分2/10。", "Human_Answer": 0}
{"text": "这并不是《白雪公主》、《灰姑娘》或《贝比姆雷》这样的杰作，但它确实是一部非常温馨、愉快、浪漫且制作精良的迪士尼动画电影。<br /><br />当然，这里也有一些适合孩子们的教训和一些很合适的儿童亲吻场景，但成人观众也能从中找到乐趣。<br /><br />虽然这部电影在某种程度上是对经典迪士尼浪漫冒险片的复述，但它仍然包含了一些仅属于《 Aristocats 》的独特元素。O'Malley 是“流浪汉”，Duchess 是“淑女”，但 Duchess 有几个小猫崽子，它们都在努力回家。<br /><br />Phil Harris 饰演我们的猫头鹰 O'Malley 。你可能会认出他的声音，因为他还在《森林王子》中为熊巴鲁配音，在《罗宾汉》中为小约翰配音。Eva Gabor 为 Duchess 配音，她的声音柔滑甜美。<br /><br />该片由沃尔夫冈·莱瑟曼执导，他直到 1985 年去世前参与了所有值得提及的迪士尼动画电影。<br /><br />这是我非常喜欢的一部迪士尼动画电影之一，应该属于任何迪士尼收藏。双", "Human_Answer": 1}
{"text": "这部电影是一个很好的例子，说明即使是非常有趣的笑话也可能搞砸。我在看到那个非常搞笑的广告后，对这部电影抱有很大的期望，但电影却没有达到一半的好。奇怪的是，这些笑话实际上很有趣，对吸烟禁令的讽刺和乔·博尔等的恶搞都是很好的笑话，但我不知道该怪谁来为这部电影的失败负责。主要候选人可能是：1）演员（包括男演员和女演员），他们甚至不是搞笑类型的；2）导演；3）选角的人和/或导演。总之，如果你真的真的很无聊，我真的建议你看一下这部电影，否则，你可以收集这部电影的所有广告和预告片，因为它们比电影本身有趣得多。附注：这部电影唯一的亮点是马赫什·曼杰卡尔和搞笑的查普·贝伊。", "Human_Answer": 0}
{"text": "我不确定为什么我会从妈妈那里借来“护士贝蒂”这部电影。我想可能只是因为我听说过这部电影的一点点。但很高兴我看了。《护士贝蒂》是一部独特而聪明的电影，既有幽默感也有阴暗的一面。\n\n这是雷妮早期的大作之一，在好莱坞大红大紫之前。我能理解为什么她会成为如此出色的女演员。她在电影中有一个场景，当她终于意识到发生了什么，并出现在她最喜欢的肥皂剧片场时，你能看到她脸上的痛苦、困惑、恐惧和尴尬。让我简单介绍一下这部电影的内容：她扮演贝蒂，一个害羞且缺乏自信的女人，一直站在虐待她的丈夫身边，是一名服务员，而且深爱着肥皂剧中的一位帅气医生，戴夫·瑞弗尔博士。当她偶然在另一个房间里目睹了她丈夫的谋杀案时，注意到的两名凶手正是她最近服务过的两位顾客——摩根·弗里曼和克里斯·洛克。她因此精神崩溃，离开小镇，并与警方交谈后说她需要找到她之前的未婚夫，戴夫·瑞弗尔博士。于是，她踏上前往加州寻找戴夫·瑞弗尔博士的旅程，并想成为一名护士，希望能与他共事，", "Human_Answer": 1}
{"text": "如果从乔治·罗梅罗的《怪尸群》中学到了一件事，那就是如果你偶然发现一个显然费了很大功夫隐藏起来的神秘旧箱子，最好还是让它安安静静地待着：里面很可能藏有什么恶心的东西。\n\n显然，戈登·克劳利教授（罗伯特·恩格兰德饰演的角色）在《杰克·布鲁斯灭怪记》中不是罗梅罗的粉丝，因为他破开了埋在他院子里的老木箱，结果——不出所料——发现了一个古老的恶魔附身在他的身上（最初导致他吃了很多东西并呕吐）。当这个恶魔最终在化学课上从克劳利的身体里爆发出来，并开始将学生们变成地狱般的撕咬肉块的野兽时，只有水管工杰克·布鲁斯（特雷弗·马修斯饰）才得以用一根水管来阻止这些可恶的怪物，他为此战斗的动力是对一切怪物的长期仇恨！\n\n乔恩·纳茨低成本怪兽电影的DVD包装承诺提供一场超棒的冒险之旅，提供那种典型的八十年代生物片所能带来的廉价刺激和惊险（长牙的生物、橡胶怪兽服装、血腥的场面，而且绝对没有CGI！）", "Human_Answer": 0}
{"text": "哦，我在电影最初的几个场景中笑得非常开心。这部电影讲述了一个11岁的孩子拿着枪、偷车、抢劫商店、入室盗窃、向其他孩子勒索钱财、纵火、射杀老鼠、购买毒品，并分发给他的母亲和朋友们，最后还杀了一人。这是一部多么出色的喜剧片啊！但实际上它并不是一部喜剧片，而是一部社会剧。怎么会这样呢？这部电影中的事件是荒谬可笑的。所有的人物都是幼稚的漫画形象，从一个四岁孩子的想象中直接跳出来的刻板印象。对话也让人捧腹；人们说话就像傻子一样。这是一部非常愚蠢的电影。\n\n最初的几场戏确实很有趣，但这种无心的滑稽很快就消失了，之后只有偶尔的笑声；到那时，观众已经不相信自己看到的一切，对接下来发生的事情感到既惊讶又无聊（如果他还有一半脑子的话）。\n\n这是一部短片，但却感觉像经历了永恒的时间。这部电影实际上是一个严肃地试图展示一个年轻堕落者的世界的尝试，模仿了远远优于它的电影，比如《乐趣》。一切都显得虚伪；孩子们、成年人，所有人都在行动和对话上缺乏可信度。主演的孩子在电影中表演", "Human_Answer": 0}
{"text": "哎呀！如果你正在寻找比其时代早10-20年的特效，这就是了。那些发光的闪电、火球等效果看起来就像是来自七八十年代那种俗气的科幻电影。是的，赫拉克勒斯真的变大了；他并没有被推着小车靠近镜头！", "Human_Answer": 0}
{"text": "这部电影虽然很廉价，但却让人感到温馨！Ron Liebmann饰演的Major Vaughn提供了电影史上最具娱乐性的现场抨击。我有两份这个电影的录像带……在其中一份上，Ralph Macchio实际上在Major Vaughn对“Hash”咆哮时背景发笑。显然他们忘记剪辑掉这个错误，但这足以证明这部电影有多好笑，连演员自己都忍不住笑场！", "Human_Answer": 1}
{"text": "我在提前观影时看到了这部电影，觉得非常出色。\n\n《纽约，我爱你》是对爱情的一种真正新颖的诠释，它探索了人类最强大情感周围机智、有趣有时还令人惊讶的情境。\n\n演员阵容庞大，堪称《十一罗汉》的升级版，有安迪·加西亚、埃than·霍克、希亚·拉博夫、娜塔莉·波特曼、布拉德利· Cooper 等等。他们每个人都在以某种方式表现出色。\n\n更不用提导演阵容也是星光熠熠，他们以巧妙而有趣的方式交织着故事。布雷特·拉特纳、沙卡·卡普尔、娜塔莉·波特曼等等——真是令人惊叹！这部电影既不是纯粹的爱情片也不是纯粹的浪漫喜剧，尽管它既有浪漫又有幽默感，还有一些严肃的故事和情节。但在我看来这是件好事。你自己去看一看，并回复我的评论，我想听听其他人怎么说。", "Human_Answer": 1}
{"text": "近年来制作的国际象棋电影非常少，但这部电影不仅仅是一部关于国际象棋的电影，它讲述了一个关于被爱的需求和赢得胜利的需求的故事。约翰·托特罗饰演一个心理上有缺陷的人，对他来说，除了64个方格和32个棋子外，没有什么事情重要。比赛使他作为一个人得到了认可，当他输掉一场比赛时，他就失去了唯一让他觉得有意义的东西。约翰·托特罗以美丽的方式表达了这一点，即使是一位女性的爱情也无法拯救他悲惨的存在。这让你想知道是否还有其他像卢森一样的人痴迷于这个游戏，我相信他们是有的。如果你是一名国际象棋爱好者，不妨看看这部电影。这是一部聪明的作品，布局得当，执行得很好，达到了它的目标。不幸的是，我怀疑是否会有一部续集。", "Human_Answer": 1}
{"text": "好吧，当我这么说的时候，请相信这是一部非常糟糕的科幻电影。它制作得如此糟糕，以至于电影中的许多部分变成了无意间的超现实主义，完全浪费了时间。这部电影非常糟糕，但不知为何又有些难以令人发笑。我将这部电影与“Recon 2020: The Caprini Massacre”一起观看，尽管“Battlespace”确实是一部非常出色的电影，但这并不是说它有多好。《Battlespace》的剧情极其复杂，几乎无法理解。旁白晦涩难懂，常常是无意义的，似乎没有尽头，并且令人精疲力尽。电影中有一半的内容是女主角（长相像Brian Bosworth）在沙漠中行走的重复场景。这部电影一开始还蛮酷的，但随后迅速坠入低谷，而且每分钟都在不断恶化。绝对糟糕，真正是一种荒诞的耐力考验。零星。 ---|--- Flak Magnet影评", "Human_Answer": 0}
{"text": "这部电影绝对糟糕透了。我想起这里有些人给它好评的唯一解释是这些评论可能是演员写的。观看这部电影实际上很痛苦。就连我的孙子孙女（年龄在6岁到13岁之间）也无法忍受观看它。据我所知，这部电影从未在电影院上映，这也是有原因的。仿佛有些人聚在一起喝啤酒时说：“嘿！让我们拍一部电影。谁想参与其中？”它就是那么糟糕。除了卢克·皮里在电影中只出演了一小部分，我没有认出其他任何一个演员。这不一定是一件坏事，但在这种情况下确实如此。我喜欢《少棒闯天下》（第一部），也通常喜欢愚蠢和滑稽的电影，但这部电影没有任何值得称赞的地方。编剧们对孩子们的想法、说话方式或行为毫无头绪，这部电影是一堆拙劣的陈词滥调和愚蠢笑话的大杂烩。我很少写负面评论，但自从看过《人类最好的朋友》以来，这是我见过的最糟糕的电影之一，它无疑是我在一生中看到的十部最差电影之一。如果你租来看，记得我是提前警告过你的。一些人竟然认为这部电影很好看，这反映了他们品味和智力的悲哀。我并没有夸大其词。", "Human_Answer": 0}
{"text": "我真的很期待看《冷山》，可惜像我一样对这部电影满怀期待的人大多数都会失望！如果不是DVD这个神奇的发明，我想我可能会对着屏幕砸自己的头，因为这部电影让我如此无聊！\n\n我在他们相遇时密切注视着凯特·温斯莱特和莱昂纳多·迪卡普里奥，因为他们的人物被认为是“命中注定”的一对。然而迪卡普里奥的表情完全不像呆住了的爱情，而温斯莱特似乎在计算着她能回到她的车棚的时间。雪儿的角色就像是纯粹的葛兰姆佩（如果还不够明显的话，玉米琴的出现无处不在），她的一切表现都让我忍不住想笑！讽刺的是，她的表演反而突显了主演们僵硬的表现。\n\n阿达几乎饿死因为她释放了她的奴隶；我们从未得知原因。更令人困惑的是，为什么没有人留下来帮助阿达和她的父亲，尽管他们表现得非常仁慈，并且（如某场戏中所示）这是一个非常危险的时代（在这里，他们被礼貌地称为“Negro”）。为什么邻居们没有教她如何挤牛奶或种植作物？天哪，她为什么不卖掉农场回家呢？而无论鲁比多么实际，当她处理掉阿", "Human_Answer": 0}
{"text": "过去几年迪士尼出了什么问题？他们完全用完了好点子吗？魔力去哪儿了？好的动画师、好的作曲家、好的导演、好的……好吧，我知道华特本人和著名的“九老”已经回不来了。但这难道是推出无数廉价续集并逐渐摧毁华特迪士尼的理想的理由吗？我从来没有租过或买过任何迪士尼续集电影。因为我已经读到了足够的关于它们（缺乏）质量的信息。但《亚特兰蒂斯：米洛的归来》今天在德国电视台播出，所以我看了。它证实了我的对续集的怀疑。这绝对很无聊。糟糕的动画、原始的颜色旋转、简单的角色、一些试图用CGI模拟著名多平面摄像机的失败尝试、平庸的音乐和不同简单故事的拼凑。这完全不像迪士尼！完全不像我知道的迪士尼！看起来就像那些每天在电视上播放的无数廉价简单的动画系列之一，比如《龙珠Z》、《 Beyblade》等。", "Human_Answer": 0}
{"text": "绝对无法观看，制作质量最低。这部电影让《花花女郎》看起来都很不错。表演极其糟糕。摄影技巧给业余水平抹了黑。难怪它直接上了视频，跳过了影院上映。这部电影不是被发行的，而是逃出来的。", "Human_Answer": 0}
{"text": "虽然迪士尼在过去70年一直是动画界的领头羊，但一直都有竞争对手挑战其霸主地位。例如，在2009年撰写这篇评论时，梦工厂（Dreamworks）以及（相对而言）华纳兄弟和阿德曼动画公司等公司正推出能够挑战迪士尼统治地位的动画电影。在早期，当迪士尼在1930年代末至1940年代初的黄金时期推出《白雪公主》、《小飞象》和《幻想曲》等电影为电影观众提供盛宴时，竞争来自大卫和马克斯·弗莱舍兄弟。尽管他们推出了两部非常值得称赞的电影，但他们从未完全占据市场——许多人认为他们的失败归咎于《虫虫特工队》的商业失败，该电影与珍珠港事件同周上映，使美国公众有了更重要的事情思考，而不是去电影院观看一部卡通片！这部影片的默默无闻是一种悲剧。  \n在一个城市荒废的花园里，一群虫子处于危险之中。人类使用这片土地作为捷径，丢弃垃圾和雪茄，以及其他危险物品，直接倒在虫子们的家园上。蜂蜜店老板布姆先生（Jack Mercer 配音）担心未来一片", "Human_Answer": 1}
{"text": "1970年，在缺席了五年之后，木村夏彦制作了他的第一部彩色电影。《德斯卡登》是一部围绕着一个小东京贫民窟中错综复杂的故事展开的电影。\n\n电影的标题来源于一个智力迟钝的男孩想象自己操作火车时发出的声音。我们逐渐了解这个小社区里的人们，两个酗酒者因为对妻子不满意而交换妻子。镇上的老人帮助了一个试图抢劫他的小偷。一个非常贫穷的父亲和儿子永远买不起房子，于是他们想象出了自己的房子。到电影结束时，所有的故事都圆满地收尾，有的结局令人欣慰，有的则让人悲伤。\n\n由于这是木村夏彦的第一部彩色电影，你可以看到他充分利用了色彩的优势。也许用得有些过多。这部电影涉及了很多不同的方向，一开始很难静下心来融入其中。但请不要误解我的意思，《德斯卡登》可能不是木村夏彦最好的作品，但它来自有史以来最伟大的导演之一，比当今99%的电影都要好得多。", "Human_Answer": 1}
{"text": "韦恩大多数的B级西部片在天真无邪的意义上还蛮有趣的，但这部真的糟透了。剪辑非常糟糕，导演和节奏完全缺乏活力。大多数演员都在原地等待那个哑巴用纸板写下想法，而我也感到很无聊。对不起，杜克，这部电影我只给1分。", "Human_Answer": 0}
{"text": "这部电影从一开始就从不声称自己像许多电影那样是惊人的作品。它自视为一段有趣而令人愉悦的时间。而这正是它的魅力所在。这是一部韩国版的《男版 Bring It On》。\n\n从一开始，你可以感受到整部电影以及它的结局，但乐趣并不在于意外转折，也不在于它是另一部电影的复制品。相反，乐趣在于剩下的两个“混混”如何成长为真正的男人的过程。因此，这部电影是有趣且令人愉悦的。\n\n摄影工作，特别是摇臂移动镜头，执行得非常好。剧本虽然略显薄弱，但由于角色不是平面的，而是充满活力和欲望的，所以非常吸引人。这部电影不会赢得任何奥斯卡奖，也不会成为任何DVD销量冠军，但它是一次有趣的观影体验。", "Human_Answer": 1}
{"text": "在讨论一部名为《飞机上的蛇》的电影时，我们应该早点指出，蛇在这个故事中非常重要。\n\n这里的CGI蛇非常糟糕，既不看起来像真实的蛇，也不动得像真实的蛇。蛇之所以可怕，是因为它们看起来黏糊糊的，爬行时会滑来滑去。这些CGI蛇一点也没有这样的效果。它们滑行的方式就像在玩电子游戏一样。它们就像卡通蛇。甚至那些对真实蛇有严重恐惧症的人也不会觉得这些CGI蛇可怕。\n\n那么，为什么你会想要包含如此极端的近距离拍摄这些CGI失败品？为什么不依靠悬疑呢？“少即是多”的原则。或者更好一些，为什么不让它们一开始就看起来好一些，然后再稀疏地使用？\n\n看看约翰·卡彭特的《外星入侵者》，这里有真正的黏液和令人毛骨悚然的血腥场面。20年后，我们得到了这一堆散发着恶臭的特效垃圾《飞机上的蛇》。这些人什么时候才能醒来闻闻咖啡？特效正在倒退！\n\n当然，你可以认为这部电影本身就是个笑话，对吧？当然，我同意这个观点，但要做得好！除此之外，这部电影还有糟糕的对话。音乐和音效也没有任何令人毛", "Human_Answer": 0}
{"text": "我认为《守护者》只是一部普通的电影。当我终于看到它时，我得到了一个很好的惊喜。这部电影并不是一件伟大的事情，但它非常有趣，动作场景做得非常好。这部电影让我想起了像《24小时》或《间谍同盟》这样的电视剧。它与这些系列非常相似，并且也让我想起了沃尔夫冈·彼得森的惊悚片《火线追击》。如果你期望看到一部最具原创性和史上最伟大的惊悚片之一，你会感到失望。但如果你带着小小的期望去看，你将会享受《守护者》。  \n评分：7", "Human_Answer": 1}
{"text": "埃里奇·罗莫的《英国女子与公爵》是与彼得·沃茨的《通向公会之路（巴黎1871）》绝妙的双璧。两部电影在本届多伦多国际电影节上放映，以讽刺的方式展现了历史是如何由叙述者塑造的。这讽刺意味十足，考虑到电影节期间美国正在发生的悲剧事件。  \n该电影以法国大革命时期的巴黎为背景，根据格蕾丝·艾略特（露西·雷切尔饰演）的“回忆录”改编，讲述了她如何在这激动人心但又危险的日子里生存下来的故事。她还详细描述了自己与奥尔良公爵（让-克劳德·德雷福斯饰演）的关系，后者与她不同，是革命的支持者。  \n罗莫一如既往地让人猜不透他会站在哪一方的历史立场上。作为早期法国新浪潮电影导演之一，罗莫经常因过于保守而受到批评。毕竟，在上世纪六七十年代反叛青年和越南战争的年代，他却在拍摄诸如《克莱尔的膝盖》之类的浪漫小品。但别低估这位老先生，他一直是一位人类本性的学生，而不是一个意识形态家，“英国女子", "Human_Answer": 1}
{"text": "我本来以为这部电影连冷淡的评价都拿不到，没想到居然还得到了一些温暖的评价，但我发现这部电影简直糟糕透顶。剧情摇摆不定，试图决定是喜剧还是惊悚片，但最终发现自己无法实现这两种类型，于是放弃了，继续其荒谬的剧情，其中与劳拉·林尼的一场无意间搞笑的场景、注射和洒出的咖啡让观众尴尬地在座位上扭动，互相看着对方是不是在开玩笑。基本上这部电影非常糟糕，对于罗宾·威廉姆斯的粉丝来说也令人失望，让人觉得有人用勒索的方式让劳拉·林尼加入这个垃圾作品，毁掉了她原本不错的简历。我只想在看了十分钟之后就离开，而且我希望我真的这么做了，即使免费看的我也希望有人能付钱给我让我浪费的时间变得有价值。这部电影中的计算机故障/转折点令人尴尬地愚蠢，到结尾时你根本不在乎谁会赢得选举。我的投票结果是直接DVD发行。", "Human_Answer": 0}
{"text": "意大利出生的伊莱诺拉继承了已故情人卡尔的一座超现代且与世隔绝的房子，房子位于森林之中。冬天里，她遇到了神秘的管理员莱斯利，莱斯利不仅负责照看房子，还开始照顾伊莱诺拉，帮助她适应新环境和逐渐增长的两人之间的吸引力。\n\n我期望的是一个惊悚片，但实际情况并非如此。这就是包装上的广告！我对这一切感到困惑。标题、故事和动机都让我不解。那该怎么归类呢？这部木讷的角色剧更像是一部充满谜团的忧郁爱情故事，探讨孤独、占有和依赖，交织成两个蒙面人的复杂激情关系。共同编剧（与威廉·达福合作）兼导演吉达·科拉格朗德的艺术电影太过临床、疏远和计算，其神秘而富有象征意义的故事让你质疑这一切究竟意味着什么……尽管突然的结局出现时，你会想我为什么要关心。我们经历的一切感觉毫无目的，冗长的解释集中在无关紧要的细节和图像上。乏味的对话可能导致许多尴尬的发展，但更多的是让人感到沉重的经历，因为它从未深入挖掘。就像它认为自己所做的那样。过滤进来的性爱活动并不", "Human_Answer": 0}
{"text": "这是电视上最奇怪的事情之一。它发生在 Midlands 的一个荒诞地少有人居住的地方 Leatherbridge，似乎那里是全国最无聊的地方。剧中出现了一家没有明显工作人员或顾客的酒吧、一所没有学生的大学、一座没有罪犯的警局和一家医生诊所，那里的医生比病人还多。故事情节很糟糕——每一集都围绕着一些古怪的医疗问题展开，由各种不能真正表演的伯明翰籍临时演员来演绎，不知为何，医生总是会跑到这些人的家里解决他们的问题。虽然从纯粹的喜剧角度来看还算有趣，但我简直不敢相信这个东西居然冒充严肃剧。真是疯狂。", "Human_Answer": 0}
{"text": "《日落：吸血鬼的退却》是一部垃圾片。表演糟糕透顶，氛围全无，人物也毫无吸引力。这部垃圾作品唯一可怕的地方在于，IMDb上的大多数用户都给了它10分。这真的令人恐惧。没有血腥场面，没有悬疑，没有暴力，什么都没有。布鲁斯·坎贝尔（《邪恶死灵》、《入侵者》）的表现完全被浪费了，配角也很糟糕。是的，有些人可能会喜欢这部电影，特别是主流社会的人，但 hardcore 恐怖电影爱好者或血腥爱好者是不会喜欢这部烂片的。我个人讨厌恐怖喜剧，更喜欢看像《食人者霍兰德》或《左翼最后一屋》这样的严肃恐怖电影。在我看来，真正的恐怖电影应该是可怕的、极其血腥和令人不安的，没有愚蠢的幽默，因为这通常会破坏整个概念。这部电影既不恐怖，也没有血腥场面，甚至作为喜剧也不好笑，所以不要浪费你宝贵的时间。", "Human_Answer": 0}
{"text": "米奇·罗克目前正处于事业复兴期……对此我要为他点赞。我一直喜欢他的形象和他的表演能力，在《天使的心》和《约翰尼·英俊》等影片中尤其如此。你总能从罗克身上得到一些东西——冷漠、多疑、肮脏。但这部电影给了你更多，而你可能并不想拥有其中的大部分。<br /><br />首先，整个故事根本讲不通。罗克是一名强硬的爱尔兰共和军杀手，在杀了一车小学生后逃离了爱尔兰来到伦敦。他不仅在警察手中逃亡，还在自己军队的同僚手中逃亡。他还发誓再也不杀人了。似乎那车小学生的死终于促使他做出了这个决定。<br /><br />然而，当他到达伦敦时，一个当地黑帮分子（扮演者是巴茨，看起来眉毛和头发都是从博顿娃娃头上直接拔下来的）找到他，让他替自己的主要竞争对手报仇，报酬是五万英镑和一艘前往美国的船票。罗克勉强答应了，但被一名牧师（霍金斯）看到，并在忏悔室里向牧师供认了自己的罪行，以确保牧师保持沉默。他认为这样做比杀了牧师好。<", "Human_Answer": 0}
{"text": "《汉密尔顿一家》讲述了四兄妹的故事，包括青少年弗朗西斯（科里·纳夫饰演）、双胞胎温德尔（约瑟夫·麦基赫尔饰演）和达琳（麦肯齐·费根斯饰演），以及大哥大卫（塞缪尔饰演），他现在是代理家长。汉密尔顿一家经常搬家，弗朗西斯不确定原因并且对现状感到不满。更糟糕的是，他的兄弟姐妹绑架、监禁并谋杀了地下室里的几个人，这让他更加不安。弗朗西斯知道有些事情不对劲，当他最终发现真相时，一切都将永远改变……\n这部由米切尔·阿尔泰利和菲利普·弗洛雷斯共同编剧、制作和导演的作品（他们唯一的导演作品是2008年的愚人节重制版，足见其水平），在2006年暗夜恐怖电影节上被评为“必死之电影”。我认为《汉密尔顿一家》完全是一堆废话。角色刻画非常差，让人难以忍受，而缓慢的故事也未能吸引我的兴趣或维持我的注意力，长达86分钟的时间显得冗长。最令人难以接受的是结尾的那个转折，让我大笑", "Human_Answer": 0}
{"text": "《越位》是一部出色的低成本伊朗喜剧片，讲述了一群女孩（各自行动）设法参加一场决定性的足球比赛以争取她们国家进入世界杯的机会。女性不允许参加足球比赛，因此国家军队被动员起来防止任何试图进入的女性。一些（可能是十几岁的）女孩试图打扮成男孩混入，但被抓住了。电影主要发生在这个拘留所里，士兵们在这里扣留这些女孩，等待某种未指明的惩罚（尽管，装扮成士兵的女孩声称她只差一个军衔就会被执行死刑！）\n\n这部电影探讨了这种状况的荒谬性。禁止女性观看足球比赛的理由是那对女性来说太过放纵——这种观点在西方不到100年前也不少见。当一个女孩需要上厕所时，这一荒诞达到了高潮，一名陪同她的士兵要求她闭上眼睛，以免她看到球场上的涂鸦。这场冲突不仅关乎性别之争：在某个时刻，一名来自农村的士兵与这些城市女孩之间产生了摩擦。\n\n幸运的是，这部电影并没有过于文化内行以至于邻国和“伟大恶徒”的文化表亲无法理解其中的幽默。你需要有一定的心情去欣赏它，但没有人应该因为担心自己不能理解而避免观看这部电影。", "Human_Answer": 1}
{"text": "《异端者弗拉维娅》是一部无可争议的艺术作品，可能是我最推荐的关于欧元剥削电影的作品，它严重被低估且不应被忽视。这是一部聪明而复杂的电影，美丽地呈现出来——惊喜的是，它还相当准确！这不仅仅是毫无意义的色情或无谓的暴力，是时候让那些把弗拉维娅归类为禁忌垃圾的保守电影委员会也认识到这一点了。弗拉维娅是一位美丽的14世纪少女，被迫在严格的修道院过着顺从修女的生活。她拒绝接受自己因为是女性而地位低下的事实，并咒骂她的同伴姐妹对此过于宽容。在一次徒劳的逃跑尝试后，她与另一位叛逆的修女成为了朋友，甚至引导一群嗜血的穆斯林进入了修道院的围墙。\n\n《弗拉维娅》是一部令人着迷的电影！几乎难以置信导演詹弗朗科·明戈兹能够使其显得如此真实和令人不安。我挑战你提出一个比弗拉维娅更强烈关注开拓性女权主义主题的片名。许多场景相当震撼（实际上接近于噩梦），当镜头聚焦在野蛮的强奸、折磨和割礼", "Human_Answer": 1}
{"text": "这是一部公平公正的电影，适合一次性观看。剧情本身对于这类电影来说相当不错，这是一个令人愉快的惊喜，而演员的表现虽然有些夸张，但比这类电影通常的表现要好一些。\n\n特效非常滑稽——一个透明的巨大生物和一个明显是泡沫塑料和纸浆做的手在一根细线上摇摇晃晃地晃动，毫无说服力。\n\n确实值得为了怀旧娱乐价值看一次。\n\n评分：5/10。", "Human_Answer": 0}
{"text": "最初，《蜘蛛》计划是一部四集连续剧，这一点从剧中可以看出。我不喜欢连续剧；它们通常荒谬、复杂且平淡无奇。这部作品也不例外。在《蜘蛛》的第一集中，“金色湖”里，一位富有的冒险家挫败了一伙罪犯——蜘蛛团伙——偷窃印第安人黄金的计划。随之而来的是一个愚蠢的爱情三角关系，还有一些牛仔和印第安人的动作场面。这种夸大其词和异国情调并没有让我感到娱乐。<br /><br />可以合理地将这部两集系列中的主题追溯到郎后来更优秀的作品中。而且，该电影制作比我在那个时期看到的其他连续剧都要好，包括《吸血鬼》（1915年）。在《蜘蛛》中，摄影机并不那么静态，这部电影节奏较快，这是值得庆幸的。染色和照明也还算合适。不过，这一切都不算特别出色。然而，这个系列与路易·费杜拉德的连续剧极其相似；犯罪团伙的穿着和行为方式与《吸血鬼》中的类似——只是名字和情况有所不同，程度较低。<br /><br />有关《蜘蛛》系列的进一步评论，请参见该系列", "Human_Answer": 0}
{"text": "前面的评论已经说得很到位了。这是一部 great 电影，光剑对决的《星球大战》致敬场景一定要亲眼看看！这部电影中有许多天才般的时刻，如果你能的话，现在就去看吧！再次感谢 Rick Baker 几年前给我这部电影！", "Human_Answer": 1}
{"text": "一读到弗雷德·阿斯泰尔与乔治·伯恩斯及格蕾丝·艾伦合作，并且电影剧本出自P.G.沃德豪斯之手、音乐由盖塞斯创作时，我就迫不及待地想看这部电影。虽然值得一看，但它的连贯性不如弗雷德与金格尔系列电影。<br><br>故事可能更适合在沃德豪斯的小说中阅读，因为那里的幽默感更强烈。有些表演令人难以忍受（特别是那个年轻男孩和女主人公）。<br><br>但是……！舞厅舞蹈比大多数电影都精彩。我从未想到格蕾丝·艾伦会跳舞，但她在这部电影中的表现真是精彩绝伦。你试过在游乐场旋转盘上保持站立吗？想象一下穿着高跟鞋在那里踢踏舞吧！她与阿斯泰尔配合得非常好，大大提升了整部电影的质量。<br><br>有几个不错的歌曲，特别是《如果你能搞到的话，干得不错》和《上流阶层的僵硬领口》特别有趣。<br><br>推荐给阿斯泰尔、伯恩斯和艾伦的粉丝们。电影结束字幕一打", "Human_Answer": 1}
{"text": "肯尼思·布拉纳的《哈姆雷特》几乎完美地呈现了这部作品。演员们的表演精彩绝伦，70毫米胶片摄影令人赏心悦目，奥斯卡提名的服装和布景堪称惊艳，而奥斯卡提名的配乐也充满了细腻的情感。哦对了——由某位名叫威廉的人撰写的剧本也不赖。尽管电影评论家们嘲笑布拉纳因改编剧本而获得了第四次奥斯卡提名，但选择使用完整的文本是一次大胆的决定。这几乎能让四个小时的时间飞逝而过。\n\n布拉纳几乎每一个决定都做得非常出色：使用英国伯利恒宫作为外景地、爱德华时代的服饰以及在镜子厅中演绎“生存还是毁灭”等场景便是其中一些例子。好莱坞明星罗宾·威廉姆斯、比尔·墨瑞和杰克·莱蒙在次要角色中的出演虽然有些分散注意力，但这只是微不足道的小问题。主要演员的表现则非常出色：戴克里安·雅可比捕捉到了克劳狄斯内心的矛盾；凯特·温斯莱特深刻描绘了奥菲莉亚的精神崩溃；朱莉·克里斯蒂为她饰演的格特鲁德注入了激情", "Human_Answer": 1}
{"text": "我深夜在一家小频道上看到了这个节目，本指望能逗乐一番。马丁·兰开斯特是个不错的喜剧演员，我认为他可能像理查德·普赖亚那样是个优秀的脱口秀演员兼演员。<br /><br />我完全错了。这场演唱会糟透了。里面充满了针对白人、穆斯林和印度人的种族主义言论（在兰开斯特狭隘的思维中，穆斯林和印度人是一样的），以及冗长、陈词滥调的伪哲学（兰开斯特，像许多黑人喜剧演员和导演一样，当有了平台时就忍不住要布道。我们真的需要在他的脱口秀节目中听到关于马丁·路德·金和平权运动的讲演吗？）。然后还有他对女性的奉承言论，听他这么说让我毛骨悚然。<br /><br />最糟糕的是，这个节目根本不好笑，而且非常无聊。我中途翻过去了一半，想再找他继续说些有趣的东西，却发现他要么还在布道，要么在喋喋不休地讲述他孩子的出生故事（他的孩子出生的故事里没有幽默感，而且他为了让我们感到无聊而详细讲述这些细节，显然他没什么", "Human_Answer": 0}
{"text": "在虚构的穆斯林国家哈利德，仁慈的领导人/独裁者雷德·哈德利（阿米尔）因癌症去世。阿米尔去世后，一场绝望的阴谋展开。他的身体被包裹在铝箔中，并在一个秘密行动中被带离该国（民众不知其死讯），行动由他的医生（尼日利亚人）和穆罕默德执行，目的是进行一次高风险的大脑移植手术。手术由被解职的肯特·泰勒博士进行，他认为手术不会失败，并且有两个助手。其中一个助手大约只有三英尺高（大师爆破确实运营过巴特镇），另一个是被严重 mutilated 和心理创伤的七英尺巨人戈尔。可能会出什么问题？！\n\n我忘记提到阿米尔病榻上的美国金发妻子特蕾西了吗？还是说肯特博士有一个关着女奴隶实验对象的地牢并自视甚高？或者大脑移植没有成功？在整个过程中有很多勾心斗角，人们被杀害，但我不再对你隐瞒了：任务已完成。手段证明目的正当。如果你能接受这一点，那么你就不必浪费80分钟。我希望这已经足够作为警告了。别怪我没提醒", "Human_Answer": 0}
{"text": "演技不错，确实很精彩，尽管我不懂捷克语。摄影很棒。但剧本真的很差，非常差。一个可预测的肥皂剧，你知道会发生的一切。好吧，也许结局不太可预测，但它好在哪里？这是一部让你觉得似曾相识的电影，第二天你就会忘了它。  \n我刚刚收到了IMDb的通知，说我评论不够长。这真的令人难过，因为我对这部电影已经没什么可说的了，而这正说明了很多问题，不是吗？问题是……它缺乏灵魂和原创性。将这部电影与《街区》或《垃圾地带》（拍摄于十多年前）或最近拍摄的《孩子》进行比较。看到这是一部更差的电影真是令人遗憾。", "Human_Answer": 0}
{"text": "上一周略显冗长的铺垫集在这一集中得到了充分回报，这一集将剧情推向了高潮。虽然结局带有一定的“ Deus ex machina”风格，但总体来说还是一个好的开始。像现在的这个博士一样，他的行为中的道德、伦理和情感考量一直是主题。在经典系列中，这些因素总是存在的，但在战斗中，它们往往是次要问题，可以被忽略。甚至在战斗中，这一代的博士都向一个赛博人道歉！这一集终于展示了迈克尔如何拥抱他在之前的剧集中所暗示的英雄一面。他从零到英雄的转变是完整的，而且是非常令人信服的。这一集中充满了惊悚、幽默和感人至深的场景，它拥有一切。经过深思熟虑后，我可以终于说，新系列在每一个方面都超越了经典系列。来自铁杆“博士”粉丝的推荐再好不过了。", "Human_Answer": 1}
{"text": "我对克里斯·罗克的喜爱程度随着他的电影而变化。我在看了《致命武器4》之后讨厌他，但我也讨厌了这部电影里的所有人。我喜欢他本色出演、毫不保留的时候，比如在《狗ma》中。不过这部作品是他最好的之一，我原本并不期待它会这么好。我全程笑得前仰后合。克里斯·罗克演绎了一个甜蜜美好的故事，配以我近年来看到的一些最有趣的喜剧。我非常喜欢这部电影。", "Human_Answer": 1}
{"text": "《永远的强》是一部你可以真正看得下去的体育电影。它让我想起了《Remember the Titans》，因为它包含了喜剧、悲伤和无与伦比的精彩。我在预映时看了这部电影，我的朋友们都非常喜欢它，并且把它列入了他们最喜欢的两部体育电影之一。电影中的表演非常出色。尽管它与《Remember the Titans》相似，但这部电影有着非常独特的魅力。我觉得这部电影绝对值得奥斯卡奖，并且会获得许多奖项。每个人都应该去看这部电影，它的票价是值得的。我会在它重映时再看一遍，因为它真的很好。我对这部电影没有任何负面评价。", "Human_Answer": 1}
{"text": "我觉得这部电影无论是否有意，都很大程度上探讨了人性中的性欲。同时，我们看到女性无法参与这样一场全国重要的赛事是多么荒谬和矛盾，而我们的“先进”国家却已经忘记了过去。我写这篇评论时在日本，日本女性直到60年前才获得了投票权，而女性工程师则是最近的现象。英国的酒吧曾经全部是男性，美国的商业世界直到最近才对女性开放，中国的女性也曾缠足，使她们无法有足够的脚力逃脱丈夫。伊朗正处于这一阶段，我们可以看到我们在某个时刻是多么可笑。回到性的问题，电影让我们思考是什么让女性不适合参加足球比赛（官方理由是男性的表现不佳）。尤其是那些看起来像男孩的女孩们，以至于让人觉得同性恋也是在计划之内的。我认为一点是，并非所有女性都是相同的，而警察试图保护的女性也不是最初想要进入的人。影片开头接近体育场的场景让你欣赏到这些年轻女子试图进入的勇气——每一个都单独地。这是一个野蛮男人的世界，任何勇敢尝试进入的人都应该被允许！性欲的世界并非一刀切。<br><br>与此同时，被捕的女孩们在临时围栏中羁押，等待被遣送到未知的地方，她们以一种更微妙", "Human_Answer": 1}
{"text": "当马戏团来到镇上，并把狮子的笼子直接放在 Bugs Bunny 的家上方时，Bugs 最后处于惊恐与勇敢之间的状态。尽管标题是“杂技兔”，但直到最后，Bugs 和狮子才进行了杂技表演。但在那之前，Bugs 为了逃过被吃掉的命运所做的一些事情也非常有趣；不知为何，他总是能够利用其他角色的弱点，并且总能从空中掏出任何方便的东西！后来，在《大帐篷兔》中，Bugs 又出现在了马戏团里。我更喜欢后者，因为后者因为给反派加上了东欧口音而有点拖沓（我知道那是冷战时期，但还是不太喜欢）。我推荐这个版本。<br /><br />随着结尾，我们可以断言，对于这部动画来说，永远不会有《再见夏威夷》的结局。", "Human_Answer": 1}
{"text": "这真是一部我看过的最好的爱情电影之一，紧随其后的是《 Before Sunset 》，虽然严格来说那不是另一部电影，因为它讲述的是同两个人和同一段感情的故事。  \n这是“爱情”在现实世界中的样子。好吧，如果大多数人的智力和口才都像这部电影的主演一样出色的话。看了其他评论，得知还有那么多人都对对话为主的电影着迷，这让我不胜欣慰。而这正是《 Before Sunrise 》如此优秀的原因。对话完美至极，真实、引人入胜又充满幽默感。毫不奇怪，杰西和席琳会坠入爱河，因为你也会在第一时间爱上他们。  \n我最喜欢的场景是他们在咖啡馆里假装打电话给最好的朋友，而另一个人则假装是那个最好的朋友。这简直完美无瑕，让人回想起自己生命中第一次坠入爱河的那个瞬间。  \n我必须说，如果你有选择权，最好先看《 Before Sunrise 》，然后再看《 Before Sunset 》。如果像我一样，先看了《 Sunset 》，整部电影都会让人感到为这两个年轻的情侣感到遗憾和悲伤。  \n再次强调，《 Before Sunrise 》是我心目中最伟大的浪漫电影。出色的演技，精彩的剧本，", "Human_Answer": 1}
{"text": "关于这部电影在发行商和副导演、醉汉和前台接待员改剧本方面的原因，我们姑且不谈，让我们就按照它呈现的样子来评价这部电影，不需要额外的解释。\n\n这部电影糟透了。直截了当地说，简直一坨屎。与其重新描述可能作为情节的东西，不如我列举一些让我感到困惑的有趣点。\n\n一个班级（5人）去爱尔兰乡下某个地方的历史课实地考察。这些学生可能是加拿大或美国的，很难分辨。很明显，拍摄地点是在加拿大的森林而不是爱尔兰。其中一个学生似乎对历史一无所知，基本上就是一系列精彩的80年代电影中的“蠢笨运动员”角色，除非他突然变成了《尖峰时刻》里的瑞安。一个角色可能是克ris Klein的替身。他有一个女朋友，可能被杀了，但这一点从未明确说明。另一个角色郁郁寡欢，与同伴格格不入……只是因为这样而已，还有一个金发女郎。天哪，金发女郎。\n\n爱尔兰人口只有2人，他们是表兄弟。Gary显然比整个剧组成员都要年轻，甚至多次被称为“先生”。他很神秘，戴着针织帽。他的表弟是个满身伤痕的色情演员，有着", "Human_Answer": 0}
{"text": "如果你做梦有困难，可能会给这部电影一个低评分。但你只需要意识到这部电影并不是为了取悦所有人，而是为了那些有幽默感的人。对于这些人来说，这部电影非常棒！它借鉴了老的科幻电影和已经消失的广播剧，其中大多数本身就是B级片。类似于《太空侠》和《空中飞人2》，你可能需要稍微发挥一下想象力才能理解其中的笑话，但这绝对是值得的。", "Human_Answer": 1}
{"text": "这部电影看起来很有潜力，但实际上相当糟糕。剧情设定还可以，但故事情节本身非常糟糕。演员们尽力了，但在有限的素材下他们无法超越这部低俗的校园电影的平庸性。杰森·沙夫曼再次表现得极其令人讨厌——甚至比在《豪斯夫人》中的表现还要糟糕，其余的演员也相当无趣。本应有趣的场景反而变得令人反感且极其幼稚。这部电影试图成为《公路之王》或《美国派》的翻版，但在所有层面上都失败了。这完全是浪费大家的时间。", "Human_Answer": 0}
{"text": "作为一名对《英雄》那惊人的视觉效果感到震撼的人，我迫不及待地想看这部被宣传为类似但更好的电影。这部电影还有一位我喜欢的女演员：章子怡。然而，在这两个方面我都感到失望。我未经观看就购买了这部电影的DVD，这是一个错误。它并不比《英雄》更好。<br /><br />我知道这些空中武术电影是纯粹的幻想，但这个故事被拉得如此远，以至于几乎没有任何可信度，这让我感到失望和不解。一个盲人击败数百名对手？对不起，这就有点过分了。此外，主要男性角色金（田中千绘饰演）因为他的对话、愚蠢的表情和愚蠢的笑声，破坏了整个电影。<br /><br />尽管有精彩的色彩和令人惊叹的动作场景，但这个故事对我来说缺乏吸引力，无法让它成为值得拥有的电影。这部电影不是我的《英雄》！", "Human_Answer": 0}
{"text": "我听过很多关于《色情浩劫》及其姊妹片《活死人的情色之夜》。这两部电影可以互换，同时在同一个地点拍摄，演员们为每部电影更换服装（并脱掉）。如果你期待的是像《幽暗Omega》或《死亡微笑于谋杀》中达马托的天才表现，你会在这里找不到。不过，这部电影有一种吸引情色电影粉丝的魅力。哪里还能看到硬核性爱与僵尸/怪物及其巨大的阴茎绞杀和扼杀女性的场景？只有从达马托那里才能看到。影片中有一些血腥场面，许多男性被殴打致死。故事发生在美丽的热带岛屿上。据我所知，没有字幕版，所以如果你不懂意大利语，你就不会知道发生了什么……但这又有什么关系呢？老实说，喜欢血腥场面的影迷可能会快进通过硬核性爱部分。而如果有人只是为了观看性爱内容而观看这部影片，肯定会立刻感到反感。我可以想象现代色情片爱好者追溯达马托的作品，发现这部灾难！在这两部电影中，我认为《活死人的情色之夜》更胜一筹。但，如果它们被剪辑了，就别看这两部", "Human_Answer": 1}
{"text": "这部电影真糟糕。我已经很久没有因为一部本该无心搞笑的电影而笑得这么厉害了。伦o应该坚持做脱口秀和深夜电视节目。电影中的汽车很酷，但这部电影本身是我见过最愚蠢的电影之一。这真是可悲的，演员的表现很糟糕，剧情甚至可能是一位四岁小孩写的。别误会，jay leno确实很有趣，但不是在这部电影里！", "Human_Answer": 0}
{"text": "杰夫·斯peek曼从未真正跻身武术演员行列中的低级成员（比唐“龙虎”威尔逊更低），而像《高手》这样的作品也让人明白原因所在。这部电影主要有三个问题：1）剧情——或者说应该说剧情线——混乱无序，有些角色占据了大量的屏幕时间却几乎没有任何作用；2）总共只有四场打斗场景，其中一些与主线剧情完全无关，还有一些是在黑暗中进行的；3）配乐过于热情洋溢，令人感到压迫。令人奇怪的是，这可能是这部电影最烦人的一点：配乐一再试图让你相信你在观看某种宏伟史诗，而不是你实际上正在观看的低成本、动作有限的电影。尽管如此，至少有詹姆斯·布罗林在，为影片增添了一丝可信度。评分：2.5/4。", "Human_Answer": 0}
{"text": "我是在十岁的时候看到《亚种》的，当时立刻就被迈克尔·沃森和劳拉·泰特吸引住了，他们在电影的早期部分确实有一些很棒的荧幕化学反应。我在1993年从Full Moon订购了一部拷贝，我了解到：仆人伊翁和罗萨在剧本中扮演着更重要的角色，与国王的角色相当。大多数人不知道的是，还有一个替代场景原本应该出现在结局场景中：米歇尔和斯蒂芬被逼进一个房间里，米歇尔提出了让斯蒂芬把她变成吸血鬼来帮助对抗拉杜和她被恶魔控制的前朋友的想法。然而，不知为何，那个场景从未出现在银幕上。剧本中的另一个场景可以从原始预告片中确认，斯蒂芬从狼身上喝血，或者在预告片中你可以看到他下巴沾满了血迹。<br /><br />这部电影得9分是因为它是我童年的一部分，我对这些角色有着美好的回忆；尽管我最喜欢的两个角色是斯蒂芬和米歇尔，但安德斯·霍夫饰演的拉杜的表演充满了情感，他的工作中有太多的情感。", "Human_Answer": 1}
{"text": "不打算重复别人已经说过的话，我只是说一下：<br /><br />几乎每个人都说自己最喜欢克尔利……但我会把《新郎欠费》与斯图亚特短片中的任何一部电影相比。<br /><br />我认为从头到尾都是最搞笑的，同时也是最具重看价值的。<br /><br />那音跑调的音乐学生……克里斯汀·麦金太尔的“堂兄巴塞尔”表演，当然还有埃米尔·西塔的J.P.，这些都是亮点，但只有斯图亚特们的完美时机感和精彩的剧本才行！<br /><br />这就说完了。", "Human_Answer": 1}
{"text": "从视觉上看，这部电影很有趣。光线以一种方式被投射出来，再加上摄影技巧和引人入胜的开场，让我的期待在开始时就提高了，但随后——无论看到多少壮观的场面，B级电影就是B级电影。这部电影围绕着阿尔伯特·菲什的生活展开，他是世界上最著名的连环杀手之一。他在20世纪初活跃，菲什的生活在他老年时期开始杀害儿童之前被匆匆带过。这部电影基于两条线索：菲什的生活和他的案件的主要调查员威廉·F·金的生活。这部电影之所以没有成为关于连环杀手的电影中常见的那种俗套的贺卡式作品，很大程度上归功于导演的手法；导演斯科特·L·弗林在一定程度上避免了B级演员的缺点暴露太多，但同时通过金的角度创造了一个真正单调且刻板的美国警察形象。尽管他确实详细描述了菲什与格蕾丝·布德的会面，后者是菲什杀害的10岁女孩，但我并不确定弗林是否真的想强调她的母亲是个媒体狂热者。我对菲什的心理描写感到不足，更不用说他对菲什被捕后的描述时间非常少。总的来说，", "Human_Answer": 0}
{"text": "我的妈妈、我的堂亲和我都是简·奥斯汀的超级粉丝。我们都知道1995年版《傲慢与偏见》中的所有台词，还多次观看过格温妮斯·帕特洛主演的《 Emma》。我已经读过所有的书，并且也几次勉强看了《理智与情感》和《劝导》。因此，我和妈妈觉得最好还是看看电影版的《诺桑觉寺》。  \n真是个坏主意！这可能是我看过最糟糕的电影了。甚至比1998年的《爱丽丝梦游仙境》或我在沃尔玛花一美元买的1939年的《南希·德鲁》电影还要差。首先，从开场场景就能看出问题所在，“女主角”凯瑟琳有着令人毛骨悚然且奇怪的想象力，受到了简·奥斯汀笔下女主人公绝对不会接触的低俗小说的启发。在整个小说中，她经常在白天和晚上做梦，梦见自己被一个留着油腻假发的丑陋男子劫持，拖过一片田地，不知要去往何方，然后被一个白马骑士搭救。  \n电影观众立刻会注意到的第二件事是那高亢尖锐", "Human_Answer": 0}
{"text": "艾伦和朱莉在女儿在一个晚上被谋杀后搬进了山区的一个小木屋。没有人知道是谁杀了那个小女孩，这也是他们搬到山区的原因。于是这对夫妇搬进了这个小木屋，那里的人们因自杀而魂魄不散，附近镇上的人都不愿意谈论这件事。\n\n这部电影有很多诡异的地方，也有很多让我惊跳起来的部分。有些部分是可预见的，但偶尔也会有出乎意料的部分。这是一部相当不错的电影，虽然不是最恐怖的电影，但它仍然足够恐怖，让人觉得不错。\n\n我也喜欢电影的结尾，因为它留给观众自己决定结局。这部电影还带有一些悲伤的情感，但也是一部制作精良的恐怖片。", "Human_Answer": 1}
{"text": "你是在等待这部重拍版是更好还是更差。我给奥德·墨菲的电影打了3分（我自己评分很严格），这是我给奥德最低的评分（如果你感兴趣的话，最差的是“血色海滩之战”）。我给这部电影打“8”分（我自己评分很严格）。这是一部关于内战时期反叛士兵的故事，如果你想称他们为士兵的话。像昆特雷尔这样的人，以及与这些亡命之徒一起行动的男子。<br><br>原版电影是一个水彩版本，非常干净，但仍描绘了这些人所做的事情的恐怖。实际上，像老版本这样的电影最好留给成熟观众观看，他们能够理解这个故事。如果考虑到新版本的粗犷性质，我会更倾向于给原版定级为“R”，而给这一版定级为“GP”，因为新电影提供了一个非常真实的版本，一个更容易被青少年解读的信息，而不是老版本。<br><br>自六十年代初以来，电影制作人一直吹嘘“现实主义”，但很少有人真正做到了。相反，他们只是提供了单调的风景、单调的服装和单调的事件，但角色却是漫画书般的刻板形象，这是意大利西部", "Human_Answer": 1}
{"text": "而瑞安和罗宾斯之间闪亮的化学反应本身就已经足以让人去看这部电影了，再加上配角阵容（包括马修、弗里、沙卢布、多林以及搞笑三人组雅克比、萨克斯和梅尔）的出色表现，更是锦上添花。马修饰演爱因斯坦光芒四射，弗里完美诠释了瑞安的临床未婚妻，而沙卢布关于爱因斯坦睾丸的那一句台词，正如人们所指出的那样，是影片的一大亮点。罗宾斯在首次公开露面时发表的演讲简直堪称诗篇。编剧巧妙地用智慧和幽默处理了这个轻浮的话题，值得称赞。我还觉得基恩·库茨饰演的艾森豪威尔也很棒。这可能被视作一部女性电影，但我认为每个人都会喜欢它。八分，非常扎实的分数。", "Human_Answer": 1}
{"text": "这是一部非常棒的电影，飞行场景极其逼真！我已经看过多次，每次都能保持我的注意力。我自己是空军的大粉丝，喜欢看任何能看到F-16飞行的电影。如果你喜欢《壮志凌云》，那么我敢保证你也一定会喜欢这部电影。除了几处轻微的脏话外，这是一部非常适合全家观看的优秀电影。它有一个精彩的故事线，整部电影都没有枯燥的时刻。每一秒都是紧张的动作场面，让你一直悬在座位上期待接下来会发生什么。所以再次强烈推荐这部电影！！！", "Human_Answer": 1}
{"text": "这令人失望——完全没有原作的细腻之处。英国人似乎能够制作出一部真正令人不安的电影，完全没有美国版本的夸张表演。原版系列结合了恐怖的故事和精湛的演技，同时还非常注重光线和场景的设计。我已经多次观看这部系列剧，并仍然为之着迷。<br /><br />这只是另一部糟糕的改编之一，类似于“Cracker”那糟糕的改编。你可以订阅BBC America或BBC Canada，观看诸如《唤醒死者》、《幽灵特攻队》、《沉默见证》和《约翰·迪德法官》等精彩节目。然后观看原始版的《触目惊心》，再寻找罗布森·格林更为内敛而优雅的表演作品《血脉》。好莱坞需要关注这位演员！", "Human_Answer": 0}
{"text": "大约在1800年左右的一个愚蠢的富人想参观一个附近的疯人院，看看著名医生是如何照顾病人的。尽管一开始遭到反对，他很快就被好心的医生热情地邀请并陪同参观。随着医生的介绍，他喋喋不休地讲述着！而在他说话的时候，疯子们在这里那里胡作非为，没有什么特别有意义的事情。虽然有些地方有动作，甚至有些相当令人不安的情节，但整个电影却显得异常枯燥和深沉——缺乏活力和能量，这真是个奇怪的恐怖片。即使是那个自认为是鸡并且打扮成鸡的人也变得相当乏味。随着参观的深入，情况变得越来越令人不安，直到最后你意识到囚犯已经接管了医院，并正在折磨他们的看守。尽管如此，这部电影在许多地方仍然异常乏味——特别是当它以一种怪异的仪式进行得非常缓慢或人们只是在布景中漫无目的地走动时。只有当疯人院的工作人员在一个监狱的牢房里被发现，处于饥饿状态时，电影才真正产生了影响。考虑到这个情节，很难想象会把它拍得无聊，但制作这部廉价的剥削电影的人做到了！如果用", "Human_Answer": 0}
{"text": "它让我坐立不安。虽然这个故事有几个漏洞，但那种紧张感，导演不断地挑战前提的方式，真的令人着迷。约瑟·科罗南多和阿德里亚娜·奥索雷斯是西班牙最好的演员之一（参见《拉维达·曼查》和《赫克托》），在这部电影中他们扮演一对幸福的中产阶级夫妇。然而，事实是，科罗南多的一生都是谎言。他不是经济学家，从未上过大学，也没有在西班牙央行工作，就像大家所认为的那样。我们看到了一些关于他如何维持外表或做到这一点的线索，虽然不太可信，但也仍然有些可信度。骗局的运作方式时而被揭示出来，但由于科罗南多是一个充满自信和自信心的人，他不仅相信这个骗局，也相信电影的前提，因此他推动了这一切的发展。当然，一个妻子几乎十年不知道家庭财务的内情确实考验着人的信仰，但既然他被认为是一个出色的经济学家。这部电影被以一种民族主义的口吻说不是“典型的西班牙电影”，好像这是衡量好电影的标准。的确，这部电影没有吉格舞或奇怪的出租车司机，只是一部紧凑的惊悚片。一旦开始观看", "Human_Answer": 1}
{"text": "这部电影深深触动了观众的心灵，电影中的某些场景达到了极致，让人不由自主地流下眼泪。我惊讶于1925年任何一位导演都能拍摄出这样的电影。作为一名电影专业的学生，我认为这部电影在理解蒙太奇的运用方面有很大的帮助。第一次听老师提到这部电影及其类型时，我们以为里面没有什么值得理解的内容，但当老师详细解释后，我们才意识到这部电影是多么的伟大。最后，我认为这部电影对理解电影有很大帮助。作为电影专业的学生，我可以向观众推荐这部电影。", "Human_Answer": 1}
{"text": "据说，在1968年上映的《2001太空漫游》电影首映礼上的好莱坞晚宴上，大约20分钟后罗克·哈德森喊道：“有人能告诉我这部电影到底在讲什么吗？”而我比他早19分59秒失去了耐心。这部电影完全没有任何意义。这些人是谁？他们在哪里？五子棋的游戏规则是什么？五子棋有规则吗？罗伯特·阿尔特曼和他的团队是在拍摄过程中即兴创作的吗？保罗·纽曼签了这个名字是出于什么原因？也许老埃迪看到《佐罗传奇》后想，“既然康纳利可以参与一部毫无意义的未来电影，我也能。”也许好的部分都被剪辑掉了，我们只能看到一些混乱的东西。另外，所有演员都保留了自己的搞笑帽子了吗？你这辈子都没见过这么奇怪的帽子聚集在一起。五子棋再次证实了我的看法：当阿尔特曼表现好时，他是无可挑剔的；但当他表现差时，他拍出了像五子棋这样的烂片。", "Human_Answer": 0}
{"text": "尽管充满挑战，斯威夫特的社会主义和和平主义在这部出色的重拍版中依然得到了体现。（你知道“well”后面不应该加破折号吗？事实就是这样。）他遇到了好战的小人国居民、社会主义的大巨人、头脑沉浸在云中的哲学家（字面意思），以及统治着耶胡——几乎像尼安德特人的原始人类的和平主义马匹。我们还遇到了卑鄙的布茨博士、忠心耿耿的玛丽·格列佛、甜美且忠诚的儿子汤玛斯，以及一个真正恐怖的19世纪疯人院的全体人员。我们轻易地接受了这一切，而我们的7岁和12岁的女儿们也和我和丈夫一样喜欢这部电影。（抱歉篇幅较长，IMDb要求10行。）", "Human_Answer": 1}
{"text": "我对《杂草》听说和读到很多好评，本指望能像《Entourage》、《Sopranos》或《Mad Men》那样上瘾于另一部精彩的有线电视连续剧，但随着每一集的观看，这种期待逐渐破灭了。（没撑过第一季前六集）  \n编剧缺乏创意，情节牵强，对黑人的描绘也令人尴尬。对话感觉很生硬，就像编剧们试图过度聪明和时髦。很少有时刻我会发出真正的笑声。  \n角色发展不足，让人不关心他们的命运，他们自私且令人讨厌。我绝对讨厌添加的妹夫角色（他应该被送到“捉妖记”节目），霍德家的女儿昆恩被送到墨西哥寄宿学校这一情节如此老套和陈词滥调，以至于我不得不认为编剧是在测试观众的忠诚度。  \n每集看完后我都更不喜欢这些角色，并且无法忽视故事情节中的许多技术缺陷。  \n再加上听说第二季也不如第一季好，所以我失去了继续观看的动力。  \n如果你是那些喜欢好演员和好剧本的观众，我怀疑你会很难喜欢这部剧，除非当然你是嗑药的，那么所有赌注都得重新下。", "Human_Answer": 0}
{"text": "然而，许多青少年性喜剧电影在默默无闻中来去匆匆，但每隔一段时间，一部诚实、有趣、引人入胜且令人难忘的电影可能会出现。《最后的美国处男》就是这样一部特别的电影，它经受住了时间的考验，完美地融合了这四种元素。这部电影讲述了三个朋友（加里、里克和大卫“大苹果”）探索第一次性经历和真正爱情的世界中的种种冒险。在这个过程中，他们学会了艰难的教训以及真正友谊的价值。我们跟随痴迷于浪漫的加里（主角），他在追求自己梦想女孩的过程中踏上了一条充满不确定性的道路，并在故事结尾迎来一个意想不到的转折。如果你还没有有幸看过这部电影，不妨一看……电影中穿插了许多80年代的流行歌曲，使得整部影片节奏紧凑。《LAV》确实是一部原创电影，在其类型的电影中极为罕见。", "Human_Answer": 1}
{"text": "我从小就看着这部电影长大，直到今天我还是像小时候一样喜欢它。不要听那些评论家的意见，他们的评价并不准确。埃迪·墨菲在这部电影中的表现非常出色。你可以和全家一起观看，每个人都会喜欢它。我强烈推荐每个人都去看这部电影。这是一部带有奇幻元素的喜剧片，里面有恶魔、龙和一个拥有神一般力量的小光头。这部电影带你从洛杉矶到西藏，再到西藏山脉中令人惊叹的寺庙美景。真是美不胜收！所以给自己一个好处，赶紧把它拿下吧！你绝对不会后悔的！", "Human_Answer": 1}
{"text": "从哪里说起呢。这部电影开始还不错，但过了30分钟后，我自己都开始看手表了。电影开头的恐怖气氛不错，但随后故事就开始变糟糕了，随着时间的推移，剧情越来越荒谬。演员们的表演还算一般，不过我对文尼·琼斯在电影中一直皱眉感到有点厌烦。随着电影的拖沓进行，正如我所说，它变得越来越不合逻辑。**剧透警告** **剧透警告** **剧透警告** 我以为电影已经糟糕到极限了，但到了结尾，一大群骨架般的怪物出现，只是为了吃死去的人，这完全没有道理。结果发现它们是一个吃人肉的邪教组织，而好人在这部电影里死了。结局实际上让我笑出了声，因为它太糟糕了。一旦主演干掉了文尼·琼斯，他就变成了新的杀手。总之，这部电影让《Creep》看起来是最好的恐怖片。我给了它1星，因为女主角表现不错，但她也无法拯救这部烂片！", "Human_Answer": 0}
{"text": "我看过并喜欢的大多数法国电影都比动作场景多说一些，但这没关系。我发现这些电影很有趣，拍摄得很好，并且有引人入胜的演员。（不过，我曾经一度怀疑杰拉尔·德帕迪约是否出演了每一部法国电影！感觉确实如此。）<br /><br />这部电影也有同样的有趣视觉效果，并且开头很好。但随后就变成了大量的对话……这对于一部戏剧来说是可以接受的，但对于一部悬疑片来说就不行了。过了一段时间，我几乎在看这部影片时睡着了。<br /><br />实际上，这部电影更像是一出舞台剧，几乎所有场景都在一个房间里进行。因此，如果你喜欢舞台剧，你应该会喜欢这部电影……但我希望悬疑故事能有点更刺激的内容。", "Human_Answer": 0}
{"text": "如果这部电影今天正在制作，可能会让基督教右翼分子大喊“儿童色情”。它远不是一部伟大的电影，实际上相当平淡无奇。然而，如果你有想象力，并且怀念青春和初恋，我推荐你看一看。", "Human_Answer": 0}
{"text": "拍摄一部包含18个不同故事的电影并不容易。虽然有18位国际导演接受了这个挑战，但并不是每个人都拍得好，有些人甚至很无聊。但是作为一个整体，“巴黎，我爱你”这部电影令人惊叹，展示了正如《真爱实际》中所说，“爱无处不在”，尤其是在这座爱情之城。以下是这18个不同故事的简介（我会尽量避免剧透）：\n\n蒙马特 - 有点平淡的开场，没有什么特别之处。一个男人找到了停车位，看到许多奇怪的情侣走过，疑惑为什么找不到女孩。然后，突然，一个女人在他车旁昏倒了……\n\n塞纳河左岸 - 另一段平淡的场景，三个十几岁的男孩在寻找“一夜情”，然后一个穆斯林女孩恰好绊倒在他们面前，其中一个男孩帮助了她。情节很简单，但充满温馨。\n\n莱拉区 - 这是个巨大的失望！尽管范·桑特的大师级作品有可能使两个男孩之间的爱情故事变得有趣，但最终，除了乌里埃尔的独白之后的所有内容都很好，之前的内容都很烦人。\n\n图尔里耶花园 - 科恩兄弟带来的精彩片段。布斯西米不说话就令人着迷，整个片段非常搞笑。", "Human_Answer": 1}
{"text": "想到皮尔斯·布鲁斯南，人们就会想到优雅、干练、智慧的007。在这部电影中，布鲁斯南反其道而行之——他乐在其中，观众也是如此。这部电影讲述的是一个雇佣杀手与一个忙碌的商人结为好友的故事……这个故事很精彩！\n\n这是一部有趣的电影，有很多精彩的场景（一个扣人心弦、悬在刀尖上的布鲁斯南和一个配合得很好的“失控”基尼尔有一些精彩台词）。我唯一不满意的是，奥普·戴维斯扮演的那个极其宽容的妻子（“我能看看你的枪吗？”）出现的次数太少：她完全可以成为这两个男人的绝佳对手。\n\n这部电影就像一名斗牛士：它与观众周旋，同时也在“寻找猎物”。结局令人惊叹，因为一个带有积极道德寓意的故事线出现了：这是一个紧张、狂热且有趣的电影，确实值得更广泛的观众群体。", "Human_Answer": 1}
{"text": "“你看，我知道现在可能很糟糕，但疼痛是暂时的，电影却是永恒的。无论你现在做了什么，都已经印在了胶片上，会永远存在，并且会持续几千年。”——罗伯特·德尼罗\n\n最初这是一部为史蒂文·斯皮尔伯格拍摄的电影，导演请了几位编剧来调整剧本，使之更符合他的主题。因此，我们有一个功能失调的家庭，被一个最近刚从监狱释放的精神错乱怪物威胁着。就像《侏罗纪公园》、《闪灵》和《世界大战》，这个功能失调的家庭联合起来对抗这个怪物，而这个怪物是由父亲创造的，他是一个律师，在德尼罗的审判中未能为其辩护。 \n\n按照斯皮尔伯格惯有的风格，父亲杀死了威胁家庭的怪物，然后立即得到了宽恕。像奥斯卡·辛德勒、罗宾·威廉姆斯、山姆·尼尔、汤姆·克鲁斯以及斯皮尔伯格电影中的几乎所有“父亲”角色一样，父亲重新承担起了父亲的责任，以一种苦乐参半的结局收场，这是斯皮尔伯格最喜欢的结局。\n\n然而，斯皮尔伯格最终放弃了", "Human_Answer": 0}
{"text": "这是一部关于一群科学家深入加拿大野外寻找大脚怪的虚构电影（虽然它被列为基于一个故事改编，但确实有一个“记录于”credits）。他们想要捕捉一只大脚怪并安装追踪装置。这部电影充斥着大量的科学术语，实际上却是一部非常无聊的电影，只是人们在荒野中漫步。电影中有一些制造紧张感和惊悚感的尝试，但坦率地说，除了一些漂亮的野外镜头外，这里没有什么值得一看的东西。这是一部典型的剥削电影，它承诺给你很多，比如对大脚怪的观察，但实际上却几乎没有兑现。只有失眠的人可能会推荐观看。", "Human_Answer": 0}
{"text": "我和家人一起去看这部电影，他们期待一个像《伊yer夫妇》那样圆满的故事。但他们回家时非常失望。因此，这是一则警告给所有“喜欢圆满故事”的人，最好远离它。《15号公园大道》并不试图回答关于如何对待智障人士的问题或提供道德解决方案。相反，它的意图非常明确——质疑每一个正常人或不正常人的现实感。事实上，它甚至让我对我的常识性理智产生了怀疑。我在当前所感受到的安全、束缚和满足，真的是我本身还是只是我们每个人都紧抓不放的虚假安慰？为什么安贾莉如此狂热地展示自己的理智，当她意识到自己正在变成怪物时？我们这些自认为“正常”的人，难道不是实际上都是怪物，只是无助地脆弱着吗？与其假装正常并压抑自己的脆弱，不如疯狂地快乐不是更好吗？米蒂勇敢、疯狂、真诚地做到了这一点，而社会却称她为“精神分裂症患者”。电影的结尾起初让我困惑，但后来我意识到，米蒂的勇敢和真诚让她找到了她想要的东西，她不在乎社会对她寻找的认可与否。而那些看似“真实”的人物——安贾莉、心理医生和乔乔——却从未", "Human_Answer": 1}
{"text": "我认为这部电影做得非常好。背景设定在20世纪中期，看起来一切都非常准确。演员阵容搭配得很好，也很可信。我通常不太喜欢这种类型的电影，因为它们缺乏深度，但我觉得这部电影深入探讨了人物，你可以感受到他们的情感，能够真正了解他们并关心他们。这部电影让我想起了我的青春岁月，让我怀念起那个更单纯的时代。这部电影适合所有性别和年龄层次的人观看。看完电影后，我希望还有第二部，我想知道丹妮和她的家人后来怎么样了。这部电影注定会成为经典。如果你还没有看过，你应该尝试在电视上观看或租来看。", "Human_Answer": 1}
{"text": "这全都是关于Mitzi的。我非常喜欢她在其中的表现。她看起来是不是很出色？！我喜欢这类 Lifetime 周日下午的爆米花电影。这种电影总是会在最让人抓狂的时候暂停广告。Richard这个角色完全令人毛骨悚然。我确实认识过类似那样的人。嗯，虽然没有那么极端啦。我希望Zack没有被杀。他很可爱，而且很帅。我超级喜欢这类跟踪狂的故事。它总是让我起身检查门是否锁好。我的丈夫通常不喜欢看这种类型的电影，但他竟然全程和我一起看了，并且还很喜欢。我迫不及待地想看看Mitzi接下来会做什么！", "Human_Answer": 1}
{"text": "这是一部糟糕的电影，是惊悚片的一种冒牌货。而且这种类型的电影之前已经被拍得更好。剧情拖沓无力，结局 predictably 不出所料。（打哈欠声）角色令人不喜欢，有些角色甚至令人难以忍受。马特·达林是一位出色的、充满张力的演员，但在这里完全错位了，表现僵硬做作。其他演员也乏善可陈。大部分对话低俗不堪，再次试图显得机智幽默。我不会请编剧写我的购物清单。是的，这部电影糟糕透顶，从厌女症到纯粹恶心，甚至超过了兄弟会的水平。有这么多真正的才华横溢的人在那儿，我真的很惊讶这部电影竟然被制作出来。这显示了那些办公室里的西装男完全没有想象力……", "Human_Answer": 0}
{"text": "现在我们知道了南非国民党是如何被国际资本主义坑害的，再看这部电影真是令人悲伤。布克西为了一无所获而付出生命。伍兹也几乎没有取得什么成就。是的，种族隔离制度被废除了，但是所有权力机构仍然掌握在少数白人手中，使得ANC政府几乎无能为力。正如娜奥米·克莱恩在《冲击疗法》一书中所写的，在黑人和白人领导层之间的谈判中，“德克勒克政府有两个策略。首先利用日益盛行的华盛顿共识，认为经济运行并非只有唯一一种模式，它将关键的经济决策领域——如贸易政策和中央银行——描绘为‘技术性’或‘行政管理’问题。然后它使用一系列新的政策工具——国际贸易协定、宪法法创新和结构调整计划——将这些权力中心的控制权交给所谓的‘公正’专家、经济学家和来自国际货币基金组织、世界银行、关税及贸易总协定以及国民党等官员手中——而不是解放战士中的ANC成员。”统计结果令人震惊，几乎没有取得什么进展，艾滋病却肆虐开来。在这种背景下观看《自由号角》真是讽刺意味十足——实际上令人悲伤。ANC已经从解决问题的方案变成了主要问题本身。", "Human_Answer": 1}
{"text": "这无疑是我看过的最好的电影之一。我第一次看它的时候大概9岁或10岁。我在看到强暴场景之前就开始看了。当我看完时，我真的很震惊，心想：“这是一部多么变态的电影啊？”今天，我又从头看了一遍，真的理解了这部电影的伟大之处。它令人兴奋、恐惧、震惊，以它独特的方式令人不安。但这部电影最好的地方在于结局，观众可以看到这次经历将永远困扰这些角色的一生。它会折磨他们的良知，他们会担心河里被发现的尸体，余生都在为此担忧。而他们对此无能为力，只能与之共存。这个结局是电影史上最不快乐的结局之一，非常聪明、精彩和恐怖。\n\n而且演员的表演也非常出色，尤其是乔恩·沃伊奇和伯特·雷诺兹。这部电影中的表演堪称绝妙。总的来说，约翰·博伊曼根据迪克·切尼的小说创作了一部电影历史上的佳作。对于所有的电影爱好者来说，这是一部必看之作。", "Human_Answer": 1}
{"text": "这部电影真是一部经典的80年代电影！任何80年代电影收藏必备！枪械、反派角色、 creep、团伙、查尔斯·布兰森和更多 creep！！！<br /><br />依我看，这是最好的《死亡愿望》电影。全程无间断的动作场面！<br /><br />这部电影延续了经典的80年代“坏人 vs 好人”模式——这部电影完全不同于常规，全部关于枪械和 creep！我们看到布兰森用一挺30口径的朝鲜战争重型机枪扫射暴徒和 creep！大声叫喊的重型机枪！当查理用完重型机枪的子弹时，他跑回自己的住处，拿起一把长距离高口径手枪！这把手枪可以击毙大象，查理用它在坏人身上打出像轮胎毂盖一样大的弹孔！而且如果还不够，查理还装备了一具反坦克火箭筒，顺便说一句，这东西只有在 creep 聚集在一起时才有用。<br /><br />这部电影的表演“哈哈”很棒，很多离奇的角色（主要是扮演 creep）在整个电影中出现！影片充满了令人难忘的一 liners 和场景！天哪，我最喜欢的", "Human_Answer": 1}
{"text": "在20年代和30年代长大的时候，我住在多种族的社区里，与那里的大多数意大利裔家庭关系非常密切。这次回忆起这些往事，让我想起了许多美好的记忆。这是一部大多数喜欢看更贴近现实生活的电影的人会喜欢的电影。", "Human_Answer": 1}
{"text": "被指控为颠覆分子会是一种什么样的体验？这部电影就通过两个角色的眼睛探讨了这个问题，一个是被指控的颠覆分子，另一个是审问者。这是一场从头到尾都令人恐惧的旅程。这部电影并不是每个人都适合观看的，如果你不完全理解政治体制，你就永远不会明白这部电影的意义，这一点从这里的90%的评论中就可以证明。", "Human_Answer": 1}
{"text": "威廉·谢特纳适量是可以忍受的。不幸的是，他的人物角色没有被限制为一个次要的烦扰，反而被扩大了，并且处理得过了头。这与原版《星际迷航》系列中的情况一样。我想我永远也无法理解美国幽默，它经常夸张到极点只是为了传达信息。我用脚投票。我不再观看这个节目，虽然很遗憾，因为其余的演员都很不错。可惜谢特纳的表现过火也影响了詹姆斯·斯派德的表现。但大多数人的表现反映了社会的发展方向，我想。我不走同样的路线。弗兰克", "Human_Answer": 0}
{"text": "这部电影已经吹捧得荒谬至极。“美国电影”是一部无聊的纪录片，讲述的是一个再普通不过的人。你会在美国的每个角落找到他的等同物。这部纪录片长时间、深入地关注了一个几乎在所有方面都失败了的人，只是为了制作一部独立电影……或两部。如果他的失败是为了自己的自私追求，而不是真正的艺术，这部电影或许还有机会。美国还有很多更好的故事值得讲述。这个故事应该被抛弃，许多评论家对此感到羞愧是有充分理由的。确实两个大拇指向上！", "Human_Answer": 0}
{"text": "小城故事集正义篇是小城故事最好的一集！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！这是我最喜欢的《小城故事》的一集！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！", "Human_Answer": 1}
{"text": "当一个戒毒康复者重新与他生病的兄弟和前女友联系时，过去的阴影悄悄袭来，而这正是他希望是他最后一次戒毒。这里的“生活戏剧”以最简单粗暴的方式呈现（连文字都没有锋芒或趣味）。演员们看起来都很有吸引力，但他们在彼此之间露出阴郁的笑容，音乐和摄影都显得沉闷（还有一些视觉效果相当可笑，是那种独立电影的陈词滥调，透着微薄预算的味道）。虽然这部电影是由一位男性编剧和导演的作品，但它是由女性制作的，我不确定但这可能是这部电影关于两个疏远的兄弟逐渐走近的故事始终无法融合在一起、感觉不自然或不够真实的原因之一。这是一部试图探究男性关系的尝试，但仔细而无生命的呈现方式是一种欺骗。没有人真正投入到这个故事中，赋予它生命力或情感。《完美儿子》因太多人参与制作而迅速失去了影响力。", "Human_Answer": 0}
{"text": "*在大约24小时前插入的目标小组精英狙击手团队没有埋伏起来让自己变得隐形，而是选择躲在其中一个场景中的大石头后面。*当英雄“奔跑”去营救他的妻子时，他实际上是慢跑。*在建筑物内瞄准20-30米远的目标时，英雄使用了他的瞄准镜。除了大多数非精英士兵会从肩上开枪并仍能命中之外，还有一个事实是，瞄准镜可能无法聚焦这么近的距离。*有一颗卫星实际上可以水平穿透建筑物查看。<br /><br />这样的错误数不胜数……这部电影是我放入DVD播放器里见过的最大一堆垃圾。", "Human_Answer": 0}
{"text": "宫崎骏从70年代就开始施展他的魔法，直到最近，他的电影才通过迪士尼和粉丝们追捧他的才华，来到了美国观众面前。《悬崖上的金鱼姬》也不例外。尽管他的一些其他电影对美国观众来说更易于接受，但一些人可能会觉得这部电影有点“日本化”，在表现手法上显得有些模糊。就像《虞美人盛开的山坡》一样，《悬崖上的金鱼姬》也非常“日本化”，不太容易让美国观众理解，因此其中的一些元素也可能让人感到困惑。但这不应该妨碍大家观看这部充满成长、希望和友谊乐趣的电影。\n\n宫崎骏的动画和故事非常精致且富有魔力，充满了奇妙和幻想的元素。这与他一贯的人物塑造手法相结合，经常使用女孩和女性作为主角。在《悬崖上的金鱼姬》中，宫崎骏稍微偏离了自己熟悉的领域，因为主角是个小男孩，他和他的妈妈住在海边的一个小村庄里，而他的爸爸则在海上工作。虽然不孤单，但索苏克和其他任何好奇的男孩一样，喜欢冒险和大海的魅力。就像《千与千寻》一样，我们看到了人类世界和海洋生物的不同世界，我觉得宫崎骏可能是在试图引导观众", "Human_Answer": 1}
{"text": "《贫血电影》最令人印象深刻的是它的标题：一个几乎也是回文的字母异位词。不幸的是，这个标题只能在美国英语中成立，因为在英国，“anaemic”拼写不同。\n\n我一直觉得业余艺术家曼雷和他的艺术作品极其矫揉造作，也一直不明白为什么他的作品会受到如此多的关注。除了偶然发明的“雷射摄影”（Rayographs），他似乎对文化最大的贡献就是他是第一位以艺术而非色情的方式描绘女性裸体的摄影师。但显然这迟早会发生，而且没有理由认为曼雷应该因此获得赞誉。人们对曼雷的评价让我想起了皇帝的新衣的故事。\n\n早在20世纪60年代初，《 twilight zone》第二季的每一集都以黑白旋转同心圆的画面开头。《贫血电影》中有一张非常相似的照片，我不禁怀疑《 twilight zone》是否借鉴了这部电影。主要区别在于这里的旋转图像是黑白螺旋。事实上，如果有什么电影值得被描述为螺旋形，那就是这部了。在《贫血电影》中，我们被（？）展示了一系列旋转的圆盘，上面用法语写着螺旋状的文字。效果令人头晕目眩，这些文字——关于incest和爱斯基摩人——几乎", "Human_Answer": 0}
{"text": "我受邀在一个小型艺术博物馆放映会观看这部影片。我对即将看到的内容毫无头绪。在看到杰德·纳尔逊、比尔·帕克斯顿、韦恩·纽顿、詹姆斯·坎、罗伯·劳和拉拉-弗林-博伊尔的名字出现在片头字幕时，我最初还是有些乐观的。然而，在经历了几场非常令人不安且过于恶心的场景（这些场景并没有对故事的发展起到多少帮助）之后，这部电影迅速变成了一个折磨人的工具。那个残存的手臂生长的故事线索从未得到充分发展。我耐心地等待着这部电影能有所收获。虽然在结尾处有一点小小的回报，但为了忍受无尽的恶心、粗俗、性暗示、直白的尖叫、不幽默的血腥场面，我已经付出了太多（即使是一次免费观影）。这些知名演员怎么会出现在这么糟糕的电影里？艺术指导非常逼真且令人毛骨悚然。至少，这部电影应该只有75分钟。这是一部迪克·切尼和唐纳德·拉姆斯菲尔德会喜欢的电影。", "Human_Answer": 0}
{"text": "佩特里·基兰在完成大学学业后回到了家。她拥有一种迷人的魅力，总是让男人们为之倾倒。辛利·马尔霍特拉是一名勇敢的海军员工，就是这样一个男人。他深深地爱着她，并且已经向她求婚了。拉胡尔是另一个人，他对基兰有着疯狂的爱慕之情。\n\n辛利与她的家人关系密切，在家里受到每个人的喜爱。基兰从未见过拉胡尔，但拉胡尔却会不惜一切代价阻止任何人插足他和基兰之间。于是当拉胡尔得知基兰爱上了辛利时，他会怎么做？他会杀掉辛利，还是因为他自己的恶行而受到惩罚呢？", "Human_Answer": 1}
{"text": "30年代末和40年代初是冒险电影的黄金时代，随着经济复苏预算增加，生产规范强制执行后电影娱乐方式的变化，以及当时普遍存在的无忧无虑的乐观情绪，这一时期诞生了许多精彩的作品。尽管大多数这类电影都是关于心爱明星如埃罗尔·弗林和泰隆·鲍华所扮演的狂野、超人般且往往带有明显男性主义色彩的英勇事迹的大喊大叫式打斗片，但《吉纲丁》在主题、规模和基调上却非常不同。<br /><br />《吉纲丁》的秘密之一在于其编剧团队的分工合作。原故事由本·赫奇和查尔斯·麦卡瑟尔创作，他们是好莱坞黄金时代的最优秀和最受尊敬的作家。然而，实际的剧本是由乔尔·塞耶和弗雷德·古伊尔共同完成的，其中古伊尔尤其有喜剧背景。这四位作者为我们带来了既平衡又引人入胜的故事，同时还巧妙地加入了幽默元素。这一时期的大多数冒险片至少部分带有喜剧色彩，通常包含一两个喜剧配角，但它们的幽默手法与《吉纲丁》完全不同。在这里，所有主要角色", "Human_Answer": 1}
{"text": "这部电影让我非常失望。动画系列以一个相对愚蠢的剧情转折结束，并且匆匆地引入了一个相当糟糕的反派角色，但我期望《Shamballa》能够解决所有悬而未决的问题。不幸的是，它没有做到这一点。它增加了更多的剧情漏洞而不是解决问题，并且让观众更加困惑。虽然动画和配音很棒，但一个愚蠢的剧情、乏味的背景设定（大部分电影甚至没有发生在乏味的二战地球，而是发生在炼金世界），以及令人失望的结局（爱德在没有炼金术的世界里变得毫无用处，而且他抛弃了温瑞？），使得整部电影整体上相当平淡无奇。给自己一个建议——忽略动漫的最后一半以及这部电影，直接阅读漫画吧。", "Human_Answer": 0}
{"text": "星级评分：***** The Works **** 差点没达到标准 *** That Little Bit In Between ** 功力稍逊一筹 * 深陷困境 <br /><br />一些钚元素失踪了，一些非常危险的人现在有了制造一枚能造成大规模破坏的炸弹的能力——所以乔什·麦考德（查克·诺里斯饰）和他的年轻得意门生德克（Judson Mills饰，不同于前一部电影中的演员）以及乔什收养的女儿奎（Jennifer Tung饰）联手阻止他们。<br /><br />这是一部在9/11事件一年后处理恐怖主义问题的电影。该片于2001年拍摄，在此之后，诺里斯本人还评论说，影片的情节与当天发生在纽约市中心的事情惊人地相似，因此有些人可能会想要看这样一部电影，至少诺里斯和他的搭档可以痛打恐怖分子一顿。除此之外，这部电影和其他任何一部诺里斯出演的电影一样乏善可陈。人们不禁要问，第一部电影做了什么值得拍续集，而是否有可能很快就会出现第三部《总统之子》。<br /><br />如果你看过一部诺里斯的电影，那么你基本上已经看过所有他的电影了，这部作品", "Human_Answer": 0}
{"text": "是的。一个挪威人竟然毁掉了两部伟大的书籍和一个本可以在电影中很好地呈现的概念——这部电影确实是有史以来最糟糕的瑞典电影之一。我讨厌它到了如此地步，甚至考虑中途离场，这是我从未做过的事情。但它实在太糟糕了，几乎让人无法忍受。我只能硬着头皮看到最后。就像一些早期八十年代施瓦辛格的动作片一样，这部电影真的把瑞典的动作片带回了石器时代。充满了逻辑错误和愚蠢的失误，几乎令人捧腹——但谁能从中看到任何好的表演，马克·哈米尔在雷区生存、或者那些愚蠢无用且不理智的动作呢？\n\n让我问你：我们不是已经厌倦了倒计时、英雄在最后一刻逃生、以及朋友变成敌人最后又重归于好的剧情了吗？太愚蠢了!!!!\n\n再来说一件事：这部电影中的植入广告简直令人难以置信。其他国家已经明白不应该如此明显地植入广告，而瑞典电影业显然完全没有理解：看看哈米顿用来开窗的信用卡？或者或者……这部电影真的让我生气。", "Human_Answer": 0}
{"text": "我以为这是一部不含性爱和裸露内容的有趣喜剧片。结果，虽然没有性爱内容，但要说它是“有趣的喜剧”，我只能回忆起在《绿色食人族》中总共笑了三次。其中的幽默感集中在食人行为和智力低下上，这是一种病态的幽默，非常糟糕。<br /><br />我本应该中途离场，现在我后悔当时没有这么做。事实上，我一开始就根本不应该看这部电影。唯一的好处是，Bjarne和他的兄弟终于和解了，把他们的丑陋过去抛在了脑后。我建议任何有良知的人都要避开这部恶心的电影。", "Human_Answer": 0}
{"text": "鲁斯·戈登表现最佳。这个剧集是我整个科伦博系列中最喜欢的一集。彼得· Falk 和鲁斯·戈登的合作如此默契，以至于他们应该被授予电视名人堂的荣誉，不管他们其他的成就如何。即使在这个剧集中音乐也相当出色。", "Human_Answer": 1}
{"text": "这部电影真的太糟糕了！我在整部电影里都不由自主地笑出了声，难道它是喜剧片？真是浪费了两个小时！唐纳德·萨瑟兰的表现僵硬不堪，其他人也一样糟糕……琳达·汉密尔顿的角色是不是也配角不当？", "Human_Answer": 0}
{"text": "许多意味深长的话并未言说。<br /><br />这是一部优秀的电影。它使用了一种特殊的单色（带有阴影）技术，这种技术能够表达意义、氛围、感受和时间。应该以彩色观看，因为这样会完全改变影片的面貌。该片的故事由诺贝尔文学奖得主塞尔玛·拉格洛夫创作，并被有效地呈现出来。观众始终无法明确区分现实、记忆或幻象。当时瑞典社会的变化在影片中微妙地层层叠加。我强烈推荐这部电影。尽量租来看或者在线寻找。我在一个瑞典电影课程上看过这部影片，并且想将其添加到我的电影收藏中。", "Human_Answer": 1}
{"text": "“ Singles ”和现在这部《判罪》都让我相信，不仅伍迪·艾伦在英国拍电影很有一手（而斯嘉丽·约翰逊是不二人选），而且还证实了我多年以来的一个观点：他不应该专注于描写神经质的纽约富人。在这部影片中，斯嘉丽·约翰逊饰演一名新闻系学生桑德拉·普尔斯基，魔术师西德·沃特曼（由伍迪·艾伦饰演）把她放进消失箱里，她在那里遇到了被谋杀的记者乔·斯特姆贝（伊恩·麦克莱恩饰演），后者告诉她，困扰伦敦的连环杀手是百万富翁彼得·莱曼（休·杰克曼饰演）。于是，她开始接近他……嗯，我可不想剧透太多。不过我可以告诉你，这可能是伍迪·艾伦多年来最有趣的一部电影。其中包含他一贯独特的幽默风格（尤其是关于他宗教的那一句台词）。 \n\n所以，你一定会喜欢这部电影。至少，它会让你爱上伦敦。但更重要的是，它真的很搞笑。即使你不喜欢伍迪·艾伦，你也得喜欢这一部。", "Human_Answer": 1}
{"text": "剧情一点星。表演一点星。配音一点星。五点星给脱光光的莫妮卡·布罗克和英格·玛利亚·格兰佐，她们喜欢脱衣服。十分星给两年后出演《曼农·拉苏尔》之前的神圣埃马纽埃尔·贝亚特，她的存在即使不脱衣服也足以让这部电影值得一看。注意她在镜头里告诉朋友关于女孩第一次经历的场景。虽然有点俗气，但仍然比布罗克、格兰佐和帕特里克·鲍肖主演的那些可笑编排的爱情场景更色情。顺便说一下，摄影技术并不出色；片尾字幕的剧照更能体现大卫·哈灵顿的能力。", "Human_Answer": 0}
{"text": "《异形》在电影制作上是一个里程碑，至今仍是我最喜爱的电影之一。尽管这部电影根植于科幻题材，但它最终是一部恐怖片，巧妙地平衡了血腥场面与心理创伤。今天，距其上映已超过二十五年，其特效依然堪称无与伦比，特效师罗布·博丁为了艺术甚至经历了彻底的身体崩溃。如今再要拍出同样的电影几乎是不可能的，因为制片方肯定会坚持要加入一个女性角色或类似保罗·沃克的角色。\n\n一支全由美国男性科学家组成的南极考察队，在一只能够完美吸收和模仿其他生物的外星生物侵入他们的营地后陷入了混乱。他们彼此之间的信任逐渐瓦解，越来越难以分辨谁是真实的人类，谁是仿制品。这种“寄生者”的情景使得他们的数量不断减少，一个个相继落入《异形》的魔爪。当它们被逼到绝境时，会现出不同的恐怖形态，每一次变形都令人惊心动魄。\n\n这支绝望的队伍被困在黑暗中，孤独无助，空间狭小，这种无力感、孤立无援以及恐惧被生动地呈现出来。漫长的黑夜和不断增加的积雪为恐怖的事件提供了阴郁的背景。", "Human_Answer": 1}
{"text": "这部电影给我带来了意外的惊喜。说实话，预告片看起来很糟糕，直到看到艾玛·汤普森和艾伦·瑞克曼出现为止。所以我怀着保留的态度租来看，但我觉得这部电影非常棒。它有出色的表演、几个不错的剧情转折，当然还有艾玛·汤普森和艾伦·瑞克曼。它绝对值得一看。", "Human_Answer": 1}
{"text": "《莎拉·塞勒曼节目》非常类似于莎拉自己的单口相声；它充满了偏见，夸张到让你无法认真对待。虽然大多数人都能“get到”，但这并不意味着他们会都喜欢。这是一个非常两极分化且单一维度的节目，如果你在观看10分钟后不喜欢它，可能就不用继续看了。如果你在10分钟后仍然喜欢它，那就继续看吧，因为迄今为止每一集都和前一集一样好。<br /><br />然而，像所有节目一样，它并不完美。我个人非常喜欢这个节目，但它也有一些巨大的缺点。种族主义歌曲很有趣，但似乎比塞勒曼意识到的要过时得更快——这也是我对“耶稣是魔术”也有同样的问题。似乎塞勒曼给自己设定了一集歌曲的数量配额，这其实没有必要。更不用说，她写的歌词很好，但音乐却不行。<br /><br />还需要记住的一点是，尽管这个节目莫名其妙地吸引了《蒙提·python》、《正直公民军团》等节目的粉丝，但它与这些节目完全不同。我可以整天看《蒙提·python》，但尽管我喜欢这个节目，我也只能一次看半小时，因为它很快就变得乏味了。这个节目的重复观赏", "Human_Answer": 1}
{"text": "嗨，今天我看这部电影是因为它的中评（5、6分）IMDb评分。我以为值得一看。此外，这里的评论也相当不错，但开始观看这部电影后，我很快就意识到这部电影根本不接近5、6分！它真的很无聊。你可以用一些词来形容这部电影，这只是标准恐怖电影的故事，所有的标准恐怖电影场景都有。我不知道为什么人们还喜欢这类电影，或者为什么他们会给这样的电影比1-3星更高的评分。这里有一些例子：\n\n一群人从某地来或者去往某个地方。他们在旅途中碰到了一些奇怪的人，但他们可能是好人，所以和他们一起待着。然后每部恐怖电影里都很重要的一个场景：“我的手机没电了，我的也没电了……这很奇怪，但我们不需要它们，继续享受我们的旅程吧……” 哦天哪，那个奇怪的人是个精神病患者，我们最好坐下来尖叫一会儿，直到他开始割我们的肉或者杀掉我们中的某些人。过了一会儿，受害者们得到了武器或逃跑的机会，当然他们从不考虑逃跑，甚至在有机会杀死精神病患者时也只是讨论该怎么做，直到精神病患者再次得到武器，并用他们电影里那些乏味的标准技巧重新控制局面，所有人都又跑了回来……尖叫", "Human_Answer": 0}
{"text": "最近看了这部“电影”，不得不说这是我在不幸中看到的最糟糕的电影制作尝试。Coolio到底在搞什么鬼？对处于困境中的人毫无缘由地开枪。完全不吸引人，拖沓乏味，冷漠无情。比《 Spawn 》还要差。长活吧，“邪恶死灵II”。", "Human_Answer": 0}
{"text": "我不明白这部愚蠢、垃圾、糟糕透顶的电影怎么会成为票房大片。这部电影非常无聊，情节非常薄弱甚至没有情节，根本不好笑。整部电影只有135分钟，讲述的是Prem（沙尔曼·汗饰演）是一名爱情导师，正在帮助不幸而又浪漫的Bhaskar（古玛饰演）追到他想要的女孩。我不是说这部电影不好笑或者怎么样，我承认一部不搞笑但有不错剧情的电影我也能接受。我能说这部电影超级火的唯一两个原因可能是：<br><br>1. 沙尔曼·汗和古玛首次合作，但他们的第一次合作是在《萨拉姆·艾希克》中，那是一部失败的作品，所以不可能是这个原因。但实际上那是一部很好的电影。<br><br>2. 沙尔曼·汗的名字是Prem，所有以这个名字命名的电影都取得了成功，包括《 Maine Pyar Kiya》。所以这只能是运气好。<br><br>听说这部电影是《Hitch》的翻拍版，我没有看过，也很高兴我没看过。音乐还可以，只有三首歌还不错——《Do you want a partner》、《You're my love》和《S", "Human_Answer": 0}
{"text": "杰奎琳·苏珊写了几部涉及性与戏剧性的小说，并且其中一些作品被改编成了电影，包括这部。她的作品都有一个共同点——被认为是史上最糟糕的电影之一。这部影片的故事讲述的是罗宾·斯通（约翰·菲利普·劳饰演）如何通过无情和算计的方式爬上电视界巅峰。他是一个最糟糕的花花公子，利用并抛弃了他床上的每一个女人，包括IBC网络总裁的妻子。\n\n*****剧透警告*****\n格雷格·奥斯汀（罗伯特·瑞安饰演）是IBC电视台的负责人，当他的年轻妻子朱迪丝一见到罗宾就马上与他上床。格雷格生病休养，罗宾趁机开始尝试接管网络，但在此期间，一位名叫阿曼达（乔迪·韦克尔饰演）的模特因爱上了他而自杀。当格雷格回到工作岗位时，他试图通过合同中的道德条款来摆脱罗宾，因为谣言四起说他与同性恋时尚摄影师杰里·内尔森（大卫·海明斯饰演）有关系。\n\n这部影片由杰克·哈利 Jr. 执导，他在电视和电影领域取得了很大的成功", "Human_Answer": 0}
{"text": "有一个说法是其中一个女主人公被俄罗斯士兵在“酒后失控”时强奸了，这完全是不真实的。因为这一点就禁止播放这部电影是不对的。<br>还有一个说法，有人指控克格勃迫害“犹太人、吉普赛人等”，这比纳粹还恶劣。克格勃寻找所谓的“犹太复国主义”特工，他们（克格勃认为）是帝国主义特工。这与纳粹针对整个犹太民族完全不同。吉普赛人从未被迫害。克格勃是一个政治工具，并且被用作政治目的，但从国际主义角度来看，共产主义者并没有区别对待各个民族。<br>整部电影散发着虚假的气息。主角不会说俄语，在柏林的签名中有拼写错误，克格勃将军看起来非常做作。所谓的一些“俄罗斯谚语”完全是杜撰的，等等等等。<br>不推荐观看——这部电影充满了谎言和虚假的东西。去看《良善牧者》吧。", "Human_Answer": 0}
{"text": "但这一集里有很多令人惊叹的地方，所以我真的无法讨厌它。\n\n一些场景好到会让你感动落泪。如果有些场景被删掉，并且另请一个导演，这一集就会像第四集和第五集一样完美，但仍然非常出色。评分9分。\n\n\n- 霍斯·胡特\n- 船帆艇攻击序列。\n- 恶魔般的皇帝。\n- 终极森林中的雪地车追逐战。\n- 最后的战役。\n- 黑暗面的诱惑场景。\n- 安纳金回到光明面。\n- 最后的大庆祝。", "Human_Answer": 1}
{"text": "这部电影是例外之一，即续集通常比原作差。这是一部喜剧佳作。这部电影是一部快速动作滑稽喜剧，几乎每秒钟都有事情发生。在不止一次的情况下，整个观众都因一个笑话而大声笑出声来。\n\n看过第一部电影当然是个优势，但这不是必需的。\n\n哥塔卡那尔2号还有一个优势，那就是它是对最近几十年现实生产电视系列节目的讽刺，比如幸存者（瑞典语中的生存：罗宾逊探险）。这是一部面向瑞典观众的瑞典电影。因此，如果你不熟悉瑞典及其语言，最好不要看。否则：享受吧！约翰", "Human_Answer": 1}
{"text": "（有很多剧透……没什么重要的信息是你自己不能猜到的）是的，这真的很奇怪。我在百视达租了这部电影，因为它的包装盒上没有任何关于电影的描述，只有参与歌曲的乐队名单。但之后，我花了很长时间才找到这部电影，甚至在IMDb上也是如此。我一直把它和《恶魔之夜》搞混了，但你知道，这两部电影其实差不多。  \n这部电影中我最喜欢的部分是在车库的那一段。那个黑健身房的人尖叫的方式非常搞笑，他不停地尖叫，即使并不真的需要尖叫。他会喊“听好了！用汽车堵住门！！”然后他们就头对头撞车。但他后来变得勇敢了，却被一个拿着扫帚的僵尸击中了，我想应该是这样。另一个引起我注意的部分是，在大楼外发生的一场车祸，女孩不想让那几个男生过来。这场车祸给了我们电影中的什么重要线索？它代表了什么？为什么电影以一个人在摄影棚里砸碎电视结尾？我看到有一个僵尸正朝屏幕跑来，但他离得有点远。也就是说，他完全可以关掉电视。是的，这部电影是仓促拍摄的，是的，我讨厌它。就此告辞……", "Human_Answer": 0}
{"text": "观看这部电影让我开始思考，环球影业为什么要制作这样的电影？他们曾经有一系列精彩绝伦的经典恐怖电影。原子时代的到来催生了大量的巨型怪兽电影。蜘蛛、蚂蚁、食人螳螂……而在《致命螳螂》中，我们看到了一只巨大的食人螳螂在北极上空飞翔，吓唬着爱斯基摩人，并被武装部队追捕。这只虫子最终飞到了纽约的一个隧道里，最终被士兵们摧毁。当然，通过MST3K观看这部电影让人觉得更加有趣。谁会认为用一张巨大的地图开场是个好主意呢？", "Human_Answer": 0}
{"text": "这部电影的前提是唯一值得称赞的地方。它制作得很差，但这个想法很聪明，尽管不够新颖。真遗憾电影的其他方面没有做得更好。特别是演员表演非常糟糕。", "Human_Answer": 0}
{"text": "我不知道Donald Sutherland的表演风格或声音风格有什么特别之处，但他总是给人一种像是在用一大块湿漉漉的纸巾遮挡着表演的感觉。他就是……我不知道，是太“浓重”？像是在做白日梦？还是在服药？或者只是有点奇怪？\n\n不过话说回来，我最近重新看了一次这部电影，实际上这已经是它首次发行以来第一次看。老实说，我不记得它以这样的方式结尾了。而且这还是一部糟糕的结局，因为没有任何事情得到解决。关于死去的丈夫、那个烦人的孩子（还有孩子的声音是配音的吗？）、苏格兰场和军队的追捕者，都去哪儿了？我希望有些东西能够收束这一切，并给整个故事一个戏剧性的结局，而不是只是那种大范围的拉远镜头。\n\n更何况，一个女人怎么可能和她知道刚刚杀死了她丈夫的男人发生关系呢？即使她是为了安抚Needle的疑虑来保护她的孩子，她也可以声称自己头痛。那段最后的对话让我感觉非常不舒服和尴尬……", "Human_Answer": 0}
{"text": "尴尬的是，我在这部电影上映13年后才第一次观看。这是一部任何父亲或哥哥都能感同身受的故事……一个弟弟有点‘放纵’，另一个弟弟是典型的长子。克雷格·施弗尔作为最年长的兄弟显得有点不够情感丰富，但布拉德·皮特的表现令人惊叹，而斯凯瑞特则完美地饰演了父亲的角色。在蒙大拿州拍摄的钓鱼场景真是美不胜收……我之前不知道 fly fishing（英式英语）/ fly-fishing（美式英语）竟如此吸引人。这部电影几乎忠实地遵循了原著，只是做了一些修改以更适合电影的形式。与大多数从书改编成电影的故事不同，这部电影非常出色。对于那些想要安静地观看一部既有力量又略带情感的电影的人来说，这是一部完美的电影。", "Human_Answer": 1}
{"text": "爱丽丝·邓格森是一位来自纽约的医生，当她用一种未经批准的药物治疗一名患者并导致患者死亡后，她的执照被暂停。没有工作后，爱丽丝被迫前往牙买加，在那里她照顾一位富有的白人地主的兄弟。这位兄弟认为自己是僵尸，并深度参与当地人的巫毒教仪式和仪式。“仪式”是一部平庸的恐怖电影。动作相当无聊，剧情转折很傻，也没有悬念。有人用大砍刀杀害白人，有些血腥场面，但不多。摄影还算不错，但演技真的很糟糕。绝对要避免。评分4分制，4分。", "Human_Answer": 0}
{"text": "这部电影表面上看来似乎是一部普通的儿童电影，父母可以带着大部分被娱乐到的孩子遗憾地观看。这部电影主要面向儿童，但并不止步于此。我小时候第一次看这部电影，觉得它很有趣、很吸引人，也很温馨，多年后我才再次观看。最近我在18岁的时候再次观看，发现它仍然非常有趣，同样温馨和吸引人。这部电影被严重低估了，包含了诸多现实生活中的信息。这是一部面向孩子的励志探险故事，但本身也非常宏大。我强烈推荐这部电影给任何年龄段的人。", "Human_Answer": 1}
{"text": "泰坦尼克号是一部经典之作。我真的很惊讶这部电影在IMDb用户评分中没有获得满分十分的整体评价。也许现在不给泰坦尼克号好评很酷，但当它首次上映时，确实是一部非常棒的作品。当电影上映时，人们蜂拥而至去电影院观看。当它发行视频时，我的妹妹和我一个月内每天都要看两遍。可以说我们非常痴迷这部影片，而且理由充分。其中的一些灾难场景很难让人忘记，比如冻僵的婴儿，或者在混乱的人群中杀人后自杀的男人。许多人在那艘船上丧生，要在电影中以即时性和情感来传达这一点是一个艰巨的挑战，詹姆斯·卡梅隆勇敢地接受了这个挑战。而且我们不能忘记杰克和罗丝之间的精彩爱情故事。无论他们之间的关系是否是某人的想象，这都是一段美好的恋情。他们彼此几乎不认识，但却为了对方愿意赴死。他们彼此信任。他们绝对是在向罗密欧与朱丽叶叫板。“杰克，我永远不会放开你。”泰坦尼克号从核心到枝节都是一部伟大的电影。这是一个通过出色的表演、优秀的摄影、美妙的音乐以及充满辛勤和敬业精神的团队所", "Human_Answer": 1}
{"text": "《驾车人》（1921）是一部经典电影，因其在无声电影中的独特地位而备受影迷推崇。该片由维克托·斯约斯特罗姆执导并主演，改编自瑞典作家塞尔玛·拉格洛夫的小说。影片讲述了酗酒者大卫·霍尔姆的故事，他虐待妻子、忽视子女，并引诱弟弟饮酒。他盲目地爱上了护士伊迪特（阿斯特里德·霍尔姆饰）。影片结尾，大卫和他的酒友聚集在城市公园，讲述了一个关于“驾车人”的故事：在除夕夜第一个迎接黎明的人必须为死魂灵驾车一年，才能释放他们的灵魂。然而，大卫与他的朋友们发生争执，导致脑出血身亡。这时，“驾车人”出现了。驾车人正是大卫的亡友乔治，他曾引诱大卫饮酒并在一年前去世。由于大卫拒绝上车，乔治强迫他上车。他们一起前往那些因大卫而遭受痛苦的人家中。他们拜访了大卫无法认出其爱情的护士伊迪特，她因感染肺结核而病重。但她的无条件爱意拯救了他的灵魂。充满她精神的力量，他们来到大卫的妻子和孩子们面前。大卫", "Human_Answer": 1}
{"text": "我一直认为，在购买DVD重映的老电影之前，能够有一些“提前预览”的机会会很好。这样可以帮你节省一些时间、金钱，并且避免因感到极度失望而产生的烦躁情绪。\n\n《布迪·霍利的故事》就是这样一部电影。\n\n我不打算深入讨论角色塑造、剧情漏洞或这部电影对历史事实的篡改，因为我早在20年前第一次观看时就已经接受了这些不足之处。\n\n当时我在一台旧的（单声道）Beta录像机上录下了这部电影，非常喜欢它，以至于成为我经常播放的最爱。对我来说，最精彩的部分是加里·布塞饰演年轻布迪时的表现，以及他近乎完美的歌声和吉他演奏。\n\n我一直期待着有一天能拥有立体声版本，但遗憾的是，这种失望感正是从那时开始出现的。\n\n据外壳信息显示，这个DVD版本在音频和视频方面都进行了重新制作，但我却感到非常失望，甚至希望它早点结束。声音模糊不清，几乎无法辨认，而且混音如此业余，让我怀念起我的旧Beta磁带中那清澈的歌声！\n\n无论你对画面、剧情或角色的看法如何，这里的真正亮点在于音乐……如果你因为钹声、背景和声或其他环境声而听不到主", "Human_Answer": 0}
{"text": "让我先说，我对这部电影的制作质量感到非常惊讶。我有幸观看了一个早期放映场次，不得不说这是自《受难记》以来，电影院里最好的（如果不是唯一的一部）基督教电影。\n\n不要因为PG-13的评级而退缩，这个评级是合适的，因为这部电影涉及严肃的问题（离婚、青少年怀孕、吸毒和自杀），但电影中没有任何内容是过度的。这部电影绝对是一部初中青年团可以观看而不至于让大多数家长不安的电影，而且它的信息非常棒。最好的部分是，这不仅是一部为基督徒准备的电影，而是一部适合全家观看的电影，却没有那种《第七天堂》式的廉价感。\n\n电影中的笑点很多，几次在影院里大家都在笑，这些幽默自然而不显得刻意或勉强，这让这样一部严肃的电影有了良好的节奏。无论是宗教信徒还是非信徒，青少年和年轻成年人都能与电影中的许多角色产生共鸣，我惊讶地发现这类电影中也处理了这些问题。剧情一点也不可预测，到结尾时比许多人承认的更贴近现实。幸运的是，基督徒并没有被描绘成无所不知的“圣经权威”，而是只是试图理解生活的普通人。人类都会犯错，没有人是完美的，即使在这部", "Human_Answer": 1}
{"text": "第二部分从头接续……而不是上一部电影的结尾。作为史蒂文·索德伯格长达四小时史诗片的准惯例性安排之一，切·格瓦拉的故事被讲述为经典的“崛起”和“陨落”情节。在第二部分中，切·格瓦拉离开古巴的官僚职位，并在刚果的一次尝试失败后（在电影中仅轻描淡写提及），前往玻利维亚试图发起另一次丛林式革命。事情并没有按计划进行，可能是因为当时切·格瓦拉作为共产主义者和革命者的臭名昭著的地位，以及美国在玻利维亚政府一边的支持，当然，还有卡斯特罗不在身边作为切的后备支持。实际上，第二部分比第一部分更悲伤，但在某些方面也更明智。这很有道理，因为格瓦拉不得不忍受手下士气低落、周围人的背叛、普通士兵和附近农民不断犯错，以及最终逐渐增强的军事力量的包围。但更悲伤的是，无论发生什么，格瓦拉都不会屈服。人们可能会看到这一点是无与伦比的坚强或致命的缺陷——两者兼而有之——但很明显，人们开始以", "Human_Answer": 1}
{"text": "我会给这部电影在摄影和表演方面打高分。我刚刚读到一个用户评论，提到扮演狡猾的交际花并欺骗主角辛诺厄的女演员的表现。我记得上次看电影时，在片尾有一个关于这位女演员的小传记。看来她是一位犹太大屠杀难民，被电影行业的法国夫妇发现，他们对她非凡的美貌印象深刻。她年轻时因悲剧性的原因去世。珍妮·蒂里也在这部电影中表现出色。像20世纪40年代和50年代其他新圣经电影一样，《埃及艳后》反映了那个时代的道德和价值观，但由于表演出色且故事讲述精彩，它仍然是一部很棒的娱乐片。", "Human_Answer": 1}
{"text": "10部电影中它只值1部。你简直无法相信自己刚刚浪费了2个小时的生命时光看着片尾 Credits 滚动。我真心认为我自己都能拍出比这更好的吸血鬼电影……而且我对此一无所知。唯一不那么糟糕（比吸血鬼还糟糕）的是贾森·斯科特·李……他的角色至少有点酷，有些神秘感，并且还能打。", "Human_Answer": 0}
{"text": "这是一部关于一个被认为是有犹太血统的男人的电影。这部电影讲述的是劳伦斯·纽曼的故事，他在20世纪40年代住在布鲁克林，二战期间。有一天，当他戴上眼镜后，人们开始认为他是犹太人。仅仅因为他看起来像犹太人。他住在一个非常反犹太主义的社区里。所以有些人开始对他很不友好。他们甚至对劳伦斯的新婚妻子格特鲁德·哈特也做出了这样的判断——因为她也是犹太人。这让他们的生活变得无法忍受。尼尔·斯拉文的《焦点》（2001年）相当真实地描绘了反犹太主义的问题，这是一个永远不会消失的问题。这部电影是基于亚瑟·米勒的小说改编的，虽然我没有读过原著小说，但这部电影真的很棒，我相信书也同样精彩。演员们的表演都很出色。威廉姆·H·麦凯总是表现得很出色，他在扮演劳伦斯·纽曼时更是表现出色。劳拉·邓饰演格特鲁德·哈特，她表现得非常出色。梅特·洛夫饰演那个想用任何手段驱逐犹太人的邻居，他的表现几乎令人害怕。大卫·", "Human_Answer": 1}
{"text": "我不得不看这部电影，因为它没有在我的地方上映。我耐心地等待，等待是值得的。我完全爱上了这部电影。沃特尔斯和格林特之间的化学反应很明显，他们在哈利·波特电影中也合作过。扮演他强势正义的母亲的那个女人真的让我信服了，我认为她很好地演绎了这个角色，她是个伪君子。我只是希望我们能看到实际的性爱场景或者更多内容。哈哈，但当然，我们只能发挥想象力来想象事情是如何进行的。（咯咯笑）我认为这部电影很值得等待，如果你想找一部好看的电影，租这部电影吧。我必须说罗普特真的做得很好，看到他在哈利·波特之外的电影也很高兴，尽管我非常喜欢他饰演的罗恩·韦斯莱。整个演员阵容都表现得很好，我希望罗普特继续在哈利·波特之外的电影中表演，以拓宽他的技能！", "Human_Answer": 1}
{"text": "对于喜欢《道森一家》、“蓝领兄弟”甚至《寻找失陷的世界》的人来说，《道森一家：命运之琴》这部关于杰克·布莱克和凯尔·加斯乐队成立的虚构史诗电影中有很多值得一看的地方（但可能不会让你爱不释手）。两个失业的loser热爱摇滚乐，当KG的母亲停止寄房租后，他们面临着困境；在一位富有智慧的唱片店店员（灵感迸发的本·斯蒂勒）告诉他们关于“命运之琴”的故事后，他们踏上了前往摇滚名人堂的道路。一路上，我们的零分遭遇了满嘴钢牙的陌生人蒂姆·罗宾斯、大脚怪、嗑药的保安、姐妹花和撒旦本人（以出人意料的方式由戴夫·格罗尔饰演），在一场高潮迭起的情节中，这一切必须亲眼目睹才能相信（最好大声播放）。我很少在电影院看喜剧片，但《命运之琴》却是一种非常不错的改变节奏，它可能达不到满分，但在90分钟的时间里，它的粗俗而又巧妙的幽默感让人感到十分愉快。而且歌曲也充满了低俗的趣味性。推荐。  \n评分：6.", "Human_Answer": 1}
{"text": "父亲与儿子很少交流，事实上他们使用的语言不同。但当儿子开车带父亲驱车三千英里前往麦加朝圣时，他们的对话终于开始了。这些对话是艰难的，但双方都需要成长。\n\n这部电影带我们走进了这对旅行者的内心世界，对于观众和两位主角来说都是一次宏伟的旅程。整部电影的视觉效果令人印象深刻，尤其是最后在麦加的场景。它再次强调给我，这个世界可以有多么不同，但也同样相似。电影中的父子也是如此。\n\n去看看这部电影吧。告诉你的朋友也去看。你会为此感到高兴的。", "Human_Answer": 1}
{"text": "我喜欢这部剧，但我记得从他出演《埃米利的美国化》开始，我就一直很喜欢他的作品。一个试图偷走整个城镇然后骑马逃到墨西哥的镇长，真是让人爱不释手。就像他所有的作品一样，它总是带着一丝讽刺的味道，让人觉得这就是加纳的作品。詹姆斯在他的许多电视剧和电影中都扮演同一个角色，但不知为何，这个角色从未显得陈旧乏味。<br /><br />附注：关于主角的死亡<br /><br />如果我记得没错的话，“好”兄弟被杀掉并用“恶”双胞胎来替代，是为了提高收视率，即让这部剧更像当时电视上的其他西部剧。我认为这部剧太超前于时代了，我现在仍然怀念它。没有詹姆斯·G的电视剧，电视就缺少了一些东西。", "Human_Answer": 1}
{"text": "像网站上的许多人一样，我只在1971年首次电视播出时看过这部电影一次。某些场景至今仍留在我的记忆中，而一种不安的整体感觉是我对它的印象。如果它将来能提供家庭视频观看，我对此感到非常好奇。  \n\n可能的剧透：我想知道是否有人会同意，基本的情节设定和人物角色可能是从一部1960年的英国电影中借鉴的，原名《死城》，后来在美国发行时改名为《恐怖旅馆》？这部影片与稍后的另一部英国电影《柳条人》也有一些相似之处。\n\n一个细节在我观看这部电影多年后仍然记忆犹新。这是电影开始不久的一个小但重要的时刻。我记得当时一位牧师和他的妻子停下来帮助路边的一些人，大约是在1870年，某个西部的地方。友好的雷·米兰德自我介绍，并提到了他的（女儿），伊薇特·米尼尤，一个美丽的年轻哑女。当牧师帮雷·米兰德处理马车时，一条响尾蛇出现了，盘绕着，威胁着，但没有被任何人注意到，除了伊薇特·米尼尤。她看起来并不害怕，而是盯着那条蛇，全", "Human_Answer": 1}
{"text": "我喜欢这个节目！我认为它没有什么问题！只是蜘蛛侠不打人，但因为这一点节目并不差！有些人认为这个节目不好只是因为它这一点。故事情节很棒，当其他英雄出现时，比如X战警、惩罚者、 Daredevil 和钢铁侠时非常有趣！可惜Sandman没有出现，但我还挺喜欢的！这是最好的蜘蛛侠节目！！我最喜欢的集数是：1. 转折点 2. 蜘蛛战争 3. 霍比甘 4. 外星战衣 5. 变种人议程\n\n但是有些集数真的很差，比如：火箭赛车手和The Spot，看得很尴尬。我不喜欢Morbius和Hydro Man。首先，Morbius吸的是 Plasma 而不是血，我不喜欢吸血鬼。而且我讨厌他在第二季几乎是主要反派。当然，我必须提到Hydro Man！他太糟糕了！我宁愿看到Sandman！他的最后一次出场太糟糕了。我不喜欢蜘蛛侠变成Man-Spider！\n\n但我想说，除了这些之外，一切都是好的！", "Human_Answer": 0}
{"text": "这部电影讲述的是两个令人讨厌的人之间的自私恋情，其中一个已经结婚了。这是我看过最无聊的电影之一，而我是个狂热的浪漫主义者。我的丈夫在三个小时的第一小时后就放弃了观看，那时几乎没有什么事情发生。沙漠景色非常壮观，无尽的沙地和阳光照在凯瑟琳金色的头发上。然而，摄影并不能造就一部出色的电影，除非它是国家地理的旅游记录片。这部构思不佳的故事中的壮丽撒哈拉风光就像在猪身上喷香水一样。这部电影围绕着一位在二战意大利期间因严重烧伤而濒临死亡的飞行员拉兹洛·德·阿尔马西展开。他被一位加拿大军护士汉娜照顾。他似乎记不清自己生活中的许多事情，但通过一本在他手中的书，他的故事才以非常缓慢的速度被揭示出来，得到了一个名叫卡瓦里奥吉的过去的朋友的帮助，他神秘地出现在他的病床前。阿尔马西是一位受皇家地理学会雇佣绘制撒哈拉沙漠地图的匈牙利制图师。他与另一位探险家的妻子凯瑟琳开始了一段恋情，而这位探险家后来被证明是英国间谍。与此同时，在现在，拉兹洛的", "Human_Answer": 0}
{"text": "彼得非常出色，他的表演和外貌都非常棒。感觉就像在看现场戏剧，镜头工作也很精彩，看完后感到非常不舍，迫不及待想要在大银幕上再次观看。超强的演员阵容，这可能会成为一部大热门电影。我喜欢孩子们作为姐妹和兄弟互动的方式，让我想起了自己的兄弟们经历类似的情况，比如彼得这个快乐的父亲，在一场大型聚会后甚至想到了结束生命……色彩和布景都令人赏心悦目，帮助观众更好地沉浸在电影/戏剧中……我很高兴看到彼得不再扮演科利莫尔，他一直都有很强的演技，而现在这部电影给了他更广阔的表演空间。我推荐你们带家人去看这部电影。或许青少年们不会从中获得太多乐趣，没有枪战、快车追逐、愚蠢的台词或无聊的放屁笑话……但你们的大孩子一定会喜欢。这是一个与他们共度良宵的好节目。<br><br>杰森", "Human_Answer": 1}
{"text": "Cecil B. deMille 真的知道如何创作经典作品，即使在70年后，他的西部片依然显得非常地道，引人入胜、娱乐性强、壮观无比；完全不过时。<br /><br>作为《绝命毒师》（Deadwood）剧迷，我可以告诉你，Gary Cooper 饰演的 Wild Bill Hickock 和 Jean Arthur 饰演的 Calamity Jane 的表演更为贴切。<br /><br>好莱坞现在已经没有大导演了，《正直的人》（The Plainsman）只是1936-1945年代众多经典电影中的一部，这些电影年复一年地保持着持久的商业生命力：被重新发行，一次又一次。如今像斯皮尔伯格、Jackson、Bruckheimer 这样的电影制作人就像是在沙坑里玩耍的孩子。如今的电影在7个月内都不会有人找，更不用说70年了。", "Human_Answer": 1}
{"text": "在花费了六年的时间进行写作和制作之后，吕克·贝松回归导演岗位，执导了《天使-A》。我是吕克·贝松电影《雇佣杀手》的大粉丝，对这位导演能够拍摄一部黑白法国电影感到相当期待。\n\n安德烈是个说谎成性、赌博成瘾的人，欠下了巴黎几乎所有放贷人的钱。由于无法偿还债务，又厌倦了被威胁要从埃菲尔铁塔上推下去，他决定自杀。就在这时，一个神秘的女人出现，他决定救她。她决心感谢他，开始帮助他改善自己的生活。\n\n电影一开始有些好笑，这种幽默感贯穿始终。视觉效果相当不错，与巴黎的景色相得益彰。但这仅此而已。这就是这部电影唯一的优势。而这两个方面也无法阻止这部电影糟糕透顶的制作质量带来的洪水般的糟糕体验。尽管主要角色的表现还算可以（尽管他的不一致之处也很接近完美），但同名角色却非常糟糕。他糟糕的银幕表现令人厌烦。故事情节本身也非常不连贯，有时甚至显得荒谬可笑，特别是结尾；这个结局完全破坏了前面场景中刚刚萌芽的救赎。这是我见过的最荒谬", "Human_Answer": 0}
{"text": "我承认，大约30分钟后我就快进播放了这部糟糕的DVD转录——什么都没发生，大家已经描述了“剧情”。但有没有人提到开头场景——一把切肉刀刺穿了一个假发，并插在前院的草地上！我想那可能是那个淘气的孩子干的，但从未解释。真的非常诡异的开场。<br /><br />我希望这部电影写得更好、构思更周到一些，因为剩下的内容相当荒谬，这部电影没有意义。这并不是一部聪明的电影，而是一部执行不力的电影。<br /><br />我希望能看到一个清理过版本，并且如果有缺失的片段，希望这些片段能有所帮助。否则，这是一部奇怪的小电影，最好快进播放！", "Human_Answer": 0}
{"text": "我深夜在有线电视上无意间看到了这部电影，感到非常惊喜。我想起这部电影不为人知的原因可能是因为它的主题非常令人不安。但如果你能接受性虐待这一话题，这是一部表演出色、悬念迭起且非常有趣的电影。理查德·格里和克莱尔·丹尼斯在这部电影中的表现都非常好。尽管题材不适合胆小的人，但这部电影也没有刻意残忍地呈现（比如《8毫米》那样）。  \n\n我强烈推荐给喜欢连环杀手和悬疑类型电影的观众。", "Human_Answer": 1}
{"text": "观看Showtime时，我感觉制作人只是为了让电影中有罗伯特·德尼罗和埃迪·墨菲这两位演员而特意安排的。除此之外，我真的想不到这部电影存在的理由。当然，它在某些地方确实很有趣，但概念如此荒谬，使得笑声有些压抑。\n\n让我印象深刻的是埃迪·墨菲的角色。我很难理解一个人为什么仅仅把警察工作当作一份日常的工作。在我曾在纽约州犯罪受害者委员会工作的时期，我接触了各种各样的警察，他们有的非常敬业，有的则表现平庸。但我从未见过有人认为这只是他们职业生涯起步阶段的一种工作。你能想象埃迪·墨菲或任何人为了得到一份日薪工作而经历真正的警校训练（不是屏幕上的版本）吗？\n\n总之，德尼罗是一位勤奋努力的侦探，正在追捕一位主要的枪械商。他卧底调查，墨菲是他的后备力量。那么，自命不凡的墨菲做了什么？他联系了一个基于现实的电视节目《警察故事》来拍摄现场情况。\n\n所以德尼罗的行动被泄露了，但这个节目的制作人得到了一些墨菲和德尼罗的精彩片段，并决定制作一个新的基于现实的电视系列", "Human_Answer": 0}
{"text": "我赞赏《亲吻嘴巴》的坦率——裸体修毛和自慰，尤其是由导演乔·斯万伯格亲自出演。他们没有害怕展示日常生活中的“私密”事件的真实性。不幸的是，这部电影落入了《棕兔的诅咒》的窠臼，尽管故事情节略显更加发展，多了一些嫉妒的情节。是的，这部电影像《棕兔的诅咒》一样，充斥着大量毫无意义的内容，或者过多地聚焦于一些毫无意义的东西——脚、手或生殖器上的特写镜头。再次不幸的是，我能理解这部电影的上映原因，以及为什么人们会租来看：真实的性爱场面和全裸（男女都有）的裸露。除此之外，这完全浪费了时间。我们很快了解到一对大学毕业后同居的男女室友，其中男性对女性有着明显的情感，而她却把他当作朋友，并且一直与她的前男友发生关系。除此之外，我们还得忍受他们无聊日常生活的琐事：她为父母工作；他则在电脑上进行一个极其无趣的性意识项目。为了让这一切顺利进行，对话必须有趣，表演要真实。然而，这些都没有做到，这部电影就像看一个人开车一小时一样无聊，", "Human_Answer": 0}
{"text": "台湾拍摄的《龙珠》真人版。<br /><br />邪恶的lord来到地球来获取七颗神奇的龙珠……或者说是珍珠，当它们聚在一起时，会召唤出一条龙并实现你的愿望。随之而来的是大量的动作场面和糟糕的喜剧。<br /><br />用“最好的观影方式是与一些喝醉但机智的朋友一起观看这部电影”这句话能说清多少呢？我不知道。这是一部非常糟糕但又很有趣的电影，就像那些非常糟糕的电影一样。来吧，这是我见过的为数不多的几部真正能看到钢丝的功夫片之一。这是一部真人动画电影，并且与我所见到的那部电视剧相差无几，这让我对正在拍摄的大预算美国版本感到害怕。<br /><br />如果你有一些喝醉的朋友并且想嘲笑一部电影，那么就去看这部影片吧。如果你清醒着去看（像我这样），那就避免它吧。", "Human_Answer": 0}
{"text": "首先，我还未来得及看过《沉默的羔羊》……但我认为如果我在看这部作品之前看过它，我会感到不适。不是因为那令人毛骨悚然的暴力场面，而是因为缺乏其他一切。安东尼·霍普金斯饰演的汉尼拔表现得很出色，我真的相信他就像自己扮演的那样疯狂，但根据周围观众的反应，这部电影充满了来自《沉默的羔羊》的陈词滥调，让我在某些地方感到困惑，而其他人却在笑场。\n\n现在，听说这部电影非常血腥，如果导演想恶心观众的话，他确实做到了……但这只发生在两个场景中？也就是说，如果你想让它变得如此血腥，以至于你会以那种方式播放电影……你需要超过两个场景。我认为一部电影要么成为那个将带你进入另一个时空的电影瑰宝，要么就是过度夸张（大多数时候是出于低俗的目的）。但这部电影让我坐在椅子上打瞌睡。\n\n安东尼·霍普金斯和朱莉安·摩尔是这部电影的明星，对吧？好吧，除了霍普金斯，我不这么认为……谁在乎那个愚蠢的意大利警察？我绝对不在意。所以，实际上，这部电影只剩下了一个大洞，谈论一个无论如何都会死去的人。", "Human_Answer": 0}
{"text": "这本可以是一部不错的情节，但我实在看不下去了。英国的表现简直糟糕透顶。制作人之前有没有去过英国拍摄呢？至少应该去过英格兰吧？我认为没有哪个英国人会说话、打扮得像那样，除非是在王室喜剧片段中！至于那两个英国男孩……我认为自威廉王子和哈里王子的童年时期公开露面以来，没有任何一个英国男孩会像剧中那样说话、行事或打扮。对美国电影制片人来说，英国不止一个国家，还有威尔士、苏格兰和北爱尔兰，意味着不止一种文化！我能接受一些刻板印象，但这部剧太离谱了，我根本无法观看。不过火的效果还是挺酷的！", "Human_Answer": 0}
{"text": "试图利用《 deal or no deal 》和《 1 对 100 》的成功，出现了这部糟糕的娱乐节目——《 show me the money 》，节目中 12 位性感的 “ 舞者 ” 穿着闪亮的红色妓女装扭动身躯。参赛者会给出一个短语的开头，比如 “ 哪支队伍输了 ……” ，并有三个选择 A 、 B 或 C ，每个选项都可以完成这个短语。参赛者有三次机会回答这三个选项中的任何一个。主持人威廉 · 萨特以他令人讨厌的油腔滑调问道，参赛者是否想 “ 锁定答案 ” 。当参赛者说同意时，他就会选择一位 “ 舞者 ” 并大喊 “ 给我看看钱 !” 这位舞者会打开一张写着金额的卷轴，如果参赛者的答案正确，他就可以将这个金额加到他的奖金中；如果答错了，金额就会被扣除。理论上来说，在这个乏味的节目中，参赛者有可能输掉钱给萨特。节目中还有一个 “ 杀手卡 ” ，如果参赛者选择了持有这张恶心卷轴的舞者但回答", "Human_Answer": 0}
{"text": "这部令人着迷又不安的作品聚焦于伊迪丝·鲍维·贝尔（大伊迪）及其女儿（小伊迪），她们是已故杰奎琳·肯尼迪·奥纳西斯的姨姐和表亲。她们住在一座老鼠横行、破败不堪的大宅中，城市认为这栋房子存在健康隐患。很快便清楚地看出，这两人早已不再只是古怪而已。小伊迪似乎更为离谱，尽管她实际上已经53岁了，但她的心态却像是个10岁的孩子。作品内容主要由两部分组成。第一部分是小伊迪对大伊迪的指责，她认为大伊迪赶走了所有可能的追求者，并毁掉了她作为作家、演员和舞者的抱负。这些讨论通常变得非常冗长、不合逻辑，有时还很有趣。第二部分则包括双方长时间的尝试歌唱，每人都认为自己的歌声完美无缺，只有对方听起来才不好听。在一次令人惊叹的场景中，大伊迪甚至用拐杖打了一下小伊迪，只是为了让她停止唱歌。这部作品虽然引人入胜，但让人感觉这里可能存在严重的剥削行为，而被拍摄的对象已经病态", "Human_Answer": 1}
{"text": "多么乏味至极啊。<br /><br />好莱坞决定重新制作和更新的所有怀旧片段中，这无疑是其中最有意义的一项。这部剧一开始就是毫无意义的，我们真的不需要一个“现代”的更新版本。<br /><br>更不用说从一开始就存在的偏见和性别歧视了，自从该剧播出以来，社会上已经取得了许多进步，以至于该剧（如果它曾经有过一个）主旨已经完全丢失了。<br /><br>另外，如果邦斯霍格不是超重的话，让他这个角色的存在还有什么意义呢？", "Human_Answer": 0}
{"text": "我震惊于它的糟糕程度，无法移开视线不去关注这场灾难。相比之下，《大联盟2》和《蓝调兄弟2000》都值得获得奥斯卡奖。/<br /><br />我努力回想生活中是否曾看过如此糟糕的东西，但都无法找到任何接近的例子。", "Human_Answer": 0}
{"text": "安妮·鲁尼和她的军官父亲以及哥哥蒂姆住在纽约的贫民区，她经常与邻里的孩子们发生争斗。安妮暗恋乔·凯利（他的弟弟迈克尔是安妮常与其争斗的帮派头目），而乔·凯利所在的帮派正面临麻烦，鲁尼警官说。凯利赞助了一场舞会，在这场舞会上托尼计划向凯利开枪，因为他让托尼在女友面前丢脸，但结果是鲁尼警官受了致命伤。蒂姆（凯利帮派的一员）被托尼和他的朋友蜘蛛告知，凯利射杀了他父亲，于是他去找凯利报仇。安妮得知此事后，设法阻止哥哥。这部电影虽然剧情直到影片40分钟后才开始，但结合了幽默和情感元素，非常出色。皮特福德的表现令人愉快（尽管她当时33岁，却扮演了一个12-13岁的女孩），她很好地融入了自己的角色。海恩斯没有将凯利演得很硬朗，但成功地让观众从情感层面产生了共鸣。影片中警察告诉安妮父亲去世的场景以及结局都让人感动得五内俱焚。电影", "Human_Answer": 1}
{"text": "他们在尝试使用不同的演员时搞砸了电影。他们本应该继续让拉尔夫·麦chio扮演丹尼，而不是改换演员。还应该再制作几部由他主演的《霹雳游龙》。此外，当电影从第三部直接跳到第五部而没有第四部时，很多人都在好奇丹尼去哪儿了。", "Human_Answer": 0}
{"text": "难怪帕梅拉·斯普林斯坦放弃了演艺事业转而成为一名全职摄影师；让她站在相机后面要比站在镜头前好得多。虽然这部电影不乏有趣之处（地狱般的爆炸头等），但这些有趣的元素却被其缺陷所压倒。首先，杀人辅导员安吉拉似乎与露营者年龄相仿。如果有一个年长且更具威胁性的营地总监，对电影来说会更好。然后还有谋杀场景。预算显然不足以让他们把大部分谋杀场面拍得足够真实（无意打趣），尽管有人在化粪池马桶里溺亡的确够新颖。但总体而言，市面上有很多更吓人或更值得花一个半小时观看的电影。", "Human_Answer": 0}
{"text": "《立方体》（1997年），文琴佐的第一部电影，是我见过的关于电影最有趣和最巧妙的想法之一。他们只有一个场景、一群演员和一个故事情节。所以让它变得特别的是所有有效的导演、精彩的对白以及角色们必须像老鼠在迷宫里一样应对的那种奇特条件。他的第二部电影《密码》（2002年）则完全围绕其故事，但不如《立方体》出色，不过角色们再次被测试得像老鼠一样。\n\n《虚无》是一件非常有趣的事情，并且让文琴佐回到了“立方体”的时代，再次将角色们困在一个完全不同的空间中，没有时间，再次像对待老鼠一样玩弄角色。但它不是一部紧张的科幻片（甚至一些宣传预告片错误地将其描述为如此），《虚无》是一部轻松的喜剧，可以肯定地说是一部现代讽刺社会的作品，也是对我们所生活的不容忍世界的一种讽刺。文琴佐再次用一个伟大的想法证明了小规模制作的意义。两个演员和一片耀眼的白色场景，大部分时间就只有这些，不需要更多。而《立方体》是一次压抑的经历，《密码》则令人困惑，《虚无》则是完全", "Human_Answer": 1}
{"text": "这部电影的开头是一个真实的坦克碾过一辆汽车，同时穿插着玩具坦克的画面。接着是一家人从生日聚会回家，一路上没有说一句话。这个莫名其妙的坦克和沉默不语的家庭占据了影片超过10分钟的时间。最后，这家人才发现一辆出事故的车，并决定向有关部门报告，结果却发现镇上的居民都躲在屋里，警察也躲在警局里。这有趣吗？几乎不有趣。当镇上的居民因为这家人的出现而出来时，我们得知编剧和导演正密谋用不可理解的叙事技巧来代替悬疑，希望通过观众无法理解剧情来给观众带来不安……这确实奏效了！……但并不是他们所期望的那种方式。我对这部电影的糟糕程度感到非常不安，但却一点也不害怕。对话中充满了毫无意义的内容。不是那种有趣的达里尔·林奇式的无意义，而是一种我在中途走进无聊对话的感觉。接下来的一个小时里，电影制作者试图通过展示乏味的日常场景以及上面提到的那种“发生了什么？”类型的场景来让我们感到恐惧。\n\n故事情节涉及一些看起来温和的老人们通过撒旦的力量让孩子们陷入昏迷，并带他们去参加一个玩玩具的聚会，还有一种更邪恶的目的，一群白人", "Human_Answer": 0}
{"text": "《追风筝的人》有它的亮点。我喜欢其中的动作场面，但讨厌剧本和剧情。我这么恨这部电影，以至于我只是写最愚蠢的部分。首先，这个剧情永远不会发生。其次，中国总统的阴郁情绪毫无必要。这永远不会发生。最后，对白。使用非华裔演员来扮演华裔角色是可以理解的，但他们所写的对话完全不符，真是太愚蠢了！对于那些理解电影中中文台词的人来说，你们知道我的意思。", "Human_Answer": 0}
{"text": "我对《钢琴教师》一无所知，除了视频盒上的简介，便怀着一丝犹豫的心态租了这部电影。因为戛纳电影节获奖的电影通常是很好或很差的那种。不幸的是，这部影片属于后者。大约在观看了一 quarter 的时候，我不禁脱口而出：“这部电影真无聊。”到一半的时候，我在心里嘀咕：“这场景我好像在哪见过？”在三分之二的地方，我已经猜到了答案。\n\n尽管这部影片源于文学作品，但它本质上是罗伯特·阿尔特曼1969年早期且更好的电影《公园里的寒冷日子》的翻拍。虽然细节显然有所不同，阿尔特曼的作品更注重情节驱动而非人物刻画，但两部电影在主题上是相同的。在这部制作中看不到任何“新”的东西。每一个方面都曾被以前的作品所涵盖：一个逐渐失控的角色，表现出越来越自毁的行为（阿贝尔·费拉拉的《恶棍特莉尼达》1992年）；一种扭曲而注定失败的“爱”，以歌剧般的死亡场景为高潮（大卫·克罗宁根的《蝴蝶谋杀案》1993年）；极其残忍的性场面（大卫·林奇的", "Human_Answer": 0}
{"text": "看了演员名单后本以为会更好，但天啊！\n我认为一个初出茅庐的导演在这个项目上可能会做得更好，而像约翰·布赫勒这样的资深导演能够执导这个项目，让我感到非常困惑。不知为何，预算让他们能够请到一堆D级演员，结果他们成功地让这些演员在长达一个半小时的时间里丢尽了脸。那些不知名的演员表现得很糟糕，唯一值得一提的是史蒂夫·沃塞尔饰演的阿克斯还算不错。故事情节简直糟糕透顶，根本无需提及。整体制作质量看起来是标准水准，有些镜头工作还可以，不过如果你能忍受那些可怕的慢动作场景和令人痛苦的“人被烧伤”的画面的话。我知道这部电影会很愚蠢，但我没想到会愚蠢到这种程度，而这段时间一旦过去就再也回不来了。如果喜欢看非常糟糕的B级电影，这部电影或许还能勉强接受，但如果对故事有任何要求的话，这部电影简直糟糕透顶……完全是浪费时间。", "Human_Answer": 0}
{"text": "令人惊讶的是，这个没有才华的演员查帕竟然让这么多知名明星出演这部糟糕、可怜、俗气且拖沓的电影，这部电影讲述了一个看起来是白人但实际上一半是墨西哥人的低life黑帮分子的故事。很多表演都很差，而在这部垃圾电影中出名的明星们似乎被分配了由16岁少年编写的剧本。我相信，像邓温、瓦格纳、基奇、蒂利和布西这样的演员肯定对自己的演艺生涯中曾出演过这部烂片而感到非常尴尬。我怀疑很少有人听说过查帕，而在这部糟糕的电影之后，他肯定会消失在人们的眼中，他本该在那里。", "Human_Answer": 0}
{"text": "是的，我小时候非常喜欢这部电影。在我成长的过程中，我看了很多次这部电影，以至于我的爸爸不得不买了一个新的VHS拷贝，因为旧的已经磨损得无法使用了。\n\n我们家在购买了一套新的VHS系统后收到了这部电影的VHS拷贝。一开始，妈妈不确定这部电影是否适合10岁的我，但因为我们刚买了新的VHS系统，她还是让我看了。\n\n如我所说，这部电影是每个小男孩的梦想……电影中有一个很棒的背景设定，肌肉发达的野蛮人，美丽的裸背女性，巨大的邪恶怪物，以及只有长大后才能理解的笑话。所以几天前，我把视频插入了，再次观看这部电影已经很久没看过了。一开始我觉得很无聊，然后开始回忆起我小时候多么喜欢这部电影，继续看下去。是的，这次的体验没有我记忆中的那么棒……演员表演很糟糕，剧情也很糟糕，笑话不再好笑，但女性角色仍然很美。是的，我已经长大了。尽管电影带给我的体验有所改变，但我仍然认为它值得7颗星。毕竟，那是过去的美好时光啊……", "Human_Answer": 1}
{"text": "我通常花在写影评的时间几乎和看电影一样多，但对《今天你死》这部电影，我觉得这样做会是一种犯罪性的浪费时间。<br /><br />所以这里是对这部电影有多烂的一个五分钟抱怨。<br /><br />在80年代中期，史蒂文·塞格尔的一个眼神就能让你的肋骨断裂；一个全神贯注的皱眉可能会把你打倒在地。如果他真的抓住了你，他会像折断一根树枝一样轻易地折断你。<br /><br />如今，虽然他仍然有能力造成相当大的伤害，但他已经不再看起来那么有威慑力。他已经江郎才尽，并且不知道何时该收手。他走路时好像裤子掉了下来，而且看起来很便秘，他还增重了。他的标志性长马尾辫已经不见了，但他的头发还是显得很愚蠢。我不知道这个男人怎么能继续在这个电影行业工作。<br /><br />《今天你死》是史蒂格尔一贯的电影风格，包括令人难以置信的打斗、车祸、枪战和烟火。塞格尔用一种单调的方式念着乏味的剧本，毫无热情或可信度地交付台词。在这部三流的动作片中，他扮演哈兰·班", "Human_Answer": 0}
{"text": "《爱与遗骸》是那种显然经过编剧、显然经过表演、显然经过舞台设计的电影，其造作和虚构如此明显，以至于我无法摆脱它的束缚。这部电影毫无价值，这部业余的作品试图把每一个机智的台词、每一种厌世的暗示、每一种奇特的性偏好都塞进一部电影中，却没有考虑到让各个部分相互契合。简而言之，这是一部缺乏刺激的哗众取宠之作……基本上只剩下垃圾了。", "Human_Answer": 0}
{"text": "尽管剧本中有一些轻微的思想启发性的怪异之处，以及这部电影整体上的好奇心价值，但《狼人怒火》最终还是成为了一次乏味而无趣的狼人题材探索之旅，只有反派佩尔拉·克里斯特的出色表现勉强挽救了影片。其余演员的表现，包括夸张的纳斯希，完全是一场灾难（尽管不得不承认，这并没有得到糟糕的配音质量的帮助）。虽然剧本中包含了足够的狼人、弗兰肯斯坦和德莫洛主题变体来充实十几部电影，但故事情节的发展极不均衡，人物刻画薄弱，对话冗长荒谬（至少在英语版本中是这样），任何潜在的兴趣很快就被这些沉闷的场面所扼杀。<br /><br />扎巴尔萨的导演手法显得生硬甚至业余。他的布景设计笨拙且无效。他的灯光师维拉斯孔的过度明亮的照明也不助于改善这一状况。即使是有前景的场景也因拍摄得缺乏氛围感而无法给观众带来惊吓，反而提前暴露了导演的意图。<br /><br />其他方面的制作同样表现出低水平，尽管刺耳的过度强调的音乐配乐和可笑的原始特效（完全", "Human_Answer": 0}
{"text": "昨晚我看了一部电影，特地上网来看看别人是否也觉得这部电影像我一样糟糕。当然，显然有些人在这部电影中看到了我没有注意到的东西，如果你是其中之一，那挺好，祝你好运。但我是个有耐心的人，我以前也看过非常长的电影。但这对我来说是一场折磨。老实说，我觉得这部电影没什么可说的，更多的是关于风格而不是内容——然而，这种风格让我想要拔掉自己的头发。基本上，电影中的任何有趣的事情都是在镜头之外发生的。这似乎是一种完全用被淘汰镜头制作电影的故意尝试——这些镜头通常会被放在DVD的删减场景部分，甚至根本不会公开展示。最后你甚至无法知道主角弗朗索瓦的任何事情。我对电影中的任何一个角色都没有同情心，除了可能提琴手和他的山羊，以及一个相信章鱼能活到300岁因为它们很聪明的老头。真的，当我看到电影切换到弗朗索瓦举枪自杀的画面时，我感到很兴奋。当他的不可避免的自杀变得令人难以忍受地无聊时，我感到被骗了。哦，编辑呢？也在抽大麻吗？我发誓，每次被逼看一段没有任何发生的事情的长镜头时", "Human_Answer": 0}
{"text": "这是迄今为止我一生中见过的最差的垃圾作品。它几乎没有任何意义。一点也不恐怖（除非你认为吵闹的声音和尖叫就是恐怖？）莎拉-米歇尔·加勒需要停止拍这些烂恐怖片了。我认为当字幕卷起来的时候，电影院里的每个人都同意我的观点，我在字幕卷起来时喊出了“屎”。<br><br>在我的有史以来最差电影列表中，这会是这样的：<br><br>1. 《归来》 2. 《寄生虫》 3. 《寂静岭》<br><br>我之所以把《寂静岭》排第三位是因为它有一些恐怖的场景，但其余的部分完全是垃圾。《寄生虫》也是如此，《归来》更糟糕，比《寂静岭》和《寄生虫》加在一起还要糟糕。", "Human_Answer": 0}
{"text": "我先看的是《恶魔之夜2》，而不是《恶魔之夜》。不幸的是，我的旧Blockbuster认为推出续集是个好主意，但没有第一部。真是滑稽。现在，我认为所有恐怖电影爱好者都需要这部电影。就像麦当劳一样，你知道它对你不好，你更愿意去吃Cheesecake Factory（或者其他你喜欢的较贵餐厅），但你还是忍不住想要那便宜的东西。\n\n《恶魔之夜》应有尽有：你的天真、性感、守规矩的小丫头，你的固定黑人角色，他竟然没被杀死。你的放荡女孩，你的放荡男孩，你的暗肤色女孩或男孩，傻瓜角色，恐怖屋的廉价布景，糟糕的演技，以及大量的不必要的裸露。这不就是最好的东西吗？我知道从内心深处我知道这部电影很烂，但它是一部很好的恐怖片反例。恐怖电影爱好者们应该享受并沉浸其中！\n\n8/10", "Human_Answer": 1}
{"text": "我知道这部电影的前提设定，显然我不能错过一部好听的电影，尤其是来自“悬念大师”阿尔弗雷德·希区柯克导演的作品。基本上网球冠军吉伊·海恩斯（法利·格兰杰饰）在从华盛顿到纽约的火车上遇到了一个古怪的陌生人布鲁诺·安东尼（罗伯特·沃克饰）。布鲁诺谈论了一个完美的谋杀案，吉伊恨他的妻子，而布鲁诺恨他的父亲，于是布鲁诺“建议”他们交换谋杀对象。吉伊当然没有当真，直到他的妻子米里亚姆·约瑟芬·海恩斯（凯西·罗gers（或劳拉·埃利奥特饰））在一个游乐园中被发现谋杀身亡。吉伊当然成了头号嫌疑人，布鲁诺不断“偶遇”他，提醒他他们的“计划”，并给他更多帮助他杀死那个他想杀死的父亲的东西。这场谋杀调查和布鲁诺的跟踪威胁到了他的网球生涯，以及他与参议员莫顿的女儿安妮（北北西北的莱奥·G·卡罗尔饰）的关系。布鲁诺意识到吉伊不会去做这个谋杀，所以他决定在犯罪现场放置", "Human_Answer": 1}
{"text": "这部电影是我最喜欢的外国电影之一，其他的还有《天使之城》和《狗日子》。这些电影和其他许多伟大的外国电影相似之处在于，它们都能将平凡的生活片段转化为深刻的内心教训。\n\n在日本，一个对平淡生活和婚姻生活感到厌倦的男人，在舞蹈工作室的窗户前看到了一位美丽的日本女子。在他乘坐的火车经过她身旁的瞬间，他就被她的美丽所吸引。但这仅仅是她的美丽，还是她那遥远的眼神，抑或是他们之间即将发现的某种联系？\n\n《幸福起舞》中有令人难忘的角色，他们在舞蹈的世界中超越了痛苦的现实，追求幸福。他们打破了日本社会的传统模式和刻板印象，为了幸福而冒险，发现快乐其实并不遥远。这是一部如此神奇且有意义的电影，它本身也超越了平凡，展示了生活的真正魔力和奇迹。", "Human_Answer": 1}
{"text": "昨天我看了一部电影《飞小子》，我的女朋友告诉我这是她看过的最差的电影……因为我也觉得这部电影相当糟糕，这让我想起了我曾经看过最差的一部电影，而这部电影就是我想起来的唯一的。不幸的是我已经好几年没看过它了，但我记得， Dean Cain 在片中扮演一个自大的军人角色非常不合适（Cain 本人长得太英俊，不太适合演自大的角色）。而且CGI制作的直升机场景也非常奇怪，租一架真飞机可能比请一些CGI人员制作要便宜得多，但我猜测他们可能是找到了一台免费样品的CGI软件，或者制片人的儿子喜欢玩他的新电脑。那么效果怎么样呢？很糟糕。当龙穿过大楼走廊时，他们反复使用相同的镜头，看起来非常廉价。\n\n避免看这部影片——它真的很糟糕……", "Human_Answer": 0}
{"text": "一个朋友推荐了这部电影，说是我的嗓音和语调与电影中的主角Des Howl有一些相似之处。我想在某种程度上我能看出这一点，或许还有一些别的相似之处，不过我不确定这样的描述是恭维还是贬低。\n\n这是一部相当独特的作品，可能只有True Romance在某种程度上与之有些相似，但这并非在于内容或拍摄风格或对话节奏（《鲸鱼音乐》简直要舒缓得多）。而是说，它们都是现代的爱情故事。\n\n总的来说，我对加拿大关于音乐和音乐家的电影非常喜爱（例如，《铁汉柔情》我就极力推荐），这部影片尤其如此。它有一种天真的魅力，Des并不是一个总是讨人喜欢的人，但他身上有一种能让人产生共鸣的东西。", "Human_Answer": 1}
{"text": "我已经观看了她丈夫约翰执导的所有四部贝蒂·戴克电影；当然，这些电影都非常糟糕，但这部无疑是其中最差的一部。影片中包含着一贯的薄弱情节、糟糕的剧本（自然是由导演本人编写）以及演技，更不用说主演的裸露场景。影片讲述了她失去年长很多的丈夫安东尼奥·奎因的故事（她接受他的自杀时说他一直仰慕海明威！），而他却继续出现在她面前并与其对话。事实上，他希望以另一个年轻的身体回来……但实际上只是在最后一幕才出现！戴克一如既往地美丽，并且仍然扮演着天真烂漫的角色（尤其是在剧情混乱的中段，她被一个雇佣杀手在水疗中心追杀）。奎因在这里同样表现得夸张过度（读作：表演浮夸），但这几乎是他最差的作品；此外，在大部分时间里，他都躲在一块亮片后面（大概是为了暗示他在某种形式的幽灵世界中）！他的“替代者”显然是一个相貌英俊但毫无才华甚至没有个性的家伙。另外，电影中的演员还包括好莱坞资深演员唐·莫里亚蒂（饰演奎因的最佳朋友和贝蒂的商业顾问）", "Human_Answer": 0}
{"text": "真是浪费时间！我尝试了大约6次观看《天空指挥官》这部电影，每次都在大约3分钟后就去做别的事情——任何别的事情！这是一部极其无聊的电影，表演糟糕透顶，剧本乏善可陈，显然是一个初出茅庐的导演的作品，因为它的风格僵硬。我真的想喜欢它。我喜欢科幻片，喜欢老式的悬念剧集，也能欣赏它向《飞龙侠》和《大都会》致敬的努力，但天哪，这真是浪费金钱。我曾经在派拉蒙影业工作过，1993年的时候，我曾向谢丽·兰辛建议使用蓝屏技术进行试镜。她告诉我他们对此毫无兴趣也无此需求。十年后，派拉蒙却发布了这部烂片。谢丽在1993年是对的，但在批准这部烂片时却似乎忘记了她的建议。蓝屏技术可以用于特效拍摄，但不能整部电影都用。我们也不能忘记，裘德和安吉丽娜都不是出色的演员（尽管她们很迷人）。帕特罗的表现让我想起了高中时期的作品。太可惜了——这部电影本来有可能成功的，但前提是需要一个技艺高超的导演。有趣的是，《", "Human_Answer": 0}
{"text": "Hmmmm。我现在有点不知所措。我知道我喜欢《死亡之床》，我会向所有的朋友和熟人传播《死亡之床》的消息，如果你正在阅读这段文字，我敦促你去看看《死亡之床》，但我真的说不出为什么。也许这就是它的魅力所在。\n\n剧情？嗯，大致是这样的。有一张床会吃人（以及炸鸡、苹果、花朵、手提箱以及其他任何接近它的东西），它通过吸取人们进入其充满消化液的床垫里来吞噬他们。这张床拥有将奥布雷·贝德斯利的灵魂困在一幅画后观察并叙述电影事件的能力。各种各样的人都来到了这张床废弃的豪宅（由于这张床习惯于吞噬一切能动的东西，这个地方有了不好的名声），躺在上面进行性爱、小憩或因为身体不适而被吞噬，有时还会先做些诡异的梦。最后，我们有贝德斯利、这张床的母亲（你必须在现场才能体会到）和这张床之间的爆炸性对决。\n\n当我这样描述时，似乎剧情相当简单明了，不是吗——除了奥布雷·贝德斯利的部分。但某种感觉始终显得有些歪曲，故事似乎在沉睡中从一个场景滑", "Human_Answer": 1}
{"text": "哇，这部电影是攀岩一代的声音。导演萨姆·基思带我们深入人类灵魂的最黑暗深处，那里我们发现了爱、生活和顶绳攀登。厌世的特利（莱奥·菲茨帕特里克饰）跟随他的心和锚通过一次智力之旅，在后末日的科罗拉多寻找理智。相反，特利遇到了唐（杰森·博兹饰）的对抗，唐是阳刚之气的化身，并且是人类弱点的精神象征。这部史诗电影在一场令人揪心的顶绳比赛达到高潮，即使是最坚强的观众也会因头晕的高度而感到不安。\n\n这部电影应有尽有：户外顶绳攀登、健身房顶绳攀登、短裤和无袖法兰绒衬衫、精彩的攀岩镜头（有些画面好到你不得不看两三次！）、熊和蛇攻击。\n\n我给这部电影评了8分，因为我想看到浪漫情节发展得更充分一些。电影似乎是在为特利和他的新恋人之间的一场刺激的顶绳性爱场景做铺垫，但可惜的是，这已经无法容纳在已经满满当当的一个半小时的惊险旅程中了。\n\n喜欢《悬崖上的激战》和《碟中", "Human_Answer": 1}
{"text": "这真是我见过的最差的电影，绝对是最差的。我还真的花了3.5英镑来看这部烂片。这部电影极其无聊，演技糟糕，剧本糟糕透顶，经常语无伦次，还有很多场景似乎与整部电影毫无关联（比如希斯·莱杰的角色被鬼附身后钉在墙上……那个场景有什么意义？请来信告诉我……）\n\n我真应该为坚持看完这部电影而获得一枚奖章。我宁愿被踢到生殖器也不想再看一遍这部电影。\n\n这部电影应该被扔进IMDb的最差100名中。希望我的1/10评分能帮助它达到那个位置。", "Human_Answer": 0}
{"text": "我认为如果大家把这个电影看作是对20世纪50年代和60年代非洲殖民地的画像，而不是一个故事，这部电影会更有趣。因为这里其实没有真正的故事。只是一幕接一幕的情景，就像一点点光点，直到积累足够多才能构成一幅画面。第一次看《巧克力》的时候，我没有完全“理解”它，直到几天后才明白了很多东西，包括即将结束的殖民主义，只是没有情节。无论如何，这是我有生以来最喜爱的电影之一。机场那场戏，短暂的雨中场景配上美妙的音乐，简直是诗一般的画面。如果你喜欢刺激的电影，就不要看这个——你会无聊得要命。但对你们有些人来说……我会很感谢你们后来推荐给我。", "Human_Answer": 1}
{"text": "布格迈斯特和其他人基本上已经说得很到位了。《 Shore Leave 》实际上是《企业号》第一次尝试轻量级科幻（他们后来会通过经典的《麻烦背后的麻烦》将其完善）。它既为“企业号”的船员也为电视观众提供了一个从如《柯博米特对策》等可能带来宇宙威胁后果的故事中喘息的机会。\n\n寻找一个可以放松的地方，企业号偶然发现了一个看似宜人的M类行星，并派遣了一支探险队下去进行更详细的考察。很快，各种荒谬的事情开始发生——有些看起来很危险——但这一切似乎都是一场人类情感极端表现的怪诞谜团（麦考伊经历了疯狂的一面），心理惊悚片（柯克被他过去的一个不知疲倦的欺凌者追杀），以及浪漫喜剧（无评论）。\n\n《企业号》在星舰系列剧中是最不连续的，所以很容易忘记第一季中有多少集聚焦于沉重、潜在灾难性的戏剧。与后来的系列剧不同，《企业号》的制作团队并不害怕真正去到以前没有电视剧敢去的地方。尽管《 Shore Leave 》偶尔存在问题，但它是一个很好的例子。我对这个节目的唯一批评是，演员们（尤其是夏", "Human_Answer": 1}
{"text": "我不记得确切是在哪里第一次听说他们的，但我听了其中一首歌的一小段，很喜欢。于是我去买了他们的CD，并终于找到了我喜欢的音乐类型。后来听说了这个视频，我知道我必须拥有它。这个视频有很多他们在演唱会中的片段。让我告诉你，观看这个视频完全无法与在现场看他们演出相比。我已经看过他们两次演唱会，不想错过再次见到他们的机会。另外，这个视频还有一些采访片段，甚至还有一个他们最大歌曲的MV。还有几点小小的补充……我在2001年的奥斯福音乐节上看过他们，他们表现得非常棒，但在一个较小的室内舞台上看到他们则更好（他们有一些很酷的灯光特效）。另外，如果你想知道的话，“votary”是指虔诚的追随者。", "Human_Answer": 1}
{"text": "没有垃圾——甚至根本找不到垃圾。不是原版？那绝对不是对“2.4个孩子”的最后评价！不可预测？当然不是！虽然这在BBC来说是一档相当不寻常的系列剧，但它非常有趣、好笑且机智。我特别喜欢贝尔inda·兰和约翰·皮卡德，我认为他们的表演非常出色。加里·奥尔森也非常棒，其他所有演员也是如此。直到今天读到加里·奥尔森因相对年轻时去世的消息，我才弄明白为什么这部剧会被取消。我希望他们能制作更多此类类型的喜剧，并在以色列播放更多这样的剧集。大拇指向上！", "Human_Answer": 1}
{"text": "在这一滩庸俗之中？你远远比这要好得多。\n\n简单来说，《绝地逃亡》毫无价值。糟糕的演技（我用这个词是贬义），简陋的“剧情”，低级的幽默感，以及乏善可陈的单板滑雪。甚至没有足够的女性美貌来激起那些社交能力低下但荷尔蒙旺盛的男性的兴趣。\n\n《壮志凌云》有令人瞠目的飞行场面。《极速60秒》有心跳加速的赛车场景。即使《点球成金》也有跳伞场景。《绝地逃亡》一个都没有。它不值得你的时间，我的时间，特蕾西·洛兹的时间，卡门·尼科莱的时间，也不值得参与这部电影制作的任何人的时间。这些原本可以用于更有意义的作品，却被浪费在这部将被送往回收站的垃圾上。\n\n当我们忘记《绝地逃亡》的存在时，世界将会变得更好。", "Human_Answer": 0}
{"text": "我昨晚误看了这部电影，并且熬夜看完了。关于这部电影，唯一可以说好的地方就是它可能被电影学校用来展示如何不拍电影。没有适当的人物发展，等等，我不确定他们是否有真正的人物。场景设置显得陈词滥调且无意义，而过度使用分屏技术也是浪费，因为有时候它们甚至无法与交替镜头同步。如果我能给这部电影零分或负分，我会这么做的。不幸的是，它甚至不值得花几分钟时间来嘲笑一下。这只是一个好莱坞浪费金钱的例子，现在连想它的时间都被浪费了。", "Human_Answer": 0}
{"text": "电影以查理（杰夫·丹尼尔斯饰）的形象开始，他是一个刚刚在一家邻区熟食店吃完午餐的商人。看来他没有足够的现金来支付账单。他没有掏出信用卡，而是偷偷地环顾四周，确认四周无人后，便悄然离开了，没有付款。查理不知情的是，“露露”（梅兰妮·格里菲斯饰）正从熟食店的另一边注视着他。\n\n“露露”打扮得酷似上世纪80年代的时尚潮流，留着棕色的分头。她跟着查理出去，想让他知道她看到了他的行为。查理试图否认，但无法逃避她的指责。查理以为自己麻烦缠身，当露露说她不是熟食店的员工，并提出送他回去时，他感到惊讶。\n\n当露露向相反方向走去时，他们的冒险由此开始，横跨中大西洋海岸线。\n\n我们应该被现代感十足的“露露”带入尴尬的情境而感到刺激。当两个成年人在旅店里稍微有些放纵时，这没问题；但在一家家庭式餐馆里不付账单时，这就令人反感了。偷取辛勤工作的人的劳动成果并不是我所谓的", "Human_Answer": 0}
{"text": "这是一部令人捧腹的无脑喜剧，喜剧演员马克·布兰克菲尔德饰演的角色杰克尔是一位严谨的研究医生。一旦他吸食了实验性药剂，他就变成了吃景物的海德，给周围的人带来了无数麻烦。我对这部电影感到惊喜，它采用了真正疯狂、荒诞的手法；一个接一个地充斥着荒谬但无可否认非常好笑的笑话。有趣的台词和视觉笑话比比皆是；布兰克菲尔德充分利用了每个角色。其中一个亮点是海德突然开始唱歌；《海德没什么可唱的》这首歌相当上口，至今我还能在脑海中哼唱。电影的高潮甚至模仿了旧的黑白恐怖片。\n\n支持演员阵容也非常出色，贝丝·阿姆斯特朗饰演的玛丽是个迷糊的新娘，克里斯塔·厄里克森饰演的伊薇是个机灵的角色，而蒂姆·汤默森饰演的花哨的同行医生诺特·兰尼安。我很希望汤默森的角色能有更多的发挥空间，因为我很欣赏这位演员，但看到他在作品中出现总是很高兴。\n\n许多熟悉的面孔出现在镜头前：卡桑德拉“厄维拉”·彼得森、彼得·布", "Human_Answer": 1}
{"text": "经过多年的等待，终于有了一个完整的Led Zeppelin现场演出视频集锦，粉丝们终于得到了毫无疑问有史以来最伟大的音乐会视频！这个视频比糟糕的《歌仍如初》要好得多，它包含了从不少于5个不同场地的演出，跨度长达十年。此外，还包含了一些罕见的访谈和电视演出片段。考虑到所使用的原始材料，音质令人惊叹。而视频质量更是令人印象深刻。这绝对是任何Led Zeppelin粉丝必备的收藏。", "Human_Answer": 1}
{"text": "最后，我发现我记得的四岁时的事情原来是这样。在看过1960年的彩色版本后，我一直说记得之前看过两次黑白版。现在IMDb帮我确认了真相，它在1955年和1956年的两年里分别播出了两次（两个制作），都是黑白版，而这正是我四岁时最清晰的记忆。我不知道1956年的播出版本与1955年的不同。1960年时我9岁，那个彩色版本并没有给我留下深刻印象。而黑白版非常精彩，它的震撼和奇妙感甚至超过了今天的高科技电影，完全没有电脑特效。你必须身临其境才能感受到！如果你也有类似对黑白版的反应，请留言评论。", "Human_Answer": 1}
{"text": "指南规定，评论至少需要包含四行。这就是我要多说几句关于“汤猫”们的原因。毕竟，我的一句话总结已经说到了一切。这部电影完全没有一丝值得娱乐的东西。", "Human_Answer": 0}
{"text": "这是关于Dean Learner的一档非常奇怪的节目。我真的不明白嘉宾们在说什么。我知道他们不是认真的，但是否真的是他们本人就不清楚了……我想我只是太笨了。我不知道这算不算剧透，但嘉宾并不是真实的，就像Ali G里的那样，我认为他们是靠一个人扮演的。我喜欢他那种一本正经的样子。就像是一个我忘了名字的周日上午播出的节目一样。我也很喜欢他那身西装和胡子的样子，很有魅力。他对人很不敏感，这也是最有趣的一种品质。我还喜欢这个节目分成几个小板块的形式，这让它看起来更真实。", "Human_Answer": 1}
{"text": "不,<br /><br />基本上你在看一个没有意义的东西。为了不剧透给那些真正想看这部电影的人，请先看一下我会解释的故事。<br /><br />一个普通的女人走在街上，然后发现自己坐在自己的车里在开车。她跟着那辆车，并且在这段时间内发生了很多事情，包括她和她的家人。<br /><br />我专门创建了一个账号来评论这部电影，因为它写得非常糟糕。演员表现出色，事件也很精彩，但故事情节却毫无进展——它可以被大大改进，并成为一个全球性的流行病。我不清楚编剧通过制作这部电影想要达到什么目的，通常电影结尾时大部分问题都会得到解答，但这部电影会让你问：“刚刚发生了什么？”而一个小时二十分钟的时间就这么白白浪费了。<br /><br />剧透开始__<br /><br />他们之间有一个二维空间（我们的世界和玻璃后面），这个空间会进入我们的世界并杀死我们。整个电影中都没有详细说明这一点，你也不知道它是如何发生的、为什么发生以及何时发生的。电影中没有任何解释。主角本不应该成为主角。在电影的结尾，那个终于解开谜团并逃跑的家伙（她的男朋友）应该成为主角，但不幸的是，电影在20秒后就结束了", "Human_Answer": 0}
{"text": "作为史蒂文·塞格尔的电影，这部电影质量垫底。他最好的作品也只是无聊青少年的消遣。这部电影更是糟糕透顶。角色都是纸片人。故事情节双倍糟糕。我不能通过告诉你结局来破坏它。如果你看过他的电影，你已经知道所有史蒂文·塞格尔电影的结局了。大致是这样的：他是一个无所不能的政府特工，知道太多不该知道的事情，所以他们没有杀他，而是用药物让他失去记忆。他当然逃了出来，被捕，并被他的老长官找到。这位老长官需要他的特殊技能来夺回一个被叛变空军飞行员交给阿富汗恐怖组织的隐形飞机，而这位飞行员，不出所料，是塞格尔训练过的。除了塞格尔的角色和他的女朋友，所有的英雄都英勇牺牲，而史蒂文·塞格尔单枪匹马拯救了整个世界。制作时使用了一些剩余的空军和海军飞行电影素材，还有大量的爆炸声。还是看一些《 popeye 》卡通吧。", "Human_Answer": 0}
{"text": "故事设定在19世纪中叶，当时英国人正在清理新西兰的荒野以建立殖民地。一位英国军医的女儿莎拉（萨曼莎·莫顿饰）爱上了毛利族首领儿子。毛利人是土著部落，对欧洲人来说是个危险的存在。到莎拉的孩子——她叫他“男孩”——出生时，他的父亲已经去世。六岁时，“男孩”被他父亲的家庭绑架，莎拉将与一个深深爱着她的男人（基弗·萨瑟兰饰）一起开始寻找他。\n\n两次奥斯卡提名的莫顿无疑是这部电影的明星。萨瑟兰则完全是个失败者。此外，还有克利夫·库茨、史蒂芬·瑞、特穆拉·莫里森和大卫·拉维里·佩内等演员参演。这部电影因包含一些性内容和暴力战斗场面而被评为R级。我认为电影标题“河女王”非常误导，DVD封面只展示萨瑟兰并让你误以为他是主演的行为应该被视为犯罪。", "Human_Answer": 0}
{"text": "《巨爪》与《机器人怪兽》和《来自外太空第9号计划》等电影竞争，争夺史上最差电影的称号。这部完全缺乏意识的电影中，一只看起来很假的巨大秃鹰袭击了“狮子火车”。剧本如此糟糕，以至于角色之间的一切对话都显得荒谬可笑。难怪这部电影在电影《它来自好莱坞》中成为主要攻击对象，因为其中有一句台词“一艘像战舰一样大的鸟”，这种幸灾乐祸的嘲讽无休无止地贯穿整部影片。在这部影片中有几幕来自《万能怪物》和《地球对飞碟》等50年代科幻片的画面，用来增强这根刺刺秃鹰的攻击效果。有一次，这只大秃鹰造成了几人死亡，因此军队将全世界置于戒严状态，禁止人们外出。当然，这只巨大的苍鹰的主要目标是追捕这部经典电影中的主演杰夫·莫罗和玛拉·科黛，无论他们身在何处。然而，导演如此平庸，甚至没有提供几段展示玛拉·科黛穿着体面连衣裙和黑色高跟鞋的镜头来为这部零星级惊悚片增添一些轻松感。", "Human_Answer": 0}
{"text": "首先，我要指出的是，虽然我不是专家，但案件的处理方式会侮辱你的智商。首先，公诉方从未证明“促进学习”实际上有效。这对公诉方和辩护方都是不负责任的（因为公诉方可以提出上诉）。其次，他们使用了特里作为翻译，而特里在本案中有个人利益，并且还会作证，这简直是愚蠢的。如果法庭允许他以这种方式作证，就应该找一个中立的人，否则就会引起上诉。第三，这名儿童从未被公诉方问及被告的具体问题（如胎记、事件细节等），即使被辩护方问及具体问题（如何时开始等），他也无法回答。如果这不是合理的疑点，那是什么？一个称职的律师会争取到无罪判决。总之，这部电影一开始描绘了自闭症儿童家长的压力，但整个审判过程让这部电影变得完全不可信。", "Human_Answer": 0}
{"text": "我是一个铁杆《送报夫传奇》粉丝，没有什么能改变这一点。我拥有了所有的磁带、DVD和有声书，每次观看或收听时都感觉如同初次。  \n电影方面，这部电影是对某些特定剧集的重新演绎，比如《人与时间》、《堡垒中的敌人》、《训练学校》以及其他许多剧集，只是增添了一些不同的视角。用新的将军取代了中尉方块这一角色是个很棒的决定——尤其是他不接受支票（现在这种情况很少见）。  \n电影主要讲述了获取装备和制服、成立及培训的过程。总的来说，这是一部适合无聊周日下午的好电影。  \n有两个缺点。一个是德国人的假音发音（来吧，德语里是发不出“W”这个音的）；另一个是莉兹·弗莱泽的演出代替了熟悉的简妮特·戴维斯。虽然我在其他电影中喜欢莉兹的表现，但在本剧中她并没有很好地把握角色，而简妮特·戴维斯会是更好的选择。", "Human_Answer": 1}
{"text": "在我看来，这是一部完美的作品。每一句台词、每一个词组、每一张图片都恰到好处，莉兹·库斯和乔·曼根纳的表演简直太棒了，他们分别饰演酷炫的心理医生和油滑的骗子，真是太合适了。满分10分！", "Human_Answer": 1}
{"text": "这是一部非常出色的科幻电影，男女观众对其的看法大相径庭。我与许多人讨论过这部电影，几乎所有的男人都非常喜欢它，认为它是极好的——而大多数女性则觉得它令人作呕、愚蠢！这是我所知道的唯一一部基于性别而产生如此两极化观点的电影。也许许多女性对令人作呕或压抑的情节的容忍度较低——但无论原因是什么，我一直对这种差异感到着迷。\n\n电影以一场谋杀案及其后续调查为开端，由查尔顿·赫斯顿领导。故事设定在未来不久的将来，巨大的国际索伦特公司总裁遭到暗杀。随着剧情的发展，你会发现这是一个极其糟糕且不公平的未来美国社会。富人住在豪华公寓中，拥有安全保障和金钱所能买到的一切乐趣（包括“家具”——一种对公寓随附付费情妇的委婉说法）。与此同时，普通民众穷困潦倒，失业，许多人甚至居住在废弃的汽车里或公寓走廊里。人口过剩和烟雾已经造成了严重的破坏，未来确实看起来很糟糕！\n\n关于这位富翁为何死亡以及他无法承受的真相，我其实不应该透露——这可能会破坏你的观影体验。然而，这部电影有着精彩的情节和演技", "Human_Answer": 1}
{"text": "看到一部你觉得会以幸福结局收场的电影，就像几乎每部美国电影那样，然后当你发现事实并非如此时，这种感觉很令人耳目一新。虽然我也喜欢幸福结局，但有时更真实地描绘事物会更好，《破败宫庭》在这方面做得非常好。\n\n结尾处，一个朋友为了另一个朋友牺牲自己，从而弥补了她之前糟糕的行为，这使得她们陷入了最初的情况，这一幕非常感人。我几乎宁愿没有最后一句台词，因为那证明她并没有承认自己所做的事情，这样电影就会更多地关注这两个女孩之间的友谊，而不是犯罪。她是否做了这件事并不那么重要。\n\n故事情节略显陈词滥调，但演员们的精彩表演让我一直保持着注意力。这部电影非常真实，也非常引人入胜。\n\n评分：7/10。", "Human_Answer": 1}
{"text": "这是一部普通的自然风光电影。这里所说的“色情”并非指性行为，而是指大量无意义的图像，例如成千上万的鸟群、数百头海象、巨大的瀑布或冰山等。电影中的许多画面似乎只是为了进入预告片，以便让人们在影院里观看十秒钟后就消失，不再出现在剩下的电影中。<br /><br />这部电影几乎没有情节。我本期待一个关于三个动物家庭的故事，比《企鹅奇缘》还要精彩，但电影并没有达到预期。责任主要集中在三个方面：（1）编剧给了詹姆斯·厄尔·琼斯一些历史上最糟糕的解说词；（2）音乐团队过度戏剧化地描述一切，即使电影无法激发情感，也要告诉你应该感受什么；最后但最重要的是（3）编辑让故事跳跃式地切换场景，毫无逻辑，缺乏连贯性和流畅性，使整部电影的生命力荡然无存——一部关于生命的电影。当我们看到一半时，看到鲸鱼，我坐回座位，充满恐惧，希望电影已经过半，我可以和屏幕上的动物们一起熬过这段漫长的考验。<br /><br />电影中几乎没有任何科学内容。他们将热和冷（不仅仅是季节）全部", "Human_Answer": 1}
{"text": "我刚刚在公共图书馆观看了一部《我的左脚》的放映，真是情感上的巨大体验——我觉得既筋疲力尽又备受鼓舞。这部电影讲述的是爱尔兰作家和画家克里斯蒂·布朗的故事，影片是根据作者的自传体作品《我的左脚》改编的。克里斯蒂出生时患有某种形式的脑瘫，唯一能很好地控制的肢体是他的左脚。医生建议他的父母他天生智力低下，但他的母亲没有放弃他，并且像安妮·斯ullivan帮助海伦·凯勒那样，帮助他取得了突破，学会了字母表，然后学会了阅读、写作和绘画。这部电影获得了奥斯卡最佳男主角奖（丹尼尔·戴-刘易斯）、最佳女配角奖（扮演他母亲的女演员），还获得了最佳影片、最佳导演和最佳改编剧本的提名。作为一名退休的心理学家和家庭治疗师，虽然许多电影可能会让我感到娱乐，但许多电影也常常让我不得不忽视一些不切实际的心理反应。这部电影并非如此——它在表现典型的爱尔兰父母角色及行为（例如，见麦戈尔里克的《种族与家庭治疗》中典型的爱尔兰家庭）以及克里斯蒂·布朗的情感发展方面非常准确。电影呈现了", "Human_Answer": 1}
{"text": "我可以称之为窃取了我的时间，我去看了这部电影，真是糟糕透了的经历。 Fay Ann Lee 是一个糟糕的演员，在这部电影中不够令人信服。Larryjoe76 显然是一个水军评论员。故事情节极其平淡，粤语对白也不好笑。请谨慎观看这部电影。<br /><br />来自上海唐的 David Tang 应该起诉这部电影，因为这部电影产生的收入几乎为零。这个平淡无奇的故事试图与其他浪漫喜剧电影竞争，但只是融入了背景之中。看这部电影就像在看油漆干燥。<br /><br />总之，这部电影完全是浪费时间和空间。我在 YouTube 上看到过比这更好的电影。", "Human_Answer": 0}
{"text": "也许有史以来最被高估的所谓恐怖经典之一，《闪灵者》确实有令人难忘的迈克尔·迈尔斯和杰米·李·柯蒂斯出色的表演。<br /><br />然而，它的可重看性几乎为零，因为有太多无聊的时间浪费在事件的实际发生之前。<br /><br />这是一部你可以离开去微波爆米花而完全不miss任何内容的电影。<br /><br />它怎么会产生这么多续集，我永远都无法理解。<br /><br />谢天谢地，罗布·罗素要重新制作这部电影。而且一般来说，我讨厌翻拍。<br /><br />当然，他可以通过一些有趣的亮点来弥补原版中那些随机的时间填充空白。<br /><br />这是一部我们感觉必须喜欢的电影，就像我们被教导的那样应该享受狄更斯的作品。<br /><br />不要假设这是部经典。", "Human_Answer": 0}
{"text": "著名律师沃尔特·皮丁顿免费代理一起谋杀案，赢得无罪释放，并发现他的被告（凯菲·布萨尔）不仅有罪，而且是涉及城市最高层的一个勒索团伙的一部分。因内疚于自己的参与，他开始调查，偶然发现了该团伙头目“未知男子”的身份，并将其杀害。\n\n情节变得复杂时，布萨尔被指控犯下第二起谋杀案，而皮丁顿必须为他辩护，指出还存在另一个“未知男子”——自己。尽管在都市现实感方面略显不足，但在修辞技巧上却颇为出色，《未知男子》仍属于战后揭露美国市政腐败问题的小说系列，更多是因为它对这一问题的认可而非其风格或结构。", "Human_Answer": 1}
{"text": "我很少被一部电影逼着给出负面评价；毕竟，我常常觉得“如果你没有好的话要说，那就什么也别说”这句格言适用于我们每天听到的那些喜欢挑剔我们所喜欢事物的人。不过，如果读者你介意的话，我还是忍不住要指出，除了克里斯托弗·沃肯以回归角色身份饰演加百列之外，这部电影是令人失望地糟糕。我要这么说，是为了警告你，即使你是沃肯冷笑话风格和表演方式的粉丝，或者你喜欢原版《预言》（Prophecy），你也会感到非常失望。如果你买了它，就退货吧。如果你租了它，确保租金只有99美分。\n\n这部电影哪里出了问题？列出所有的错误会太长，让你厌烦，但简而言之就是：第一部电影中天使与人类关系的清晰画面在这部续集中被彻底破坏了。加百列从曾经那个有些阴郁的上帝右手变成了天堂里的小混混（在这一角色中他表现得极其有趣）。由于沃肯擅长扮演反派（大家还记得他在《纽约之王》中扮演的弗兰克·怀特吗），他仍然很有趣，但配角们无论是人类还是天使都是一团糟", "Human_Answer": 0}
{"text": "我在一个星期天下午开始观看这部电视电影的重播，以为它只是一个普通的飞机灾难片。我错了。“潘多拉的时钟”是一部聪明的政治惊悚片，远远超过了大多数电视电影的质量。它完全可以首次在大银幕上放映。\n\n演员阵容出色，包括资深演员理查德·戴恩·安德森、爱德华·赫尔曼、罗伯特·古伊姆和罗伯特·洛奇亚。达芬妮·津加交出了她最好的表演之一，饰演为中情局工作的医学专家，而《弗雷迪的快乐处方》中的简·李维斯也表现得很出色。\n\n对话写得很好，整个故事引人入胜。事实上，最后一个小时充满了情节转折和悬念，你不能离开座位一秒。如果你有机会看到这部电影，请投资时间——将近四个小时。你会得到丰厚的回报！", "Human_Answer": 1}
{"text": "这部作品在女性权益运动时期起到了讽刺的作用。当然，这并不意味着电影《COACH》（电影）是一个值得一看的好体验。它的风格和《FASTBREAK》相似（后者虽然更好一些，但仍然太平淡），基本上就是标准的轻浮之作。我认为这部电影之所以无趣是显而易见的。任何通过训练一群疯子来为他们赢得突然胜利从而离开正常工作一段时间的人，都是浪费。这种感觉就像你在看完这部电影后所感受到的一样。尽管尝试让异性来扮演男性的角色，但这并没有达到我的期望。", "Human_Answer": 0}
{"text": "几年前我和朋友一起看了《作弊者》。他极力推崇这部电影是一部非常有趣的电影，说是史上最好的喜剧之一。我觉得他可能是中了邪。最近我才知道这部电影没有在电影院上映，我能完全理解为什么不会上映。\n\n电影的基本情节是一群男生在学校几乎所有的作业上作弊以取得好成绩。这部电影的主要问题在于道德观念都很差。其他一些青少年喜剧电影中的学生也会做一些坏事，但这些事情通常不在学校发生。我认为整部电影的概念就是孩子们在所有事情上作弊，这是很糟糕的。\n\n我对这部电影的角色也不喜欢。主角是个完全自大的愚蠢白痴，不是一个好的主人公。实际上，由于他们在学校作弊，我不知道是否可以说有一个主人公。其他配角一点也不搞笑，基本上整个演员阵容在这部电影里都表现得很差劲。\n\n这部电影传达了一个坏的信息，而且表演和角色也很糟糕。还有其他比这部电影更好的青少年电影。所以你不需要看这部电影，这也是好事，因为我不推荐这部电影。", "Human_Answer": 0}
{"text": "“如此苍穹之下”可能是我一生中看过最美的三部电影之一。它没有赢得奥斯卡奖，我不会为此掉一滴眼泪。这部电影独树一帜，奥斯卡奖可能会让它失去一些光彩！！！我最亲爱的朋友安德斯（尼尔伯格），你用笔在这里创作出了真正的辉煌！凯·波拉克，通过你的创造以及每个人的贡献，你们为这个世界送上了爱的礼物。在我们进入这个世界和离开世界之间的每一个瞬间，你们真的可以说让这个世界变得更好了！我的灵魂从心底向你们每一个人表示特别的感谢，是你们带回了一些我二十年代珍贵的记忆。我成长于瑞典，年轻的心灵和现在的存在感受到了许多美丽的瑞典影响、个人、传统、音乐和自然的影响。我衷心地感谢你们所有人。带着爱与光明，乔治-加布里埃尔·伯科维茨灵魂疗愈师，南非约翰内斯堡", "Human_Answer": 1}
{"text": "“旅游陷阱”是一部真正令人毛骨悚然的低成本恐怖电影，肯定会满足恐怖电影爱好者。它包含极其诡异的氛围，并有一些令人不寒而栗的恐惧时刻。有些场景非常离奇，例如有一个场景中，Chuck Connors坐在一个模特旁共进晚餐，这个模特突然活了过来并与他对话，在头掉下来之前。虽然几乎没有血腥场面，但暴力程度对于PG评级的恐怖电影来说相当强烈。这些模特看起来非常阴森，高潮部分令人恐惧。David Schmoeller 回归制作了其他类型电影，包括“地窖”、“傀儡师”和“奈瑟世界”。尽管如此，“旅游陷阱”无疑是他的最佳恐怖电影，所以如果你想感到害怕，不妨看看这部小宝石。评分9分 out of 10。", "Human_Answer": 1}
{"text": "这是一句玩笑话吧？这能是一部真正的电影吗？甚至不是一部真正的视频吗？给哈维·米尔高中随便一个孩子一部摄像机，他们都能比这拍出更好的电影。电影制作者们不会认真吧……对吧？这是讽刺吗？喜剧？还是剧情严重出错？剧本简直单薄得令人难以置信，枯燥乏味。十个猴子被困在一个房间里，用笔记本电脑也能写出比这更好的剧本。对话并非陈词滥调。陈词滥调的对话或许能让这个节日灾难片变得有点恶搞的乐趣——但这并没有发生，也没有成为这样。最糟糕的是，一位房东穿着浴袍拿着平底锅闯入了一个私人公寓的戏剧场景，就像《甜蜜的生活》中的某个片段。什么鬼？我见过中学戏剧俱乐部的演技更好。其中一个主演是令人讨厌的帅哥，另一个则不然。他们连一个可信的吻都做不到。至于浪漫，那真是无稽之谈。配角们的表演简直让人惊掉下巴地夸张。整个电影被一个恶心的配乐所衬托，音效似乎是在厕所里录制的。大部分对话（幸亏）听不懂。这部电影毫无价值，不值得成为下一个《摇滚同", "Human_Answer": 0}
{"text": "这部电影似乎旨在展示俄罗斯人（至少是那些能够出国旅行的俄罗斯人）具有 Mafia 一样的侵略性；在英国抢劫银行太过容易；而且英国警方效率低下到连这些嫌犯乘飞机离开国家时都无法找到他们。此外，妮可·基德曼和所谓的俄罗斯同事所讲的语言尚未在任何地方被识别出来，可能是一种外星人在乌拉尔山脉使用的语言，但绝不是俄语。所以妮可，如果你真的想说俄语，最好去莫斯科或圣彼得堡，并且花时间学习俄语的语法和发音。", "Human_Answer": 0}
{"text": "如果我对这部电影没有期望的话，它可能会得到5分或6分。但就目前而言，我给它的评分是3分。演员表演很差，电影中讨论的药物事实准确性不足，我对角色毫无共鸣感。<br><br>我刚看了《亚当与保罗》，在观看这部电影之前，我多次笑出声和感动落泪。这部电影没能引起类似的共鸣。《人行道上的_traffic_》的导演可能对摇头丸有一些零散的经验，但在实际的毒品相关知识方面并没有展示出来。实际上，我认为这部电影对减少当前毒品法律的政治倾向性起到了反作用。<br><br>如果你想看一部关于毒品的精彩而感人的电影，可以看看《梦逝之夜》。", "Human_Answer": 0}
{"text": "我对这部电影给予了非常公正的机会，但它却背叛了我。这几乎只是一个黑白借口，让观众感到无聊透顶，而电影中的自大导演博格达诺维奇（他在《目标》中表现更好）却从一群新人的拙劣表演中得到了“出色的表演”。这部电影中充斥着许多青少年性爱的老套情节，比如勾引老师妻子、阳痿、勾引丑陋的妓女（这个场景拍摄得非常尴尬，完全拖慢了影片的节奏，实际上事情也根本没有进展）和裸泳。 \n\n我认为这部电影之所以被认为有趣是因为其中有关性爱的内容，但对我来说，它只是令人厌烦。我认真地说，我甚至比看这部烂片更享受清理指甲的乐趣。", "Human_Answer": 0}
{"text": "恐怖大师达里奥·阿格托是我个人最喜欢的导演之一，《惊魂记》、《现象》和《深红之夜》都高居我个人最喜爱电影排行榜前列。1987年的《歌剧魅影》同样是一部令人着迷且精彩的电影，任何恐怖片爱好者都不应错过，它会从头到尾让你屏息以待。这部惊人的超暴力类型片可以被描述为大师级的最恶毒作品，考虑到阿格托的电影通常并不以其温和的暴力著称，这一点尤为突出。暴力极端且非常华丽地展现出来，使《歌剧魅影》成为审查人员的噩梦。\n\n- 警告！以下内容可能含有剧透！\n\n当贝蒂（克里斯蒂娜·马斯利查饰），一位年轻歌剧歌手，开始取得成功时，一个凶残且极其残忍的精神病杀手开始跟踪她……谋杀案极其残酷，而且特别残忍。凶手把针固定在被绑住的贝蒂的眼皮上，让她不得不睁着眼睛看着他以令人作呕的方式杀害她亲近的人。杀人后，凶手释放了贝蒂并离开，但不久又回来杀害她的其他朋友……\n\n像阿格", "Human_Answer": 1}
{"text": "很难相信世界上真的有人认为这是一部值得查理·波森出演的电影。<br /><br />波森是一位好演员，他不仅能扛枪打坏蛋，还能在电视剧电影《 yes, virginia, there is a santa claus 》中安静地演出，并且在塞恩·潘执导的《 the indian runner 》中展现了很好的品位和风格。<br /><br />然而，在《邪恶之人》中，波森再次扮演了一个看到不公正就用拳头、刀子和当然还有枪来纠正的人。这里没有什么是你在过去的五部“死亡愿望”电影里没有见过的。<br /><br />等一下，我收回刚才的话。这是波森出演过的最残酷、最令人作呕暴力的电影之一。不仅是因为那些折磨场景或对折磨的描述，还在于这些场景只是为了卖票而被加入到电影中。还有乔西·费雷尔！他在干什么？！我指的是，他拿过奥斯卡奖，你知道的！！！<br /><br />好吧，对不起刚才的爆发。让我再说一遍，“邪恶之人”可能是我看过的基于书改编的最糟糕的电影之一。没错，我说的就是书是为波森写的吗？<br", "Human_Answer": 0}
{"text": "我刚刚看完这部超级棒的电影！我能深深地感受到它的共鸣……它让我想起了我妹妹去上大学时我们不得不搬家的日子，而且我妈妈就像阿黛尔·奥古斯特一样！男孩们可能不喜欢这部电影，因为它会让你泪流满面。这是我看过的最好的真实生活电影之一！！娜塔莉·波特曼太棒了！！满分10分！！", "Human_Answer": 1}
{"text": "我在看电影之前读了这本书，虽然这让我情绪上感到疲惫，但我觉得这部电影真的把我带到了阿富汗，一个我对它知之甚少的文化中。我对这部电影抱有很大的期望，而它也没有让我失望。我和一位没有读过书的朋友一起看了这部电影，他也非常喜欢。电影中有些内容被缩短了，但它是一部演技出色、拍摄精良的影片。看完之后，你会久久回味这部电影。你会为角色们及其困境感到难过。我强烈推荐这部电影给那些喜欢情感上令人疲惫的戏剧并想体验阿富汗文化的观众。有一些令人不安的场景不适合儿童观看。这是一部描绘在严格制度下生活恐怖的沉重戏剧。", "Human_Answer": 1}
{"text": "这可能是我见过的最糟糕的电影，同时也是最好的电影。科幻原创电影本来就应该糟糕，这才是它们的乐趣所在！“我喜欢我的恐龙肉全熟！”这句话可能是史上最棒的台词！此外，剧情听起来就像是毒品引发的梦中情节。我可以想象，编剧在长期吸食毒品后醒来，玩了一晚上《舞力全开》，然后想出了这个点子：太空陆战队员被派往一个布满恐龙且拥有中世纪房屋的异星球，去保护一支研究该星球的科学团队。这是个绝妙的想法！事实上，它完全符合科幻原创电影的所有标准：枪、恐龙、中世纪时代、太空旅行、糟糕的演技。\n\n所以，你可以去看这部电影，但不要买它。", "Human_Answer": 1}
{"text": "三个十几岁的女孩处于一种不完整的三角关系中。三角形的底很小。在顶点上是玛丽，一个严肃、矮小且瘦削的假小子，面部结构类似贝隆多。她的最佳朋友则是身体和心理上的反差：花哨、丰满——可以说是胖——并且渴望第一次与男孩接吻，但还不太准备好第一次性经历。由于她体型较胖，男孩似乎对她不太感兴趣，这让她感到痛苦。\n\n顶点的另一条腿是一个美丽的“致命女人”金发女郎。她深度参与同步游泳运动，并在当地公共游泳池进行竞技表演。玛丽在一次比赛中看到了她。玛丽通过表达想成为同步游泳运动员的愿望来渗透到她的生活中。这位女郎以妓女闻名，与她周围任何一个年轻的男性都有过亲热。玛丽对此并不在意。强调一下她的名声。\n\n故事的第一部分已经搭建好了。我们看到了很多同步游泳，也熟悉了这三个女孩。最终，叙述离开了同步游泳，集中于这三个女孩之间颠倒的关系。这时，意想不到的事情开始发生。\n\n法国电影的一个特色是在观众面前抛出智慧的珍珠。这部电影也不例外。这里涉及到天花板和死亡。看这部电影了解更多。\n\n导演说，使用同步游泳是有目的的", "Human_Answer": 1}
{"text": "啊呀！60年代和70年代的哈纳-巴贝拉！这些庸才强迫我们观看那些糟糕透顶且难以忍受的动画片真是令人遗憾。实际上，在20世纪40年代和50年代，“哈纳-巴贝拉”代表着高质量的作品——因为他们制作了许多精彩的汤姆与杰瑞动画片。然而，随着20世纪50年代末的大规模成本削减，动画片的整体质量开始变得相当差，预算也被大幅削减。事实上，威廉·哈纳和约瑟夫·巴贝拉被米高梅辞退，并由一群从未看过原版动画片的捷克动画师取而代之！因此，在20世纪50年代末，这个团队失业了，他们决定“如果打不过他们，那就加入他们”——开始自己制作一些糟糕的小动画片，动画、背景和剧本都非常糟糕。\n\n这种情况不幸地奏效了——他们的低质量作品让他们变得富有，成为60年代和70年代最成功的动画片制作人。在这个时期，糟糕的制作质量成了他们的常态，一系列非常令人遗忘的动画片被制作出来。其中一个例子是令人震惊的《一寸高的私人侦探》——一个完全不可", "Human_Answer": 0}
{"text": "一部绝对精彩的剧集。第二季从第一季结束的地方开始，充满了许多谜团。大多数，如果不是全部的剧集中都充满了悬疑和谜团。它让我反复思考。编剧真令人惊叹，能够想出所有这些联系，并将所有人物联系在一起，结合所有这些元素，使剧中人物的生活变得如此有意义。每次都会让人兴奋不已，我期待着新一季的到来。希望会有更多的秘密被揭露，同时也能解决更多的谜团。这个剧选角也很好，每个演员都完美地契合了他们的角色。真的迫不及待想要揭开秘密了。希望所有的炒作不会破坏结局。", "Human_Answer": 1}
{"text": "没有电影能公正地展现福克纳对英语语言的掌控，但这里做得还不错。卢卡斯·贝肖姆正是我在书中想象的样子，同样如此，奇克也是如此。电影无法深入探讨的是，贝肖姆也不受黑人人们的喜欢，因为他同样固执。这并不一定是坏事，但从我的书本理解来看，他是对世界持有这种态度（然而，我感觉是白人社会的种族主义导致了这一切，并蔓延到了黑人社会，直到这种态度扩展到所有人）。  \n电影最好的部分是你可以看到约克纳帕塔法县（实际上是密西西比州的奥克赫斯特）正是福克纳笔下的样子（电影是在福克纳活着并且写作时拍摄的）。如今它看起来并没有太大不同。仅凭这一点，考虑到电影是在福克纳的后院拍摄的，这部电影值得一看。对于福克纳的粉丝来说，这是一部必看之作。", "Human_Answer": 1}
{"text": "如果你想想，几乎难以置信会有一部关于死刑（世界上最具争议的话题之一）的电影既不冒犯支持者也不冒犯反对者。这证明了蒂姆·罗宾斯非凡的智慧和敏感性，这些特质在其表演角色中也有所体现（如《肖申克的救赎》、《旋涡之外》）。<br /><br />事实上，这部电影暗示了一种“支持”和“反对”双方之间的微妙妥协……这种妥协如此微妙，以至于无法用言语表达，微妙到几乎消失不见，但观看完影片后，你会感觉到一种妥协的可能性，似乎只要我们深入思考，某种方式是可以达成的……", "Human_Answer": 1}
{"text": "衡量一部电影伟大程度的一个标准是：“如果现在在电视上播放，你是否会想再坐下来观看一遍？”对于大峡谷而言，我的回答几乎是肯定的，几乎可以和我看过的所有电影相比。它充满了如此多有力的时刻，一个如此聪明且感人的故事，以及如此精彩的表演。<br><br>这部电影完美地捕捉了90年代初那种混乱和暴力。但它也强烈地肯定了个体去爱、思考和关心的能力。从某种程度上说，这部电影是属于那个时代的。它部分描绘了社会就像即将破裂的气球。因为国家正处于经济衰退中，并且缺乏领导力，所以这是那个时代的真实写照。但这部电影也是永恒的。我认为它可以诚实地与所有曾经制作过的电影相媲美，而它可能是被忽视得最厉害的电影。", "Human_Answer": 1}
{"text": "这部续集完全是对第一部电影的翻版。这是一部完全没有意义的电影。它基本上就是把第一部电影中的每一个场景都重新做了，在《撒玛利亚人IV》中这次换成了一个女反基督者。甚至结局也和第一部一样！音乐过于繁忙且干扰视线，因为它几乎是对《撒玛利亚人I》的复制，所以非常可预测。这部电影不是烂片，制作也不差，还有很多更糟糕的电影存在，但这部续集完全没有存在的必要。2006年的《撒玛利亚人》重拍版更加糟糕，更加没有意义，所以这部续集至少还有这个优点。如果你被逼着在看这部续集或2006年的重拍版之间做出选择，我想我会选择这部续集。", "Human_Answer": 0}
{"text": "这部《玩具有灵鬼》系列的新作不仅没有恐怖场景，反而充满了大量的幽默笑话，比如一个嗑药的人目睹查奇给他竖中指，并说“该死的混蛋玩偶”，还有许多对系列电影的引用：“你可以杀了我，但我总会回来。我总是会回来。”这部电影的标题可能是先想出来的，然后剧本围绕它来写。这完全不同于系列中的其他所有电影。甚至没有安迪，这是之前所有电影的核心人物。查奇似乎干预了另一部电影中的角色，一部关于两个青少年私奔去结婚的肥皂剧。有一个很酷且复杂的死亡场景，涉及碎玻璃和水四处飞溅。这部电影非常血腥、非常有趣，还包含从玛莎·斯图尔特到杰瑞·斯普林格的各种流行文化引用。请在观看其他三部电影之前不要看这一部，否则会大大破坏第一部电影的惊悚效果，因为第一部真的非常吓人。有很多让人感到罪恶的乐趣和愚蠢的情节。", "Human_Answer": 1}
{"text": "无法用言语形容这个故事有多蠢！（因此这部电影也很差！）贝辛格、德尔·托罗……你们在想什么？？那里有个商场，停车场满满当当的。贝辛格的角色进去买了一杯茶和一些包装纸。<br /><br>出来的时候，整个地方竟然空无一人，附近的枪声也听不见？？即使她住在那里，当她逃离坏人时，却去了最偏远、最荒凉的地方，而不是最近的警察局或至少一个拥挤的地方？？来吧！！！我不会再去讨论那个臭名昭著的红色工具箱了，因为其他人已经说过了。更不用说她是如何一个个杀死那些愚蠢的混混的。<br /><br>这太蠢了，毫无逻辑可言，我只能警告你，看它简直就是浪费时间，真心如此！！", "Human_Answer": 0}
{"text": "这无疑是一部感人的电影，也是查尔斯·达尔文个人斗争的精彩表达。这部电影不仅讲述了他争取出版《物种起源》这本书的斗争，还讲述了他与大女儿的关系。他的女儿一开始是家里唯一一个支持他观点的人，这一点她为此付出了代价，有时甚至比达尔文还要多。\n\n这并不是一部进化论宣传片，事实上，我认为这部电影保持了相当的中立性，这是很难做到的。当然，它并没有为角色被教会对待的方式辩护，恰恰相反。如果需要用大词来解释这部电影；无论是无神论者还是自然神论者都会喜欢这部电影，但它远离了有神论。这部电影讲述的是进化论，仅此而已。\n\n保罗·贝坦尼饰演的查尔斯·达尔文表现得非常出色。当然我们可能都会想到达尔文是个留着滑稽胡子的老人，但这部电影主要围绕他在二十多岁到三十岁出头时的生活展开。詹妮弗·康纳利饰演的埃玛·达尔文一如既往地出色，但给我留下深刻印象的是玛莎·韦斯特饰演的安妮·达尔文，达尔文的女儿。她无疑是十年来最好的童星之一。这部电影的故事是关于达尔文和他的女儿，", "Human_Answer": 1}
{"text": "珍妮特·麦克唐纳和内尔森·埃德die在这一部“现代”的音乐剧中展现了麦克唐纳的喜剧才能。这部40年代的梦幻音乐剧似乎在讽刺40年代的时尚潮流，即使这些潮流当时正流行。令人眼花缭乱的服饰和布景（是的，是黑白的）为整部电影增添了梦幻般的氛围。几首好听的歌曲让这部电影更加生动，其中《你眼中的闪烁》一曲尤为突出，包括麦克唐纳和宾尼·巴恩斯之间的有趣摇摆舞表演。在庞大的演员阵容中还有埃德温·埃弗雷特·霍顿、雷吉纳尔·奥wen、莫娜·马里斯、道格拉斯·杜布里尔和安妮·杰弗里斯。还有伊斯特尔·戴尔、阿尔米拉·塞西厄斯、格蕾丝·海乐、格特鲁德·霍夫曼、拉斐拉·奥蒂亚诺、奥黛特·梅尔提勒、塞西尔·坎宁安等众多演员也有出演。<br /><br />非常有趣，能看到如此精彩的麦克唐纳在摇摆舞和女妖", "Human_Answer": 1}
{"text": "这部电影不会让所有人都舒服，但它绝对值得一看。我很高兴终于有人讨论了非洲裔美国人夫妇如何在社区中建立声誉以及他们如何努力在这个过程中保持在那里，当其他非洲裔美国人搬进来时。“其他”非洲裔美国人的到来。<br /><br />(轻微剧透)<br /><br />这部小的Showtime电影几乎像是一部斯派克·李的作品……你有一个在20世纪70年代通过传统上白人占主导地位的法律界职位奋斗的非洲裔美国男性（丹尼·格洛弗）。就像任何一个美国人一样，他带着家人搬家以适应他不断上升的社会地位，但他忘记了，那里仍然有很多问题。当时，社区里唯一的非洲裔美国人是女佣。一个拥有自己的房子？太棒了。<br /><br />然后就开始融合了。他的妻子（沃希·戈德堡）被告知要“参与”，所以她做了她社区里的其他女性都做的事情。正当男人以为自己和家人已经“融入”时，隔壁搬来了另一个因为中了“彩票”而来的非洲裔美国人（莫妮que），在他眼中，他不想与他们有任何关系，因为他不想让邻居认为他们彼此相似。他当然觉得自己更优秀，", "Human_Answer": 1}
{"text": "是的!!!! 菲斯宾德和巴尔豪斯在1973年就处于巅峰状态！虽然主题相似，但在我看来，这部电影比《黑客帝国》（1999年）好得多，至少制作成本便宜了200倍！迈克尔·巴尔豪斯的出色摄影和 Fleetwood Mac 的美妙歌曲“Albatross”在结尾处为电影增色不少。菲斯宾德为整部电影创造了一种非常忧郁的氛围。遗憾的是，这部电影从未以DVD形式发行。但经过37年的等待，他们终于决定，这部电视剧不仅是一部菲斯宾德电影中的佳作（尽管有很多更好的菲斯宾德电影），而且是一部出色的低成本科幻电影范例。买它！！看它！！", "Human_Answer": 1}
{"text": "是的，《2:37》在某种程度上是对古斯·范·桑特的《象》的一种抄袭。它讲述了一些学生如何处理他们的问题，最终导致其中一人自杀。是的，这部电影充满了陈词滥调，但这就是生活。你无法否认，在现实世界中确实存在令人毛骨悚然的书呆子、残疾人或尽管很受欢迎但实际上仍然存在问题的明星学生。\n\n但这并不是这部电影的重点。它不是关于高中生活，也不是关于生活的痛苦本身。\n\n当你深入表面之下，深入那些被展示出来的肥皂剧般的社交关系之下，你会发现一些引人入胜且发人深省的社会批判。\n\n为什么人们会选择自杀？我们真的理解他们的动机吗？还是说我们在事情已经太迟之后才试图理解？为什么总是那些你从未预料到的人？\n\n这部电影没有回答这些问题，但它提出了这些问题，并以一种非常强烈的方式提出。整部电影都让你猜疑，你最初看到的血迹到底是谁的。你跟随一些学生的轨迹，他们都有或多或少的理由结束自己的生命，却被强迫在结局时观看那场令人毛骨悚然的行为。\n\n你知道会是谁吗？还是像现实生活一样措手不及？\n\n电影的寓意由其中一个幸存的学生在结尾时表达", "Human_Answer": 1}
{"text": "听起来不像是一部奇幻电影。这部电影很黑暗，带有浓厚的阴暗色调。配乐太过振奋人心，以至于干扰了画面效果。他们显然是想营造一种威严感，但效果并不理想。当阿斯坦试图逃跑的那个场景就是一个很好的例子。为什么它的音乐听起来像《神偷奶爸》？这部电影没有任何喜剧元素，也没有任何明亮的感觉！<br><br>这部电影的想法很好，表演也非常出色。我很欣赏每个人的演出。它可以在Netflix在线观看。<br><br>绝对值得一看，但是要自己写一个 soundtrack！", "Human_Answer": 1}
{"text": "在饱览了一系列看似不成熟的电影之后，我决定是时候看一部严肃的戏剧了，而谁能比山姆·门德斯更适合提供这种体验呢？出于多种原因，“美丽心灵”并没有像这部电影那样吸引我。这部电影是汤姆·汉克斯迄今为止最黑暗的作品之一，也是过去十年中被低估的电影之一。这不仅仅是一部从漫画小说改编的普通的黑帮故事，而是因为它变得如此精彩。尽管我对任何有汤姆·汉克斯名字的电影通常都有过敏反应（仍然无法观看《大话王》而不想要一只猫来踢），但很高兴尝试了一下这部电影，因为这是你不能错过的一部电影。<br /><br />通常干净利落的汉克斯饰演迈克尔·辛格尔顿，一个在禁酒令时期的早期1930年代养育两个儿子的家庭男子。他还是黑帮头目约翰·罗尼（保罗·纽曼）的专业杀手，但他设法让儿子们不知道他的工作。但在大儿子目睹父亲参与一桩黑帮谋杀案后，两人被迫逃亡，约翰试图解决这个问题。很快，这对父子被追到了芝加哥，在那里，一名同行杀手（阴森的朱迪· law）正等着", "Human_Answer": 1}
{"text": "就像最终幻想把CG带到了一个新的高度一样，这是一部对于动作捕捉的重生。既不是电影也不是动画片，这部电影看起来是对《夜店》、《阿基拉》、《罪恶之城》、《银翼杀手》以及新一代欧洲漫画家的一种致敬。你仿佛看到了巴黎的真实面貌，角色们看起来和我们一样真实，他们眨眼、绊倒、颤抖，就像真正的演员一样，这是前所未有的。<br /><br />不要怀着寻找心灵震撼的想法去看这部电影，你很可能在电影过半之前就已经猜出来了。故事情节肯定比著名的惊悚片要简单得多，但这绝对是一场视觉盛宴。", "Human_Answer": 1}
{"text": "我们因为在这里看到的所有好评而购买了这套DVD。我给了它三个星，因为毫无疑问，有时表演、导演和编剧都非常出色。实际上，它们如此出色，以至于我们没有注意到该系列传递的宣传信息。如果以辨别的眼光观看，你会发现整个激进右翼信仰体系被福克斯（假新闻）网络传播。为了避免泄露剧透，我不会指出所有具体的例子。通过IMDb上的剧情简介可以看出，从酷刑到枪支控制，再到网络有权提供“广告”并称之为新闻的一切都被用巧妙的情节转折和世界顶级演员的热情演讲来证明是正当的。我们看了很多集，最终在他们用司法部长古诺雷斯作为使用各种酷刑的典范时感到厌恶而放弃了，从而证明了为了保护我们所有人，各种酷刑都是正当的。该系列还通过将同性恋男性和女性用作描绘邪恶人物的剧情道具，以微妙的方式贬低了他们的地位。总的来说，该系列涵盖了激进宗教右翼的全部内容。\n\n毫无疑问，这种节目的流行将在未来的历史学家眼中成为证明21世纪初美国迷失方向的证据。作为一个历史学生，我认为这部节目与戈培尔为希特勒制作的宣传材料以及", "Human_Answer": 0}
{"text": "《未出生的》是由罗杰·科曼制作的，因此这部电影非常糟糕且缺乏品味。如果你讨厌孕妇，可以看看这部电影，因为它充满了堕胎和流产的情节。布里奥克·亚当斯饰演维吉尼亚。她和她的方正丈夫去了一家高级受精诊所，因为他们无法自行怀孕。在那里，他们遇到了梅耶林医生（由《龙威 intoxikation 1 和 2》中的詹姆斯·凯伦饰演）。梅耶林医生在帮助夫妇怀孕方面有着很高的成功率。（这里插一个笑话。）是因为他正在创造一些基因杀手超级变异婴儿吗？当维吉尼亚开始接受治疗后出现了一些奇怪的副作用和情绪波动时，她开始这么想。于是她开始自己解决问题。\n\n关于这部电影，你还需要从其他地方获取更多信息，因为我如果告诉你所有的好内容，你可能会太急于把它加入你的奈飞租赁清单而伤害到自己。这部电影前半部分有些拖沓，但到了最后三分之一，剧情就变得紧张刺激了！非常强烈推荐，因为它非主流的胎儿暴力情节非常出色。评分17星中的33.5星。", "Human_Answer": 1}
{"text": "这部电影真糟糕！我不知道从哪里说起，我简直无言以对，根本无法描述它的糟糕程度。首先，血是荧光的，表演也非常糟糕！唯一好的部分是那个拯救世界的女摩托族。这部电影真是荒谬至极，我不明白它怎么能得到哪怕一个一星的评分，因为它实在是太差了。看起来就像是高中生做的。", "Human_Answer": 0}
{"text": "这是一部我有史以来看过最糟糕的电影。从看起来廉价且灯光昏暗的布景，到可笑的表演，再到幼稚的情节和拖沓的打斗场面，这部电影糟糕透了，简直让人发笑。但仅限于大约十分钟。之后，你将会伸手去拿遥控器或电源插座来结束这场无法忍受的体验。尽管很明显这部影片是整个制作和演员团队集体开玩笑的结果（求上帝保佑），但我发现《杰克·弗罗斯特2》糟糕到了无法观看超过十五分钟的地步。如果你在那之后仍然无法摆脱它的影响，那你一定是滥用药物了。", "Human_Answer": 0}
{"text": "上次看到这么差的电影已经是很久以前了。表演非常平庸，故事极其无聊，我对它的制作简直无语。它完全缺乏原创性。哦，而且这部电影的喜剧效果比克林特·伊斯特伍德怀孕还要勉强！\n其中一个场景（电视节目的那个场景——你在哪儿？）做得不错——演员中有80%确实是一些已经被人遗忘的演员。如果他们指望借此重振事业，那么我觉得这在他们的简历上可能永远不会发生！剧本有潜力，但80%的演员和导演（他也是演员，并且显然应该继续当演员）都没有把它做好。弗雷德·杜斯特似乎是唯一一个表现得比其他人好的人。\n对不起，如果你真的考虑要看这部电影，我强烈建议你转向一些更不痛苦的东西，因为这不仅浪费时间，而且是糟糕电影的一个弱例子。", "Human_Answer": 0}
{"text": "我感到非常抱歉！原本的《卢贝奇电影》是那么迷人、神奇、充满活力和优雅，而这部却仅仅只有——彩色！兰纳看起来像是51岁（实际上她当时才31岁，但显然有些抑郁），并且努力扮演一个害羞又无趣的女孩。想想让娜·马隆德吧，她通过与丹尼洛伯爵“互动”为寡妇这个角色增添了双重深度。兰纳不得不出演一部歌剧但又无法唱歌——真是疯狂！她只唱了一首歌——勒哈尔歌剧中的主角歌，真的很好笑！唯一真正好的地方是在结尾那段精彩的华尔兹场景：光彩照人！而且——在看了这段场景之后——再看看《金粉世界》中的开场华尔兹场景！有什么相似之处吗？", "Human_Answer": 0}
{"text": "《越狱风云》的故事发生在奥斯瓦尔德州立监狱。它讲述的是在这样一个充满对抗、残忍、暴力、仇恨和不惜一切代价求生的地方，人们如何生存的故事。在这个像“越狱”一样的地方，你必须有后脑勺的眼睛。\n\n这部完全原创、聪明且引人入胜的剧作讲述了你一踏入翡翠城的大门，生活就会变得扭曲的过程。\n\n本应是一座现代化的监狱设施，实际上远非如此。这部剧揭示了监狱系统中的一些缺陷，冷酷无情的杀手仍然保留着人性的一面，以及一个无可争议的事实：囚犯们实际上控制着监狱。\n\n这部宏伟而略带超现实感的剧集教会我们每条生命的重要性，并帮助我们理解大多数囚犯在那里的原因。这部剧乍看之下可能会让人震惊，但为了真实地呈现这一切，这是必要的。\n\n《越狱风云》是对人间地狱的精彩描绘，展示了这样一个地方如何教你学到人生中最重要的一课。", "Human_Answer": 1}
{"text": "这是一位名叫阿奇·格雷奥wl的真实有趣的故事。他在孩子时期梦想成为印第安人，直到17岁，他出生在英国，后来搬到加拿大，并被印第安人收养。他在杂志上撰写专栏，并写了一本书吸引了数百万人的关注，这本书讲述了他的人生经历。但最后，他对妻子坦白自己并不是真正的印第安人，她对此表示接受。他在43岁时去世，两年后重返自然。", "Human_Answer": 1}
{"text": "一位放弃牧职的神父遇到了一位刚刚受戒的年轻人。\n\n这部电影探讨了献身于上帝和信仰的生活与世俗享乐的生活之间的残酷困境。在战后的法国，这也反映了信仰本身的脆弱性。\n\n这可能不是一部旷世之作，但让它湮没无闻是一种罪过。此外，皮埃尔·弗雷内表现得简直完美无瑕。", "Human_Answer": 1}
{"text": "预算仅为6000万美元的动画电影，福克斯动画和蓝Sky工作室的人们做得非常出色。<br /><br />他们结合了最先进的数字动画技术、雷·罗马诺、约翰·莱吉萨莫和唐纳德·莱里（以及其他许多人）完美配音的能力，创造了一部非常有趣的家庭电影，传达了一个强烈的合作、友谊和关爱同伴的信息。有时还需要许多不同的生物才能组成一个群体。<br /><br />在观看这部电影时，我强烈感受到了一种关于与共享空间的人们相处的政治信息——也许应该要求所有世界领导人观看这部电影！<br /><br />好莱坞作曲家纽曼家族的又一成员大卫·纽曼提供了出色的配乐，既不突兀又能推动情节发展，在某些时候甚至让人忍不住想跟着唱起来。<br /><br />整部电影的视觉效果令人惊叹；一个色彩鲜明、奇怪而可信的雪地、间歇泉、泥浆、岩石和冰的幻想世界。每个角色也非常真实可信，尤其是雷·罗马诺饰演的“马尔福德”的面部表情特别有趣。<br /><br />整个“杜杜”角色序列会让人们清楚地知道“傻得像杜杜”这个表达从何而来", "Human_Answer": 1}
{"text": "这是一部“烂到极致反而变得有趣”的电影，你总是听说却从未见过！不同于Troma电影那种刻意为之的糟糕和夸张（我对这种风格并不觉得好笑），这部影片完全是严肃认真的。<br /><br />然而，像一个精神错乱的Solid Gold舞者般轻浮地挥舞着一个号称超级致命的杀手机器人，以及一个能够召唤雷电并变身成为东方好巫师的神奇船长这样的特点，使得这部电影虽然非常严肃认真，但已经烂到了极点，反而变得有趣起来。<br /><br />因为这一点，它还是值得一看的。", "Human_Answer": 0}
{"text": "杰米·福克斯在扮演雷·查尔斯时表现得非常出色。我喜欢这部电影，因为它时不时会插入一些闪回场景，然后回到现在的剧情。当雷·查尔斯还是个孩子的时候，他失明了，但他的母亲并没有溺爱他。她是一个坚强的女人，没有因为他失明而对他有任何不同对待。她让他自己去做事情，这真的促使他在后来的人生中成为了一位伟大的音乐家。他的母亲还送他去上学。然后当雷·查尔斯长大成人后，他可以独立自强，但也陷入了毒品、性行为和背叛的困境。当我对自己感到灰心时，只要想到这部电影就会受到鼓舞。", "Human_Answer": 1}
{"text": "1942年的白俄罗斯，两名苏联士兵被亲纳粹的白俄罗斯人俘虏。在被囚禁期间，两人对命运的态度截然不同。一名士兵找到了一种他人难以理解的内在力量和精神信仰。拉里萨·谢皮托科的这部最后作品是电影史上最美妙的战争电影之一。摄影师弗拉基米尔·楚钦诺夫的摄影令人赞叹不已——尤其是在开头的镜头中，长长的、缓慢的跟拍镜头描绘了农村白俄罗斯冬天孤独而近乎绝望的景色，完美地设置了氛围。人们很容易将其与塔可夫斯基的电影进行比较，尤其是塔可夫斯基的替身安纳托利·索洛尼琴在《上升》中扮演了一个虽小但很重要的角色。表演整体上非常出色，尤其是鲍里斯·普罗特尼科夫饰演的索托尼科夫一角。这部电影揭示了一种古老的传统信念，即宗教热情的力量，这种信念似乎与陀思妥耶夫斯基的Prince Myshkin或塔可夫斯基的Stalker等人物相关联。然而，这并不是这部电影的弱点，而是它的最大优点之一。宗教内容如此真诚且人性化，让人无法不为之动容。", "Human_Answer": 1}
{"text": "这部电影更像是一个不同时代最流行的“邦妮”形象的快照，而不是一个典型的拖沓的传记片。这是一部既有趣又精彩的电影，它有着那个时代的外观和感觉，配乐优秀，并且包含了独立电影中你想要的一切。人们可能会倾向于将贝蒂·佩奇描绘成某种性诱惑的形象，就像简·曼森一样。但如果你仔细观察过贝蒂的姿势，你会发现她总是看起来很开心。不是那种“你想和我在一起吗”的傲慢表情，也不是那种“因为我的演艺事业没成功，所以才做这个”的色情明星的表情。因此，这部电影中的女性（三位女性制片人、一位女性编剧/导演、女共同编剧以及可爱的格蕾琴·摩尔，我相信她用自己的甜美影响塑造了这个角色）真正捕捉到了一个甜美、有些天真、来自南方的女孩的形象，她真的喜欢拍照，并希望好心的耶稣不会太生气。 格蕾琴·摩尔在这部电影中的表演达到了职业生涯的新高点（她可能拥有有史以来最完美的胸部），我很高兴，因为她确实经历了诅咒。几年前，当没有人真正知道她是谁时，她在《Vanity Fair》杂志的封面上亮相，被誉为下一个", "Human_Answer": 1}
{"text": "如果你对Pink Floyd的音乐有一点点享受，你会爱上这部电影。电影的配乐完全是由Pink Floyd创作的，当然，毒品元素在电影中扮演了重要角色，在最脆弱的时刻引发了对生活的怀疑。这部电影还通过关于爱和周围人的故事触动了人心……电影也与你周围的环境和个人岛屿的世界紧密相连。这部电影告诉我需要十行来总结一部电影，但我已经完成了，这就是你得到的一切。这就是为什么这部电影的评分是6.1，这对于这样一部配乐的电影来说是一个巨大的失望。去看看《梦的安魂曲》和《源代码》……这些电影对我们这一代人来说也有同样出色的配乐，但被高估了。", "Human_Answer": 1}
{"text": "没有人会争论说这部1945年的战争电影是一部杰作。（哪部1945年的战争电影能称得上是杰作？）然而，这是一部非常有效的讲述真实故事的电影，故事的主人公是阿尔·施密特，在瓜达尔卡纳尔岛失明，由约翰·加菲尔德扮演。为了捕捉盲人动作的细微之处，他戴着眼罩度过了好几天时间。罗伯特·莱克利在《我的头盔》中贬低了施密特的人气，而更推崇他的战壕伙伴，这位战友被杀，莱克利写道：“国家需要的是活英雄。”<br><br>好吧，国家确实需要。他们这里有一个。电影中只有一个战斗场景，被绑在摄影棚里，持续大约十分钟左右，并且发生在影片中间而不是留到高潮部分，但它是我记得在银幕上见过的最吓人、最真实的对在火力下的士兵们的描绘，包括《拯救大兵瑞恩》中的那些。士兵们喊着恐惧，互相尖叫，甚至向敌人尖叫，流血并死去，没有彩色、立体声、特效或血腥场面的帮助。<br><br>仅仅从技术角度来看，", "Human_Answer": 1}
{"text": "《黑暗收获》是一部制作成本极低的作品，由一群业余爱好者制作，却意外地呈现出一种半职业化的电影风格。不幸的是，糟糕的特效、僵硬的表演和缺乏创意的故事使得这部恐怖片最多只能算是平庸之作。《黑暗收获》并不是我见过最差的恐怖电影，但它确实没有什么特别之处，也没有任何值得二刷或期待续集的内容。当一个导演对自己的恐怖电影有所保留时，通常会体现在a）一些无意义的裸露场景，b）电影太短，所以在片尾字幕中加上了一些无聊的花絮，而这些花絮根本没有人关心，因为这部电影本身并不好！我不禁觉得，一部略好一点的电影《稻草人》可能是《黑暗收获》的灵感来源，尽管那部电影也只是一般般。《黑暗收获》没有像一些评论所说的那样糟糕，但也不至于让你感到多大乐趣。我还想提到的一点是，电影中的角色安吉拉竟然有非常糟糕的英国口音！这有什么目的？是为了给电影增添一丝优雅感吗？开玩笑！英国人并不会说“WAAHTAAH”来表示“water”，不管他们来自英格兰的哪个地方！", "Human_Answer": 0}
{"text": "毫无疑问，《科科达小道》展现了澳大利亚军事历史中一个真正伟大的事件——澳大利亚人民勇敢地抵御了残酷野蛮的日本军队。然而，这部电影未能考虑到“Fuzzy Wuzzy”或新几内亚土著的故事，这些土著帮助澳大利亚人执行军事任务。电影也没有给出一个可信的关于澳大利亚士兵在这次事件中的行为的描述。它更像是一种未经充分了解的当代视角。\n\n澳大利亚电影业再次未能给这段澳大利亚历史的重要篇章带来应得的电影。这是一部糟糕的电影制作，有着随意的摄影、糟糕的剧本和对话、缺乏角色发展以及陈词滥调的丛林战争场景。\n\n这部电影未能为观众提供任何有意义的观点，除了日本军队是残酷而残忍的杀人凶手，而一群装备不足且训练不佳的澳大利亚人在丛林中战斗。\n\n这部电影未能吸引显著的澳大利亚观众，事实上，观众们成群结队地远离了它。\n\n我不打算加入那种通常的狭隘废话，说因为它是一部澳大利亚电影所以它是伟大的。我说，要么做得很好，要么就让那些知道如何做的人来做。这部由政府资助的电影只是澳大利亚富有的宠儿们的又一次失败。\n\n我给它零星，因为它是对这些真正伟大的澳大利亚人的", "Human_Answer": 0}
{"text": "Ying，一个会说捷克语的中国女孩，邀请我们在哈佛大学视觉与环境研究系观看一部带有英文字幕的捷克电影。这是我第一次看《独行者》（2000年），感觉还不错。\n\n和许多其他捷克电影一样，七个主要角色似乎过着相当艰难、肮脏的生活；网络上显示，这一主题在上世纪90年代初期的美国电影中非常流行。他们的关系在破裂、重组和重新组合之间不断变化。另一个典型的捷克电影特征是，电影中的任何一个角色都不是绝对负面的，也没有任何一个角色是永远积极的。此外，你可以看到角色们如何根据不同的背景来判断他人的特征；这是电影心理分析的一个非常现实的特征。\n\n翁德雷是一位才华横溢且已婚的年轻外科医生，有两个女儿。然而，你了解到他之所以学习神经生物学，只是为了证明他对另一个女人汉卡有多么爱她。他如此痴迷以至于反复装扮成水管工去汉卡父母的房子——这间房子他反复烧毁。\n\n与此同时，汉卡与她的父母的关系非常复杂。她通过抛硬币决定与在私营电台工作的彼得分手。汉卡并不认为父母的中产阶级生活方式是个好榜样，但", "Human_Answer": 1}
{"text": "对任何一个喜欢这部电影的人要非常害怕。他们小时候可能吸入了太多的油漆屑。这电影太糟糕了，我都拒绝再去回味剧情。哦对了，根本就没有剧情！这部电影正是好莱坞为那些不想在电影院思考的人制作的真实定义。坏人赢了吗？好人赢了吗？谁在乎呢！", "Human_Answer": 0}
{"text": "狄克·福兰和佩吉·莫兰在《木乃伊之手》中配合得非常好，这次他们再次出演这部非常次要的环球恐怖电影。但这一次，不再是瓦尔科·福特饰演喜剧配角“宝贝”，而是由弗uzzy·纳特饰演一个叫“斯图夫”的滑稽伙伴。但结果远没有那么迷人，而且惊悚程度几乎为零。\n\n狄克是一名商人，他想在一座古老阴森的城堡内的偏远岛屿上发起一次寻宝活动。佩吉是这群人中的一员，她也加入了这次冒险。但有一个穿着黑色斗篷、戴着大帽子的高个子约翰·卡拉丹尼的替身，被称为“幽灵”，他闯入聚会，追查埋藏的财富。\n\n这个“幽灵”并不神秘，也没有任何努力试图让他普通的脸庞在阴影中保持神秘感或营造恐怖氛围。看到活力四射的莫兰总是很愉快，但除此之外，这可以归类为环球公司那些瞬间让人忘记的失败之作。", "Human_Answer": 0}
{"text": "莱诺在讲他的笑点，这对于那些还没发现的人来说，就破坏了笑点。他的节目之所以在一个微小的演播室里进行，大概有两个原因——少量的笑声会被放大，而且很少有人想看他。莱特曼的舞台则是截然相反的情况——埃德·沙利文一定会为此感到骄傲，而且包厢总是坐得满满的。\n\nNBC，这个土气的NBC永远无法理解这一点。创始人大卫·萨诺夫的妄想症企业依然全部围绕着金钱转。至少CBS有一点家庭氛围的感觉。\n\n莱诺收集汽车，还是邮票？差别在于信息量。\n\n每次聊天时，我都会请其他聊天者发邮件给我，如果莱诺真的说过什么好笑的话。但我从未收到过一封这样的邮件。莱特曼的时机掌握得非常好。他甚至能将最不搞笑的笑话重新利用，使其成为那晚节目中最搞笑的部分。\n\n莱特曼还帮助建立了其他人的职业生涯。保罗现在以其音乐身份而广为人知并受到尊重。就连保罗的其他乐队成员也得到了认可和事业上的提升。比夫·汉德森已经成为了美国知名的名字。甚至是在埃德·沙利文剧院同一街区的企业也得到了提升", "Human_Answer": 1}
{"text": "……所以我打算说几句关于威廉·麦纳马拉的话。如果想看他穿着紧身内裤的样子，花上两三个小时也未尝不是一个不错的消遣——显然他为这个角色做了充分准备，看起来相当不错——或者也可以不看。有一个在洞穴中的长镜头，他不得不脱光衣服只剩下内裤。还有一个有趣的情节，他赤裸着追一个裸体的埃莱尼亚克小姐，只用手遮住生殖器部位。威廉·麦纳马拉天生略显瘦弱，但他有一对丰满的臀部。此外，在他起床的时候有一个瞬间，如果你恰巧暂停动作，可以看到他的全貌。如果你愿意这么做，而且说实话，选择观看一部关于海军士兵“公路旅行”的电影的人中，有一半人可能会这么做。我只是想感谢丹尼斯·霍普，他提供了一种不分性别的裸露镜头。威廉·麦纳马拉能演戏吗？天知道。", "Human_Answer": 0}
{"text": "如果你拿这部电影当作一部普通的电影来看，你不会失望。如果你认为墨瑞的表现应该获得奥斯卡奖，并且这就是你期待的电影类型，那就不必看了。我在1979年看的时候觉得很好笑，而且没有失去魅力。这是一部适合孩子们的干净有趣的娱乐片，也是一些老年人消遣的好选择。故事情节简单易懂。墨瑞的表现可以更好，但这是他的第一部电影。这部电影让我想起了一个不需要血腥和暴力也能让人娱乐的时代。莫蒂是头号笨蛋，完美地扮演了这个角色。其他辅导员们都是典型的充满活力的青少年，在夏天想要尽情玩乐。这部电影的一个优点是它有一个信息要传达。", "Human_Answer": 1}
{"text": "这部电影被宣传为一部聪明的爱情喜剧。它既不够聪明也不够浪漫，绝对不是一部有效的喜剧。主角汤姆这个好心但可怜的角色的命运从一个尴尬的灾难到另一个尴尬的灾难不断波动。唯一值得庆幸的是托尼·科莱特出色的表演以及我们经常看到帕特罗夫那张可爱的面孔。总体来说，最好避免观看！", "Human_Answer": 0}
{"text": "这绝对是我所见证过的最悲剧的电影。不仅片名完全是误称——因为这部电影与食人鱼几乎毫无关系——而且表演也空洞乏味，就像试图构建某种情节的努力一样失败。当你观看这部电影时，你不禁会在清醒的每一刻都在质疑何时该停止观看。不幸的是，在我的情况下，我等到了结尾才这么做。那是我再也无法挽回的两个小时的生命时光。", "Human_Answer": 0}
{"text": "大约半小时的时间里，我记得自己在想：“嘿，这可能是比尔·雷本迄今为止的最佳成就了！”开场镜头氛围感很强，立刻有一些恐怖的时刻让人享受，而我们的导演甚至以一种轻松的方式提到了他那臭名昭著的失败作品《巨蜘蛛入侵》。这个概念大胆地借鉴了威廉·卡斯尔的《鬼屋》中的情节，三个年迈且极其无聊的百万富翁诱骗九个失败者进入一座孤立的别墅，参加一个淘汰赛来赢取一百万美元。当然，参赛者们很快就开始消失，一个个地消失，剩下的贪婪之徒花了太多时间才意识到，要么是这些老人是虐待狂……要么是他们之中还有另一个凶手。影片以一个奇怪的旁白开始并结束，讲述了很多与剧情无关且毫无意义的内容，但在前十分钟里有一些不错的裸体镜头值得欣赏，那个愚蠢的金发女郎（我记得她叫雪莉）真的很好笑。半小时后，自然地，不可避免的事情发生了，“寒冷”变成了一个典型的雷本制作，有着愚蠢的情节转折、最愚蠢的对白和完全缺乏刺激。没有血腥谋杀场面的预算，但我们的多才多艺的导演（？", "Human_Answer": 0}
{"text": "即使是约翰·韦恩的铁杆粉丝也不得不承认，这部电影一团糟。韦恩饰演的角色约翰·托宾正在追捕杀死了他父母的团伙，该团伙由半Apache族、半白人的叛徒潘德罗·扎尼（由厄尔·迪威饰演）领导，他冒充为墨西哥人。剧情中的荒谬情节几乎数不胜数，但其中最突出的一点是，威廉姆斯治安官（杰克·洛克威尔饰）将被捕的扎尼的手铐扣在他的靴子上，所以只要扎尼脱下靴子就能逃走！托宾的朋友 Dusty（乔治·哈ays饰）被飞来的匕首刺中背部，但在故事的其余部分却恢复如初。在一场追逐场景中，托宾骑着一根临时制作的木筏滑行穿过沙漠中的排水沟，周围是木墙，然后徒步在沙漠中追赶扎尼，错过了目标。扎尼寻求清凉并从一个水坑中饮水，但糟糕的是，他没有看到水坑上方的警告标志：“不要饮用有毒的水”。当扎尼因中毒而倒下时，托宾继续追赶剩余的团伙，并通过引爆封住尘", "Human_Answer": 0}
{"text": "本·麦肯纳博士（詹姆斯·斯图尔特饰）和乔·麦肯纳（ Doris Day 饰）前往摩洛哥度假，在那里他们乘坐公共汽车时遇到了一位名叫路易·伯纳德（ Daniel Gélin 饰）的神秘男子。第二天，这位男子被谋杀，但在临死前他告诉本一个秘密：伦敦将发生暗杀事件。坏人绑架了这对夫妇的儿子 Hank（Christopher Olsen 饰），确保本不会向任何人透露他们的计划。阿尔弗雷德·希区柯克执导的《知识即力量的人》（1956年）是一部非常紧张的惊悚片。演员表现非常出色，正如希区柯克电影中的表现一样。詹姆斯·斯图尔特的表现令人赞叹。Doris Day 既迷人又出色的女演员，并且她还有机会展示她的歌唱才能。歌曲《Que Sera, Sera》在电影中占有重要地位。这部电影有许多经典的场景。在最后的艾尔伯特大厅场景中，没有对话，几乎连眨眼睛的时间都没有。这部电影现在已有五十岁了。时间并没有减弱它的魅力。", "Human_Answer": 1}
{"text": "这部愚蠢的电影真的非常适合年轻观众。它的英雄是一对平庸的侦探，他们的浅薄态度使他们走上了非常愚蠢的道路。追查大谋杀案时，你会看到这些侦探不择手段地解决犯罪问题。没有裸露场面，但有很多性暗示、滑稽的愚蠢情节……这些都是青少年喜欢的东西。预算很低，但非常有趣。绝对有成为cult经典电影的潜力。", "Human_Answer": 1}
{"text": "我在试映会上看到了这部电影，这是我很久以来看过最好的电影。我非常喜欢它！！！詹姆斯·弗兰科真是太帅了，他和西耶娜·米勒是完美的情侣。我不想透露太多剧情，但他们在蜜月旅行中去了尼亚加拉瀑布，并经历了一些非常疯狂的事情……这部电影真的很有趣、很感人，也很独特。我真的无法用语言形容它让我想起了什么，但你一定要去看！我哭得很厉害，但我真的非常喜欢这部电影，想尽快再看一次！我的朋友们也哭了。我希望它能早日上映——你们知道什么时候会上映吗？如果它快点上映的话，我真的很想去看看。", "Human_Answer": 1}
{"text": "因为他们都在看他们的“人造朋友”制作的MST3K，这些朋友对电影 mostly 并不怎么好笑且非常明显地发表评论。而这正是这些人观看电影的方式，然后他们在IMDb上根据这些评论进行评价和投票，他们甚至没有尝试单独观看这部电影。\n\n我自己单独观看了这部电影，我没有先看评论，也没有让别人告诉我该笑什么，我只是买了一张DVD（为了背面的《来自外星的白痴》，这是我以前很喜欢的一部电影）然后观看了它。\n\n我知道这是一部戈兰·格洛布、阿尔伯特·派恩的作品，通常它们可以很有趣。\n\n这部电影像爱丽丝掉进兔子洞的故事一样，并没有给大脑带来太多的负担，它的基本结构与《亚特兰蒂斯的战lords》类似（但在内容上完全不同），这也是一部有趣的B级电影。\n\n配音很烦人，但这正是他们的意图，电影中还有一两行台词在调侃这一点。\n\n英雄角色有一个英语电影史上最糟糕的夸张声音/口音，但你会逐渐接受并享受它。\n\n这不是一部好电影，但它也不是一部非常差的电影，它只是一部普通的B级电影，没有什么新的或突出的东西，可能更适合年轻观众（比如7", "Human_Answer": 0}
{"text": "我几次在 Comedy Central 看了这部电影。这部电影还不错。这是一部有趣的冒险片，讲述 Sunny Davis 的生活，她被安排嫁给 Ohtar 的国王，以便美国能在那里获得一个军事基地，以平衡中东地区的权力。还有一些不错的笑话，包括“Sunnygate”。我还特别喜欢电影的结尾主题曲，它给了我很强的政治热情。我给这部电影的评分是满分十分。", "Human_Answer": 1}
{"text": "我最早是在2005年听说这部剧的，先是在线上了解到，然后通过观看（当然还有购买）那本典型的优美、BBC配套的图书。之后我又得到了DVD，它真的没有让我失望！我一直希望有人能制作一部以发现的乐趣为重点而非外星人、激光枪战和其他好莱坞“怪兽”噱头的科幻节目！谢谢你，乔·埃亨（还有你的《神秘博士》工作，以及《紫外线》迷你剧；不是同名的烂电影！）促使我现在（两年后）写下这段文字的原因是昨晚我刚刚看了《阳光》。而这部看起来与《太空漫游》属于同一类的电影在三分之二处变成了弗雷迪·克鲁格遇到《2010》！正是从那时起，《太空漫游》真正成为了如何制作一部真正的科幻电影的积极榜样；更注重科学，而不是虚构！就像《阳光》一样，《太空漫游》也探讨了宇航员的不足（佐伊的EVA失败，伊万在金星上的过度劳累，与任务控制部门的争执），以及探索未知行星时面临的危险（火星上的致命辐射突增）。我愿意为看这部电影付钱（IM", "Human_Answer": 1}
{"text": "这部电影又名《四个好朋友》是一个误译。“Faire les 400 coups”意味着“过着放荡不羁的生活”。作为法国人，当我看到这部好电影但并不出色的作品如此受欢迎时，我感到震惊。1. 这并不是新浪潮运动的第一部电影；请查看阿涅斯·瓦尔达的《短刀入魂》（1956年）、阿兰·雷奈的《广岛之恋》（1958年）和克劳德·夏布罗尔的《美丽的塞尔日》（1958年）。从历史上看，“四个好朋友”是在这些作品之后出现的。2. 新浪潮有时会对前辈们过于沉重和苛刻：一夜之间，朱利安·杜维龙、亨利-乔治·克鲁佐、克劳德·奥桑-拉亚、伊夫·阿里格以及许多其他人被遗忘了。这种自私和蔑视是新浪潮的典型特征。你从未听说过（或读到过）三四十年代的伟大一代（让-吕克·儒勒、卡尔内、格里梅隆、杜维龙等早已成名）嘲笑莫里斯·托内埃尔或", "Human_Answer": 0}
{"text": "或许我只是个简单的人，但我更喜欢那些能让我关心电影中人物的电影。这部电影中的人物我一个都不关心。这是一部喜剧片？也许是我对其中的幽默感不够敏感（甚至是纳米级的微妙）。实际上，它在很多方面都失败了。有些角色本来可以很有趣，但并没有；有些角色本来可以让人喜欢，但并没有。比如那个认为披头士抄袭了他的歌曲的男人，本有很多潜力，但他只是像披头士一样说话，并抱怨他们抄袭他。哈哈。而前一位评论者提到“我是牡鹿”那场戏时，好像觉得特别有意思。什么？他在一架旧钢琴上弹奏《我是牡鹿》，还跑调了。这里面有什么隐含的笑话吗？在我看来，这简直臭不可闻。这部电影给我的感觉就像是那种人们因为听起来“很有文化”或“很酷”而说喜欢的电影，实际上传达的是整个形而上学的艺术/垃圾信息。如果你想被娱乐，还是避开吧。", "Human_Answer": 0}
{"text": "我觉得《我最喜爱的火星人》非常无聊，拖沓无比！一点也不好笑。观众整个电影都坐着，根本没笑过！就连孩子们也没笑！这对一部迪士尼电影来说真是太遗憾了！我认为他们本可以找一个比克里斯托弗·洛伊德更好的火星人扮演者！他真的很愚蠢！而且一点也不好笑！我觉得那个会说话的太空服真的很傻！在原始的电视剧中，太空服并不说话也不四处走动！依我看，他们不应该浪费时间拍这部电影！我给它两个大拇指下的评价！真的很浪费时间，我不会向任何人推荐这部电影！谢谢！", "Human_Answer": 0}
{"text": "“10件或更少”是一部“雷达之下”的影片，充满了大多数独立电影所具有的简约风格：两位主演——摩根·弗里曼和帕兹·维加的真实、即兴表演，他们建立起一种互补但不太可能的组合。这部影片的伟大之处在于，尽管它具有公路电影的根源，整部电影看起来仍然显得不切实际。摩根·弗里曼饰演的角色（未命名）如何通过心灵感应（而非身体接触）出现在与世故的收银员相遇的地方，而这个收银员与她的上司有着不健康的恋情（她的情夫正是弗兰卡·马雷夏尔扮演的那个花心丈夫），这一切都留给观众去见证而不是去推理。他们之间的机智对话——两个社会的对立面——是令人意外地简单。总而言之，虽然这部电影没有震撼人心的时刻和深刻的揭示，但它是一部有趣的氛围片，也许在2006年众多独立电影中被忽视了，但值得一看，仅仅因为它的真实。", "Human_Answer": 1}
{"text": "就像“疯狂的一天”是我有史以来最喜欢的喜剧电影之一一样，这部作品则是最差的之一。（当然，我也可能错了——因为我没有看过《拯救施利曼曼》）换句话说，这是一部糟糕、糟糕、糟糕、糟糕的喜剧。\n\n评分：1.5/5 星", "Human_Answer": 0}
{"text": "《冰雪女王》是我看过的最好的爱情故事之一：比卢赫曼的《罗密欧与朱丽叶》或史皮尔伯格的《泰坦尼克号》都要好得多、更深刻。每次看到盖尔达的爱情都让我印象深刻，她的追寻、她的战斗都是无与伦比的。在电影中，盖尔达逐渐成为一个坚强而充满爱的女人。凯是黑暗力量的毒药：诱惑。这个故事鼓励我要像盖尔达一样为我唯一所爱的人、我的生命中的爱人、我的白马王子而战。耐心是这部电影的关键字之一。每当我意识到盖尔达和凯所经历的一切苦难时，我都泪流满面。我希望它快点结束……《冰雪女王》告诉我，我深深地认同这个故事和角色。至少要感谢安徒生和导演。", "Human_Answer": 1}
{"text": "我看到的最无趣的所谓喜剧<br /><br />远不及《惊险双城》那自然主义的滑稽搞笑<br /><br />我通常喜欢拉斯维加斯的作品，但这个剧本太糟糕、太可预测，完全是典型的英国式糟糕（近年来英国电影都糟糕透顶，部部如此）；爱尔兰至少产生了《承诺》这样的佳作，《勇敢的心》和《猜火车2》更是脱颖而出；威尔士则有《惊险双城》、《祖鲁人》、《多尔温的最后日子》、《托尔金》、《神秘博士》和《牛奶与蜂蜜》等优秀作品。<br /><br />这部喜剧毫无新意，演员们也如同行尸走肉，因为缺乏角色塑造和原创性，根本不好笑。<br /><br />英国正在落后，无论他们制作多少北部灰暗题材的电影。是旧有的阶级体系摧毁了英国电影。那些牛津剑桥毕业生不断吐露陈词滥调的剧本，讲述他们从未真正接触过的下层阶级人物。这真是可悲。《蒙提·派森》不搞笑，牛津剑桥出品的东西也不搞笑。<br /><br />让像乔", "Human_Answer": 0}
{"text": "我不打算撒谎说我没看这部剧——我看。但是它有很多问题。1）这所寄宿学校太完美了。剧情很少。每个人彼此都很友好，你知道的。让我们给这个现实一点。根本不可能有任何学校像PCA那样完美。每个人都有一台免费的笔记本电脑。大宿舍。迷你冰箱。如果真的有这样的学校，几乎没有人会是处男。其次，每个人都很富有，奇怪的是，还没有什么东西被偷。2）人物非常不真实。首先，谁会像他们那样说话。他们说话就像一个完美的青少年一样。其次，Logan Reese（Matthew Underwood）是一个非常富有的“帅气”少年。我的问题是，为什么那所学校里的几乎每个女孩都不追求他？他很富有而且“帅气”，现在所有的女孩都会追他，即使他是一个混蛋。另外，Chase是最愚蠢的人之一。他是一个害羞的青少年，声称不爱上Zoey，并且对涉及Zoey的一切都过度反应。她一定是瞎了，看不到他对她的爱。<br><br>尼克，我知道你可以做得更好。请……", "Human_Answer": 0}
{"text": "……是中尉选择了这个版本。首先，这部电影并不糟糕，只是好莱坞风格。最坏的情况是——如果威尔士的任务是救医生，但医生坚持让她的“人”从传教士那里逃出来，他会让她登上第一架直升机，并把难民们赶向边境，而不会为了难民而牺牲他的目标。这并不是运作方式。但是，如我所指出的，这是好莱坞，我们必须要有戏剧性。这就是我们拍电影的原因，因为现实并没有这么复杂。然而，我认为威尔士和好医生之间的化学反应还是可行的。话说回来，电影中也有一些精彩的战斗场面。这并非浪费时间，“眼泪之河”值得租DVD来看。在雨天的时候看看，你会满意的。", "Human_Answer": 0}
{"text": "杰夫·帕尔斯（卢·钻石·菲利普斯饰演，《年轻枪手1&2》中的角色），是一名有虐待罪犯历史的警察。他被招募进了一个精英的秘密LAPD部门。这并不让杰夫的新闻记者女友凯莉（切尔西·菲尔德饰演）感到满意，她正在寻找有关这个小分队的故事。很快，杰夫的良知占了上风，这让他与单位负责人丹·沃恩（斯科特·格伦饰演，《红色十月号的追猎》和《烈火战车》中的演员）产生了分歧。\n\n这是一部相当普通、甚至可以说是乏味的警匪剧，由于一个陈词滥调的故事情节，它没有任何惊喜。剧情只是从A点到B点的简单推进。演员们的表演还算不错，但也没有什么特别的理由去看这部电影。考虑到马克·L·莱斯特在这之前执导的六部电影（从《1984届》到《小东京对决》）都非常精彩，这种情况就有点令人遗憾了。\n\n卖点：切尔西·菲尔德有一场短暂的裸体镜头\n\n我的评分：D+", "Human_Answer": 0}
{"text": "《奥兹》是一部伟大的系列剧，是电视上被低估的一部好剧。它与肥皂剧有一定的关系，因为总有一些邪恶的事情发生，而每一起邪恶事件的发展过程都令人着迷。根据我与真正关在监狱里的人们的讨论，这一点非常真实。每一次互动背后都有某种阴谋在运作。每一个行动的背后都隐藏着一个计划，一个要把别人置于不利境地的阴谋。我非常喜欢这部剧，以至于它是为数不多的几部我完全购买了DVD的电视剧。\n\n而且，确实如之前的作家所评论的那样，这部剧中有讽刺的元素。那个坐在轮椅上的角色以一种带讽刺意味的幽默方式提供他对生活的偏见看法。", "Human_Answer": 1}
{"text": "拍一个彻底愚蠢的故事。再加上不专业的表演、简陋的画面效果，再加上极其糟糕的喜剧片段，你就得到了这部电影。我认为原版已经很糟糕了，但至少那个故事简单直接，尽管很愚蠢。愿没有人再制作这个系列的电影。", "Human_Answer": 0}
{"text": "令我惊讶的是，至今还没有人将《梅尼查的心机》与几年前播出的电视节目《真相难寻》进行比较。该节目由争议导演迈克尔·摩尔掌舵，节目的开头方式与本节目如出一辙，摩尔会与观众互动并介绍节目环节，包括短纪录片和小品，这些都是为了引发观众对当前问题的思考。不同之处在于，梅尼查很少深入探讨深层次或反应性的问题。他说的话和做的事情往往讨好且粗鲁，侮辱了观众独立做出决定的能力。区别在于，“另类”本身并没有什么问题，但梅尼查试图过分做到这一点，结果反而显得傲慢，缺乏支持。不过，他偶尔也会提出一些观点，但很多时候，为了达到这些观点，观众不得不忍受一些相当无聊的尝试制造震惊效果的幽默。", "Human_Answer": 0}
{"text": "这是赖纳·瓦尔特·法斯宾德执导的43部电影中最好的一部；也是他最成功的一部。他是二战后德国新电影的重要导演之一。\n\n Hanna Schygulla饰演冷酷精明的玛利亚·布鲁安这一角色令人赞叹。她的丈夫在战争中丧生，她与一名美国士兵发生了关系，之后丈夫入狱为她偿还债务，最终他们再次团聚。然而，他们短暂的婚姻比他们最后相聚的时间还要长。这就是生活——事物来来去去，你只能尽力而为。你可以放弃，也可以调整思维方式以求生存。尽管玛利亚调整了自己的想法并做了不得不做的事情，但她从未停止爱着赫尔曼，这使得结局变得如此悲惨。\n\n出色的戏剧。", "Human_Answer": 1}
{"text": "在好莱坞制作公司如今的荒漠中，这部电影本身真是“天上降下的恩典”！！！\n\n这是一部最能描述为“可爱”的电影，在大约350年的电影表演经验（好吧，加上或减去100年！）的光芒下，这个故事讲述了一个位于纽约布法罗的天主教家庭关于欺骗、悔恨和赎罪的故事。\n\n这部真正定位在“温馨”电影类型的独立电影，由伯顿姐妹的五姐妹制作公司打造，将会让观众露出微笑，心中充满喜悦，并重新燃起对人性的信心。\n\n从壮观的开篇场景拍摄到最终字幕，这部电影成功地讲述了一个本可以发生在任何家庭、任何地方的故事。然而，不知为何，这个布法罗的小而不起眼的家庭聚会，以及通过关联形成的家庭，完美地诠释了这个故事。如果你从未去过布法罗，看完电影后你可能会产生“前往布法罗”的想法！城市地标和周边环境的镜头为影片带来了一种古朴、接地气的氛围——这正是它所需要的。五大湖之女王城的宁静之美与所讲述的故事相得益彰，而不是相冲突。如果更多电影能够利用这个国家“二等城市”的自然", "Human_Answer": 1}
{"text": "我认为这是一部很好的电影。因为你可以看到黛安娜在家中的生活。她承受了很多压力，她想证明女孩也可以战斗。我觉得黛安娜和艾德里安都是很棒的演员。因为这部电影，我也开始练拳击了。它真的给我留下了深刻的印象。唯一让我觉得不太满意的地方可能是结局。因为黛安娜和艾德里安之间的关系很好。但你没有看到她们在家里的样子。而且我没有真正喜欢上看不到黛安娜的父亲和哥哥的情况。但我认为这是一部很好的电影，我会再看很多次:) 我推荐给任何人，即使你不喜欢拳击，你也能看到比拳击多得多的内容。我看这部电影很开心。", "Human_Answer": 1}
{"text": "这不仅是一部伟大的美国黑人喜剧经典，而且是众多伟大的美国cult经典之一。我最近购买了Rudy Ray Moore的收藏版。如果你喜欢老派的武术电影和黑人喜剧，这正是你要找的！现在他们不再制作这样的电影了。我的整个家庭都是电影爱好者，所以这个网站在解决许多争论方面是个极好的帮助。我现在正在伊拉克部署。这帮助我保持与我在美国所熟知的世界的联系。感谢IMDb。我向所有朋友推荐这个网站。Dolemite真棒！不要仅仅听我的，你自己去看看。我觉得对一部电影评论十行有点多，但如果能传达出要点，我也赞成这么做！", "Human_Answer": 1}
{"text": "这部电影展示了垂死的母亲和非常依恋她的儿子之间的关系，他们肯定彼此相爱。它展示了什么？它展示了他们生活在极其贫困的条件下。它展示了他们如何“散步”（实际上是儿子在搀扶她）。但之后我们又看到了什么呢？在他们的散步之后，他独自一人再次来到他们一起走过的那些地方。这是不可能的。一个爱着并关心另一个即将离世的人的人，会尽一切努力让这个人过得更好。他不会有一刻空闲时间去思考或独自一人，如果他一个月能找到几分钟时间，也会避开他通常要待的地方。另一点是，作者将这部影片献给安德烈·塔可夫斯基。我们看到他学到了许多塔可夫斯基的视觉效果。但在索科洛夫的电影中，这些只是效果，没有任何情感或氛围的支持。有人将这部影片与《镜子》（《Zerkalo》）进行了比较。除了这些视觉效果之外，两者之间没有什么共同之处。“镜子”是一部伟大的电影，而这部则只是拙劣的模仿。", "Human_Answer": 0}
{"text": "我对看的电影非常挑剔。完全偶然地听说了《月之子》这部电影。我一直是L'Arc En Ciel的粉丝，最近才成为Gackt和Mizer的粉丝。<br /><br />最后得知这部电影重新上映，毫不犹豫地就买了票。<br /><br>作为一个对电影要求很高的观众，我承认，有些动作场面确实有点夸张……但正如另一位用户所建议的，它们是风暴前的平静，就像Gary Oldman在《 Leon 》中所说的那样……不剧透的情况下，这部电影对我产生了极大的冲击，因为你会意识到友谊的界限是无限的，正如他们常说的，真正的友谊是忠诚的，就像婚姻一样，直到死亡将你们分开。<br /><br />Hyde和Gackt的表演展示了他们为什么能如此深入地投入到歌曲歌词中，他们的音乐激情也体现在大屏幕上，从而创造出一部能够触及人心、引发情感共鸣的优秀电影。<br /><br />第一次看到这部电影后，我意识到它可能会在我的收藏中长期播放。我鼓励任何阅读此帖子的人如果想摆脱当前的好莱坞电影趋势，可以看看这部电影……它采用了一种全新的方向，使用了经典的黑帮电影元素，再加上Ryo Ishibashi", "Human_Answer": 1}
{"text": "需要一堂纯粹而彻底失败的课程吗？不妨看看《失落王国的巫师》这部烂得不能再烂的电影。众所周知，不错的电影往往会生出许多糟糕的作品：“万圣节”催生了许多糟糕的80年代恐怖片；“疯狂麦克斯”催生了许多糟糕的80年代“未来荒芜幻想”片；而“ Conan 猛士”则催生了一大堆糟糕透顶的80年代剑与魔法片。“失落王国的巫师”这部片子几乎触及了80年代电影的最底端，而且这种侮辱性的方式令人难以置信。一个名叫西蒙的年轻小家伙在一只破旧的地毯、一个花园侏儒、一个裸体的金发女郎和一个疲态毕露的胖墩儿鲍·斯文森的帮助下夺回了他的“好王国”，而这个恶毒的巫师名叫舒尔卡，并且他率领着一群穿着糟糕的怪物、巨人和侏儒。在某个时刻，一根线上的纸浆蝙蝠攻击了他们，却被半个隐藏着的布偶龙吃掉了，这个布偶龙被无力地描述成某种龙。这部电影的开头是由一些只能礼貌地称之为从其他烂", "Human_Answer": 0}
{"text": "尽管我强烈认为《男欢女爱》是吉恩·凯利最好的电影，但这仍然是一部相当不错的电影。我喜欢音乐、舞蹈和吉恩赢得女孩的那个结局。不过，我最喜欢的无疑是吉恩和他的另一个自我跳舞的那一段。我爱看两个吉恩·凯利，价格还只是一个人。这部电影展示了吉尼先生有多么有才华。我认为每个人都应该至少在一生中看一次。所以如果你还没有看过，那就赶紧找来看看！我相信每个人身边都有一个收藏了这部电影的吉恩·凯利朋友。所以去他们家，做点爆米花，一起享受吧！", "Human_Answer": 1}
{"text": "这是一部在传统意义上的烂电影，但如果按照它的意图来看，却相当不错。非常有趣，制作也很精良，尽管有一些死亡场景很不雅，比如一个女孩窒息时胸部还在颤动等。", "Human_Answer": 1}
{"text": "通常，我有很多更有意义的事情可以做，而不是写影评，但这部电影让我如此失望，我花了一个小时注册了IMDb只是为了表达我的不满。  \n你可能会认为，有摩根·弗里曼或凯文·斯派西这样的名字，这部电影应该是有保障的……然而，这部电影简直糟糕透了。几乎不可能“放下怀疑”；我试过了，我真的想享受它，但贾斯汀·汀布莱克就是不让我这么做。  \n汀布莱克应该继续唱歌，他的表演糟透了——完全没有演员的存在感，也没有角色塑造。不能全怪汀布莱克：这部电影还有一条糟糕的剧情和糟糕的剪辑时机；这绝对是“F”。  \n看过这部电影后，我不得不怀疑演员的动力是什么。也就是说，摩根在接这个角色之前肯定读过剧本吧。他难道没看到剧本有多差吗？那么他为什么要接这个角色呢？是钱吗？当然，有时演戏更多是关于你和谁在一起，而不是真正发展高质量的作品。  \nLL Cool J 是一个很好的演员；在这部电影中，他比弗里曼或斯派西获得了更多的镜头时间，并且很难应对糟糕的剧本。  \n与此同时，观众会问", "Human_Answer": 0}
{"text": "我对这部电影非常喜欢……我喜欢角色塑造所花费的时间、细节的关注、出色的表演、令人惊叹的灯光和摄影、美妙的配乐……  \n这部电影结合了紧张感和轻盈感，对于喜欢快节奏动作片的人来说可能不太合适。如果我们生活在伊丽莎白时代，我会说这部电影有点像莎士比亚悲剧。但既然我们不是，我们可以称之为一部剧情悬疑片。  \n故事情节简单，但故事本身复杂。电影以一种聪明的方式探索人际关系和问题。故事中大部分内容是以展示而非讲述的形式呈现的，我认为这使它更加微妙和感人——这对于基于漫画书（或图文小说）的故事也非常合适。有时我觉得自己仿佛真的置身于20世纪30年代，成为这个故事的一部分——讲述方式有一种既现实又梦幻的感觉。  \n我通常更喜欢原著书籍胜过改编电影，但在这种情况下却不是这样。（尽管我也很喜欢那本书。）我已经买了DVD，上面有一些精彩的删减场景和深刻的观点评论。  \n（我还带了我的小堂弟去看这部电影，他比我电影中的男孩小一点，因为他家里有些问题，我想用这部电影作为开始与他讨论父子关系问题的方式。他非常喜欢这部电影，并且我们进行了讨论。）", "Human_Answer": 1}
{"text": "九个人中有九个看过这部电影的人都表示自己被心理阴影困扰终生。没有人应该被迫看到这部“杰作”。英语很难表达这部电影有多么糟糕。它真的不值得用塑料制成。人类历史上从未有过比这更严重的罪行；很可能再也不会有任何事情比这更糟。<br /><br />大家一致认为，汤米缩小头和小女孩内衣的那个场景极其变态扭曲；事实上，我们中的很多人都还没有从这次经历中恢复过来，现在正坐在房间的角落里摇晃身体、吮吸拇指、哭泣。<br /><br />然而，每个人心中的根本问题只能是“为什么？” 任何人都怎么可能创造出如此怪物，并将其展示给这么多无辜的人？在看了预告片后，我们认为这部电影可能会很有趣：我们是多么的错误。<br /><br />请签署请愿书，消除世界上“缩小头”的存在，以防止其他无辜平民暴露在这种恐怖之下。为了人类的利益，请这样做。", "Human_Answer": 0}
{"text": "比尔·梅瑞的《宗教狂热》并不是对有组织宗教的攻击。它实际上是针对基督教和伊斯兰教的。除了嘲笑一些拉比发明扭曲的机器以规避安息日规定外，他并没有攻击犹太教，并且当一个拉比实际质疑以色列国家的存在时显得非常愤怒。如果比尔·梅瑞遵循他的假设到逻辑结论，他会意识到以色列在巴勒斯坦领土上的建立是基于所谓的“圣书”。这表明他在制作这部电影时完全没有客观性和焦点。\n\n我发现很难相信这个人是无神论者，甚至不那么聪明。任何人都可以走到一个宗教信徒面前，嘲笑他们并称他们的信仰愚蠢，但你又能给他们什么回报呢？他 nowhere 实际上告诉他们为什么他认为他们是愚蠢的。是什么让他成为房间里“理性的”人？某种程度上，这反映了他实际上并不理性，在过程中反而让自己看起来和那些人一样愚蠢。\n\n如果你想观看一部关于宗教实际恶行的好电影/纪录片，以及如何宗教实际上可能对人类文明有害，那就看看理查德·道金斯的《邪恶之源》吧。这是一部研究得很出色的纪录片，清晰地阐述了它希望达到的目标和方法。\n\n比尔·梅瑞的《宗教", "Human_Answer": 0}
{"text": "一般来说，评价这些拼凑电影很难。有些片段很好，而另一些则会拉低整体评分。在这个例子中，医生办公室里的全女班场景相当刺激……可能是这个观看者（有限的）观影历史中最好的之一。然后是Asia的片段……这位女士总是很有趣。贯穿整个故事的概念也很有趣。结尾的交换场景也不错。从技术角度来看，制作质量相当高。推荐观看。", "Human_Answer": 1}
{"text": "我会从最开始就直接说：“我喜欢这部电影。”它宏伟、壮丽、扣人心弦且充满乐趣。故事讲述的是医生辛休坐在他那简陋的小石屋前撰写回忆录。这真是一个精彩的故事！辛休被一条河救起，并由一对年长夫妇抚养长大，他们非常疼爱他。后来，他成为了一名为穷人治病的医生。他与霍雷姆赫结为好友，而霍雷姆赫追求荣耀，辛休则追求治愈。两人遇到了未来的法老阿肯纳顿（原谅我的拼写），后者曾经历过一次癫痫发作。<br /><br />这位法老还有一个“缺陷”：他信仰单一神明而非众神。在那个时代，这种观念极其革命性。辛休和霍雷姆赫长大了。一天晚上，辛休遇见了一个让他失去理智的女子。他放弃了行医生涯，卖掉了父母的房子甚至他们的墓地，只为与她共度一夜。他会这么做吗？我不告诉你。与此同时，梅里特，一位由简·西蒙斯饰演的甜美单纯的酒馆女招待，爱上了辛休。她被他的魅力所吸引，也被单一神明的理念所吸引。<br /><br", "Human_Answer": 1}
{"text": "如果你喜欢电影，一定不要错过这部。如果你更喜欢动作片、恐怖片或爱情片，那你可能会觉得困惑。这里每个人都被困在一部黑帮电影中。而发生的事情则是超越常规的谋杀。\n\n很少有类似的电影。毫无疑问，它将会有限上映，并且很难找到。但寻找它是值得的。如果你想研究一个环境作为潜在象征的可能性，那么这部电影确实值得研究。\n\n你不能只看一次。如果你看了，你就不会明白发生了什么。《暗城》更好，《乔·V与火山》更有趣。但《疯狗时代》可能会让黑帮分子转向象征主义……或者至少在再次开枪之前三思而行。", "Human_Answer": 1}
{"text": "当一位单身妈妈不幸去世后，她三个孩子被安排送往不同的寄养家庭，艰难的生活变得更加艰难。\n\n为了能在一起，哥哥计划了一次大胆而高风险的逃跑，去寻找一个遥远的失散叔叔——他们唯一的直系亲属。\n\n这次旅程让这三个害怕的逃亡者在一辆经典的甲壳虫车里穿越沙漠，身无分文、饥肠辘辘、处境危急，被不良少年恐吓，又太年轻无法开车，还时刻受到不断威胁的政府官员的追捕。\n\n尽管电影在表演和剧情真实性方面有所欠缺，但它真实地展现了人们渴望成为完整家庭一部分的人性需求——即使这个家庭是由破碎生活的残片拼凑而成的。\n\n虽然结局显得有些生硬且对挑剔的观众来说过于戏剧化，但每个人的心中都同样呼唤着家庭的团聚与归属感。\n\n尽管这部电影存在诸多不足，但我依然强烈推荐。", "Human_Answer": 1}
{"text": "我是一个大大的恐怖片爱好者，尤其是西班牙恐怖片。这部电影有很多机会做得很好。它有一个绝妙的想法——一个复仇修女鬼魂，这和Jaume Balaguero脑子里出来的大多数作品一样精彩。视觉效果和音效也相当不错。但是，一切都被糟糕的导演、糟糕的选角以及一个极其糟糕（全是 exposition，全是 exposition！）的剧本毁了。太可惜了。也许Balaguero应该自己写剧本并亲自执导一部翻拍作品……\n\n此外，我不明白为什么这部电影要用英语对白，而且是那些英语说得不好的演员来演（当他们说英语的时候，说得那么糟糕，更让他们的表演显得虚假）。如果你看看当代的西班牙恐怖片，比如《孤儿院》或《午夜凶铃》，你会发现这些表演与这种风格的鬼故事非常契合——这在现实主义和可信度方面是非常真实的，就像我们自己，像真实的人一样，因为这才是恐怖片实现其目的唯一方式。不幸的是，《修女》完全失败了。", "Human_Answer": 0}
{"text": "在《白气球》和《黄金levator》这两部我已经看过的贾法·帕纳西的电影中，导演在看似轻巧的主题中挖掘出了令人惊讶的深度。而在《禁闭》这部帕纳西对伊朗女性争取权利的轻松喜剧致敬作品中，我认为他并不那么成功。当然，他所表达的内容非常重要（而且很遗憾，像帕纳西的其他几乎所有作品一样，伊朗人也无法看到它）。但过了一段时间后，这部电影感觉有些平淡，即使只有90分钟也感觉很长。不过，这并不意味着我不喜欢它。演员们都非常出色，电影结尾的庆祝场面也很感染人。但在我看来，这并不是一部重要的作品。", "Human_Answer": 1}
{"text": "我没有看过原作，但只想给那些可能看到这里的人留个言：我觉得《威克曼》是我今年看过的最糟糕的电影，也许甚至是近两年来最糟糕的。我希望我能要求电影院退款，或者回到过去警告自己不要去看这部电影。\n\n我只能给出两个正面评价：凯奇角色的讽刺至少让我笑了几声，岛上的风景也很美。抱歉，就这些了。接下来就是批评了。电影的剧情只有在其他角色不给凯奇直接答案的情况下才能推进——而且他竟然能忍受这种状况！！！我觉得这怎么能在我的时间里持续超过一个小时（更不用说电影里的几天）是不可理解的。\n\n更何况，剧情漏洞百出。你离开电影院时会有很多未解答的问题，足以填满一个图书馆。我觉得任何人都能读到这个剧本并认为“人们应该付11美元来看这部电影模糊不清的框架”是不可理解的。\n\n不要去看这部影片。甚至不要租DVD来看。", "Human_Answer": 0}
{"text": "这部电影有着出色的表演，由马利丽亚·佩拉主演，以及阿根廷导演赫克托尔·巴贝科克令人惊叹的执导。在我看来，这可能是有史以来最好的巴西电影。这部电影是在里约热内卢拍摄的，主角是从贫民区招募的孩子，他们并非专业演员。故事讲述的是被逮捕并关押在矫正监狱中的犯罪儿童，这个监狱比阿拉斯加还要恶劣。孩子们不断遭到警察的轮奸和殴打。不幸的是，这并不是纯粹的虚构，在巴西至今仍会发生这样的事情。对于喜欢暴力电影的人来说，这是一部必看之作。但是请带上你的母亲离开房间，因为这是一部非常难过的电影。", "Human_Answer": 1}
{"text": "让我们消除关于非亚裔演员扮演亚裔角色的任何讨论。这部电影已经67年了。在1937年，制片人认为任何演员都可以/应该扮演任何角色。演员们受合同约束，并不一定总是可以选择他们扮演的角色。故事到此为止。\n\n这是一部真正伟大的史诗，讲述的是爱情、个人权利、阶层划分以及男女问题的故事。电影的中心是路易丝·雷内和保罗·穆尼两位出色的表演。\n\n穆尼饰演王，一位中国农民，即将娶妻（雷内饰演）。从一开始，他就以尊重的态度对待她，在那个时代，女性被视为不过是雇工而已。不透露过多剧情，他们经历了所有关系的高低起伏，尽管故事发生在19世纪末至20世纪初，但故事和他们许多情感似乎仍然可信。\n\n除了电影比需要的时间长5-10分钟，查理·格莱佩温和瓦尔特·康诺利的表演是典型的1930年代卡通人物外，这是一部非常棒的电影，不幸地成为了政治正确性的牺牲品。\n\n评分9分。", "Human_Answer": 1}
{"text": "称一部关于残疾鬼魂从阴间复仇的电影为乏味和无生气是有些讽刺的，但这部影片确实是一个无可否认的陈词滥调组合，融合了《被疑者》（1939年及1944年版本）和《魔鬼女教师》（1954年）；尽管它本身还是可以观看的，但由于充斥着俗套情节而让人发笑而不是感到寒毛倒竖。然而，由于英国电影业在20世纪70年代末陷入了困境，即使是这样一份平庸的剧本也能够吸引十位明星加盟——克利夫·罗伯森饰演狡猾的丈夫，简·西蒙斯饰演女主角，詹妮·阿格乌特饰演罗伯森的艺术半妹，西蒙·沃德饰演神秘的司机，罗恩·莫迪饰演命运多舛的医生，迈克尔·杰耶斯顿饰演罗伯森的商业伙伴，朱迪·吉逊饰演西蒙斯的最佳朋友兼杰耶斯顿的妻子，弗洛拉·罗布森饰演女管家，大卫·汤姆林森饰演读西蒙斯遗嘱的公证人，最令人惊讶的是，杰克·华", "Human_Answer": 0}
{"text": "就像那些象征性的苍蝇逃离了这股热腾腾的水粪般的电影，我自己也渴望加入它们。<br /><br>从开头几句话就可以看出，演员们毫无才华。编剧可能已经死了，导演也应该如此。老实说，我没有看完这部电影，因为在大约二十分钟的绝望时刻，看到主演像被射中臀部的塞特兰小马驹一样在地板上爬行，我实在无法忍受。<br /><br>我从未看过比这更汗津津的电影，而且我看过很多烂片。<br /><br>狗屎。", "Human_Answer": 0}
{"text": "这部电影简直让人痛苦地难以忍受……不是那种因情节紧张和角色发展得当而让你情不自禁感到震撼的好莱恩斯戏剧式感受（其实我写那个句子的时候完全是信口开河），而是纯粹的单调乏味长达两个多小时。现在，你们可能以为我只是个对莎士比亚或“艺术电影”毫无敬畏之心的无知评论家……但你们错了，这两点我都不错。我对莎士比亚的作品非常热爱，尤其是《罗密欧与朱丽叶》、《凯撒大帝》、《麦克白》和《哈姆雷特》，也看过不少“艺术电影”，比如超现实且制作精良的《Eraserhead》和费里尼的《8 1/2》……但这部电影纯粹是两小时的翻译失误的莎士比亚作品，过多的裸露场景（我能理解在某些场景中艺术性的裸露是可以接受的……但在每一帧画面中都有裸露镜头简直是荒谬的！这没有任何意义，对故事也没有帮助！），以及过度狂热的电影制作。我对这部电影抱有很大的期望，因为它被认为是非常有艺术性的，并且是莎士比亚《暴风雨》的改编……但这简直就是一种", "Human_Answer": 0}
{"text": "这一定是史上最伟大的黑帮/犯罪电影之一。这部电影的每一部分都很好，影片中的演技真是顶级的；Master P的表演让你真的相信他是意大利人！而且影片的摄影也非常出色，可能是最好的之一。这部电影真的很棒；而我的大脑容量就像蚯蚓一样。", "Human_Answer": 0}
{"text": "出色的黑白摄影与“欧根·奥涅金”的现代演绎相结合，使这部电影对我而言非常震撼。大部分黑暗的画面与偶尔出现的过度曝光的白色画面形成鲜明对比，营造出扣人心弦的氛围。有一个精彩瞬间，展示了透视为显然普通的度假照片，但演员的脸部却透露出微妙而即时的性格和情境；这些照片配上了柴可夫斯基歌剧《欧根·奥涅金》中莱斯科尼的心碎咏叹调。\n\n对我来说，一部好电影应当充分利用该媒介提供的机会，这意味着故事往往不如影像和氛围重要——《去年在马里昂巴德》就是一个这样的例子。克里斯娜也是如此。", "Human_Answer": 1}
{"text": "专门为让世界欢笑的人准备了一个特殊的天堂。除了查理 Chaplin、斯坦和奥利、马克斯兄弟……（填上你自己的特别喜欢的名字）之外，还必须为与《空中营救80》这部电影有关的所有人腾出一个位置。罗伯特·瓦格纳尤其超出了所有人的预期，他奉献了一场喜剧表演，堪称一生中最好的。我从没想到他会具备这样的能力。他再搞笑一点的方法可能就是戴个红鼻子，旋转领结了。英国的电影观众会认出他在《柯南和波尔》中扮演的那个胖子，假装自己是个俄罗斯运动员，这确实是个不错的噱头，如果他能成功的话，但不幸的是，他没能做到。我14岁的拉布拉多猎犬更健壮，几乎同样有趣。乔治·肯尼迪——天哪——有一个需要一边说话一边移动的角色，而他真的成功了！皱着眉头努力说着永恒的经典台词，每一个字都像科恩一样打磨得光彩照人。只有每20年才会出现一次的好莱坞作品，《空中营救80》就是其中之一。所有的辛劳和挣扎，汗水和眼泪，与李·斯特拉斯伯格的", "Human_Answer": 0}
{"text": "让我们用简单的话来说，这样即使是这部电影的制片人也能理解：这是一部非常愚蠢的电影，剧本更是愚蠢至极，动画制作拙劣，故事原创性低得就像图钉一样。别看这部电影——除非你需要找一种方式来娱乐一些智力低下或思维迟缓的大人或孩子。他们可能会笑，特别是如果他们在服用药物的话。这部电影有一种特殊的侮辱意味——不仅导演们显然认为孩子们是毫无头脑的傻瓜，可以用几乎不费吹灰之力就能产生的胡言乱语来取乐，而且他们甚至懒得在这里或那里插入一个能让成年人感到有趣的笑话。坦白说，这部电影让我非常生气。你们真是太丢脸了，竟然堕落到如此低的地步。", "Human_Answer": 0}
{"text": "《赌城小子》这部老电影亟待翻拍。它是在四十八年前制作的。它的两大主演要么已经去世，要么体重达到了409磅。尽管现在找一些大牌明星来翻拍，票房肯定没问题，但这种翻拍也无法捕捉到原版的魔力。那种无穷的能量无法再现，也无法再现你观看这样一部电影时的那种纯粹的快乐：一部巨大的、宽银幕的大娱乐电影。\n\n马龙·白兰度（上次听说他的体重是409磅）饰演Sky Masterson，他是纽约最大的赌徒之一。弗兰克·辛纳屈饰演Nathan Detroit，他那几乎在每个能找到地下酒吧的地方都臭名昭著的赌博游戏。然而，当Detroit唯一可以举办赌博的地方要价1000美元时，他急需这笔钱。他打赌Masterson1000美元，如果Masterson不能在第二天带处女教士Sarah Brown（珍·西蒙斯饰）去哈瓦那，他就输了。\n\n《赌城小子》基本上就是一些不入流的人物唱歌跳舞，这通常会带来乐趣。很明显可以看出这是部百老汇音乐剧：场景不多，而且场景很长。如果", "Human_Answer": 1}
{"text": "我12岁的时候看了原版电影（那时我住在意大利，意大利的片名是“FBI，猫行动”）。那是一部很有趣的电影，不只是给孩子们看的。这部糟糕的翻拍简直连5岁的孩子都不如！迪斯尼为什么会毁了自己的声誉，破坏了这部可爱电影的记忆，我无法理解。即使在原版电影中（包括原始版本和配音的意大利版本），主题曲也非常棒，为故事营造了氛围。在这部翻拍中，主题曲甚至比电影本身还要糟糕。只是很高兴能看到德安·琼斯的身影，尽管只是客串，他曾经是许多经典老迪斯尼电影中的常客。我无法诚实地在这个翻拍电影中看到任何积极的东西。", "Human_Answer": 0}
{"text": "这部电影在很多方面都很好。维森特·阿兰达成功地以细腻的笔触描绘了1830年那个时代。从电影一开始，光线、地点和氛围都被完美地捕捉到了。而且，与《疯狂之爱》（Juana la Loca）那种较为零散的历史片不同，所有这些美丽的摄影、音乐和服装都包裹着一个非常流畅的剧本，并以唯一可能的方式达到了高潮。\n\n至于演员表现，帕斯·韦加饰演的卡门非常出色：她是一个说谎者、诱惑者、攻击者，完全充满性魅力的卡门。虽然萨巴利亚对于自己瞬间对卡门的疯狂爱情不太能让观众信服，但他成功地传达了整部电影的悲剧情绪。我推荐给大家：这是今年最好的西班牙电影。", "Human_Answer": 1}
{"text": "这部电影是那个时代最被低估的电影之一。当你观看这部电影时，你会被其中的动作场面所填满，而当没有什么真正发生时，幽默感也是无与伦比的。这部电影的剧本非常出色，它是为了给我们带来一场血腥的游戏秀，参赛者是罪犯，以及一个近未来的社会，普通公众都渴望流血。此外，阿诺德也没有让我们失望，他的一些最佳台词也在这部电影中展现出来。我不想剧透太多，但我会告诉你，在阿诺德说出“我会回来”的那句话时，他在电影中得到了最好的回应。希望你能像我一样享受这部宝石般的电影。", "Human_Answer": 1}
{"text": "有不必要的歌唱和背景布景，表演时常显得杂乱无章，给人的感觉像是歌剧演出。这些都不能解释为什么这部电影如此糟糕。\n\n这给人一种印象，要么是排练不足，要么是没有经验丰富的编舞者。演员的表现平淡无奇。即使是光彩照人的周迅也看起来只是在等待下一个动作或台词。你可能会注意到这个网站上的小知识，提到她花了半个多月在日本学习手语和舞蹈。重新读一遍，你会发现是两周时间，这样事情就变得有意义了。更糟糕的是那些小孩子，他们似乎在盯着工作室后面的父母而不是镜头。\n\n廉价但还算有趣的特效只是廉价而已。剪辑生硬，夹杂着毫无意义的片段，除了增加烦恼之外没有任何帮助。想象一下最近《佐罗传奇》中的那些愚蠢的舞蹈场景，特别是结尾的套路，由一个本地高中戏剧俱乐部表演，其中一个著名的女演员用另一种语言说话（尽管她通常很出色，但不适合这个角色），使用廉价摄像机录制，然后随意编辑成原长的三倍，毫无艺术感。", "Human_Answer": 0}
{"text": "我曾在最初在影院上映时错过了完整的四小时版本，因为它只放映了一周。一年后我才看到了较短的两小时半版本，并被所见震惊。我离开电影院时认为自己见证了杰作，并好奇完整版会是什么样子。\n\n完整版大多数还算不错，但有些段落极其无聊，使得整部电影都受到影响，几乎沉入海底。\n\n问题完全在于剪辑，这应该被称为过度剪辑的最终判决。有时事情会无休止地进行下去，而没有任何叙事意义。城市中人物的镜头持续时间过长，毫无目的。我们得到了美丽壮观的景色，如此之美以至于让人感动落泪，但这些画面被过于频繁地用作填充物而非标点符号或用来设定场景。大部分较长版本似乎只是因为看起来好看才出现在屏幕上。\n\n我一直试图不依赖快进按钮观看《天神之怒》，但在某个时刻我发现自己无法忍受它了。\n\n我希望米高梅能同情我们，不仅发行较短版本的DVD，还要发行巨大的恐龙模型。或许可以做成一个双包，让我们看看哪个版本更好，以及西蒙诺是否发疯了。\n\n顺便说一句，在此期间为什么不包括曾经传闻的约翰逊县战争编辑版本，这个", "Human_Answer": 1}
{"text": "尽管弗雷德·舍皮西的《I.Q.》并没有什么重要的品质，但它仍然值得一看。沃尔特·马修饰演阿尔伯特·爱因斯坦，试图帮助机械师埃德·沃伦斯（蒂姆·罗宾斯饰）爱上普林斯顿数学博士候选人凯瑟琳·博伊德（梅格·瑞安饰）。最有趣的场景之一是当弗里兹海德博士和他的朋友们（卢·雅可比、盖恩·萨克斯和约瑟夫·迈希尔）试图让埃德看起来像一个科学家时：他最后看起来像个法国印象派画家。<br /><br />显然电影中几乎没有历史准确性，但这并不是重点。这部电影的目的只是作为一部轻松的喜剧片，与罗宾斯1994年最著名的电影《肖申克的救赎》完全不同。<br /><br />所以无论如何，这部电影还是可以接受的。另外主演还有史蒂芬·弗瑞、托尼·沙龙、弗兰克·韦利、查尔斯·杜宁和基恩·库里斯。", "Human_Answer": 1}
{"text": "一些青少年去了一间由已故祖父留下的废弃农舍，他们不知道几十年前那里曾发生过几起谋杀案，因为他们的祖父为了有个好收成与魔鬼订立了契约——这个人不能想出更好的东西来出卖自己的灵魂吗？祖父的儿子和他的朋友们被设下圈套成为下一个牺牲品，但原因从未解释清楚。典型的青春期儿子和他的女朋友、白人女友的黑人男孩以及两个女同性恋必须与三个杀手稻草人作战——但这并不像听起来那么有趣。这部电影主要是关于踢足球、吸大麻和主演抱怨从未见过父母的闲聊。摄影工作非常糟糕且摇晃不定，可能在某些场景中是用手持摄像机拍摄的，这或许是个好事，因为那些稻草人看起来就像刚从某个孩子的生日派对上拿来的，而且显然他们只能雇到两个人来扮演三个稻草人！我看过的一些最好的电影都是低成本独立恐怖片，但这部作品简直太差劲了。剧组似乎只是由一群彼此认识、从未演过戏且无意再演戏的人组成，他们手里有几千美元（我不敢相信这部电影制作成本仅为13万美元）和一个周末的空闲时间——即使是", "Human_Answer": 0}
{"text": "大约在我七岁的时候，这部可怕的电影被上映了。在英国，它在1977年的夏天电视广告中播出好几周，仿佛是一部不可思议的大片。实际上，这是我第一次也是最后一次在电影院看电影，之后我多年都没有再去过电影院。一个星期后，我被邀请去看新上映的电影《星球大战》，但我拒绝了。直到今天，我都没有看过这部电影，这是对被迫观看“大脚怪”的抗议。认真地说，即使是在七岁的时候，我也能感觉到自己在看垃圾。它真是太糟糕了，简直难以置信。这是一部应该永远没有机会进入电影院的胡言乱语。不过，多年后读到导演再也没有执导过电影，这对我来说倒是件好事。绝对要避开！！！", "Human_Answer": 0}
{"text": "并且在许多场景中大声笑出来，非常有趣。<br /><br />这部电影的基本情节已经被很好地记录下来，一个关于性格相反的人试图在近距离共处中找到共存方式的故事。<br /><br />毫无疑问，《奇爱博士》和马修欧是作为搭档时表现最好的电影，奥斯卡的邋遢和菲利克斯的强迫症之间的互动堪称经典。<br /><br >奥斯卡安排了一次双人约会，离开房间片刻，回来后发现菲利克斯和两个女孩都在哭泣的场景令人捧腹。<br /><br />对于任何喜欢智性喜剧的影迷来说，《雄性联盟》是一部值得专门去看的电影。", "Human_Answer": 1}
